{"metadata": {"year": "1878", "volume": "v.-017", "prefix": "dr", "chapter_id": "dr_1878_v.-017_06", "volume_id": "dr_1878_v.-017"}, "text": "Von f s f\nDer Staatsstreich vom 2. December 1851, welchen der Absolutismus als\neinen entscheidenden Sieg seines Systemes und als die dauernde Vernichtung\nder parlamentaerischen Regierung aus dem Festlande ansah, ward der Ausgangspunkt\neiner neuen Periode des europaeischen Staatensystemes, die noch nicht zum\nAbschluss gekommen ist. Napoleon wusste sehr wohl, dass das bewegliche franzoesische\nVolk auf die Laenge nicht durch Ruhe und materielles Gedeihen zu befriedigen\nsei, er erkannte, dass keine Regierung stark genug sei, die Freiheit zu\nunterdruecken, ohne Ruhm nach Aussen zu gewaehren. Schon als Praesident hatte\ner den auswaertigen Angelegenheiten besondere Aufmerksamkeit gewidmet und\nwiederholt in europaeischen Fragen eingegrissen, aber er hatte dabei immer mit\nseinen Ministern und der Nationalversammlung zu rechnen; erst der Staatsstreich,\nden Cavour's Scharfblick mit den Worten begruesste: \"I'Lurope va reutrer\nen mouvement,\", gab ihm freie Hand und er fasste nun ernstlich sein Ziel in's\nAuge, den napoleonischen Namen aus's Neue mit Frankreichs auswaertiger Groesse\n') Die wichtigen Beitraege, Kelche in der letzten Zeit fuer die Geschichte des groben Kampfes\ngegen das Uebergewicht Russlands im Orient erschienen sind, wuerden schon allein eine neue\nBearbeitung des Gegenstandes rechtfertigen. Wir nennen nur Theil II. und III. des ?rinee\nl?onforts Liks, die kurzen, aber inhaltreichen Memoiren des Baron Bruck, das Leben Palmerston's\nvon Ashley. Bogdanowitch, die Mission des Fuersten Menchiks (Russische Revue, Bd. II. S. 175),\ndie Histoire de I\" guerre aee Oimoee von C. Rousset, der zum ersten Male die Archive des\nfranzoesischen Kriegsministeriums benutzt, aber die politische Geschichte nur nebenbei behandelt.\nDer Verfasser der nachfolgenden Seiten wuerde sich indess kaum bewogen gefunden haben, diesem\nAbschnitt der neuesten Geschichte eine Darstellung zu widemen, wenn ihm nicht zahlreiche ungedruckte\ndiplomatische Actenstuecke zu Gebote gestanden haetten, welche theilweise ein ganz neues\nLicht auf die Politik jener Zeit werfen. Die militaerischen Ereignisse hat er als Nichtsachmann\nnur so weit beruehrt, als der Zusammenhang es nothwendig machte, zumal sie von Rousset vortrefflich\ngeschildert sind, ebenso sind die bereits bekannten Dinge, wie z. B, die Unterredungen\ndes Kaisers Nikolaus mit Sir H. Seymour u. s. w. nur andeutend erwaehnt.\nzu verbindenEr ueberzeugte sich indess bald, dass hierbei grosse Vorsicht geboten\nsei, Perssigny's Eroeffnungen ueber eine Umgestaltung der Karte Europa's\nhatten an den oestlichen Hoefen keine guenstige Ausnahme gefunden ^), die Versuche,\nBelgien und die Schweiz, deren freie Institutionen ihm unbequem waren, einzuschuechtern,\nveranlassten die uebrigen Grossmaechte, namentlich England, ihm zu\nzeigen, dass er auf diesem Wege einer Coalition derselben begegnen werde. Erst\ndie Verblendung des russischen Herrschers, der damals aus dem Gipfel seiner\nMacht stand, gab ihm Gelegenheit, erfolgreich in die grosse Politik einzugreifen.\nBereits 1844 bei seinem Besuche in London hatte der Kaiser Nikolaus den\nenglischen Staatsmaennern Eroeffnungen gemacht, welche seine Absichten auf die\nTuerkei deutlich zeigten; der missachtenden Gleichgueltigkeit, die er dabei gegen\nFrankreich assectirte, lag die nicht zu verbergende Besorgniss zu Grunde, dass\ndas Einvernehmen der Westmaechte seinen Plaenen im Orient hinderlich sein muesse,\nnur weil der Vertrag von 1840 Frankreich von den uebrigen Maechten trennte,\nhatte er sich bereit finden lassen, orientalische Verhaeltnisse zum ersten Male durch\nein europaeisches Abkommen zu ordnen. Zu seiner Freude wurde dann jenes\nVerhaeltniss Englands und Frankreichs durch die spanischen Heirathen gruendlich\ngestoert. Die Einverleibung von Krakau folgte aus dem Fusse. In den Stuermen\nder Revolution 1848-51 wuchs die Stellung des Kaisers ausserordentlich, neben\nEngland stand Russland allein ungebrochen, es intervenirte ueberall im Namen\nder Ordnung, es besetzte die Donaufuerstenthuemer, schlug den ungarischen Ausstand\nnieder, verhinderte den Krieg zwischen Oesterreich und Preussen, sicherte\ndie daenische Gesammtmonarchie.\nUm so empfindlicher musste es den Zaren beruehren, dass dieser gebietenden\nStellung gegenueber die Pforte wiederholt ihre Selbstaendigkeit zu wahren wusste;\nsie verweigerte (Sept. 1849) die von Russland und Oesterreich verlangte Auslieferung\nder ungarischen und polnischen Fluechtlinge, welche nach der Besiegung\nUngarns aus ihr Gebiet uebergetreten waren, und liess sich auch durch die Abreife\nder Gesandten beider Maechte nicht irre machen, ohne des Beistandes einer anderen\nMacht sicher zu sein. England intervenirte zwar und verletzte sogar den\nVertrag von 1841, indem es Kriegsschiffe in die Dardanellen einlaufen liess,\naber schon vorher hatte Russland seine Forderung zurueckgezogen und begnuegte\nsich mit der Internirung der Fluechtlinge. Am 15. Januar 1851 erliess sodann\ndie Pforte die Aufforderung an das russische Cabinet, die Donaufuerstenthuemer\nzu raeumen, und dieses fuegte sich.\nWeit empfindlicher war dem Kaiser die Intervention Frankreichs in einer\nFrage, welche sein Prestige im Orient unmittelbar beruehrte. Durch alte Vertraege\nzwischen Frankreich und der Pforte waren die heiligen Staetten in Palaestina\n') \"Wenn Napoleon unserer Eitelkeit und Einbildung nicht schmeicheln kann, wird er sich\nnicht drei Jahre halten. Ein erfolgreicher grosser Krieg wuerde ein hinlaengliches Reizmittel\nZein,\" aeusserte Barthoelemy St. Hilaire gegen Senior.\n') Persigny war dabei sehr offen ueber seinen Gebieter, er sagte einem Collegen in Berlin:\nund die lateinischen Moenche, deren Obhut dieselben anvertraut waren, unter den\nSchutz der franzoesischen Krone gestellt, nach Hammer (Gesch. des Osm. Reiches IV.,\nS. 772) zuerst 1688, nachdem Ludwig's XIV. Begehren, als alleiniger Beschuetzer\nder Christen anerkannt zu werden, als unerhoert zurueckgewiesen war. Daraus\nward 1718 die Erlaubniss ertheilt, die heil. Oerter in Jerusalem auszubessern,\ndie Capitulation von 1740 hatte dies bestaetigt. Inzwischen aber hatten die\nGriechen verschiedene Firmans von der Pforte erreicht, aus Grund deren sie das\nRecht der Lateiner bestritten. Dies hatte schon 1819 zu heftigem Streit Anlass\ngegeben. Im Mai 1850 beauftragte Napoleon seinen Gesandten in Constantinopel,\nGeneral Aupick, zu fordern, dass die Privilegien der lateinischen Kirche\nwieder in Kraft gesetzt wuerdenDer Form nach bestanden diese in dem Recht\nder Moenche, Schluessel zu gewissen Thueren der heiligen Staetten zu haben und\nin dem Stall von Bethlehem einen silbernen Stern mit dem Wappen Frankreichs\nauszustellen, thatsaechlich aber handelte es sich um einen Kampf des Einflusses\nzwischen der lateinischen und griechischen Kirche^), dem Russland nicht\ngleichgueltig zusehen konnte, es verwahrte sich demgemaess gegen jede Aenderung\ndes Status quo. Andererseits betonte der neue Gesandte Frankreichs, Lavalette,\nseine Forderungen immer nachdruecklicher und richtete gleich nach dem Staatsstreich\nvom 17. December 1851 eine Note an die Pforte, welche mit dem Abbruch\nder diplomatischen Beziehungen drohte, wenn bis Anfang Februar nicht\ndas Recht Frankreichs einfach anerkannt sei; der russische Gesandte seinerseits\nprotestirte dagegen. Die Pforte, die in der Sache nicht Partei war, aber\nSchiedsrichter sein sollte, ohne doch die wahre Freiheit der Entscheidung\nzu haben, befand sich in grosser Verlegenheit zwischen diesen widersprechenden\nForderungen und Drohungen, und suchte eine Auskunft durch eine Untersuchungscommission.\nEs waere irrig zu glauben, dass Napoleon bei diesem\nVorgehen schon den Plan gehabt, mit Russland Krieg anzufangen, ja trotz der\nverletzenden Haltung des Kaisers Nikolaus, der ihm eine Vorlesung ueber Legitimitaet\nhielt und das ^lonsieur mon freie weigerte, scheint er noch Ende 1852\ndurch den russischen Gesandten Kisselew die groessten Anstrengungen gemacht zu\nhaben, zu einer Allianz mit Russland zu gelangen^); sein Zweck war nur, den\nEinfluss Frankreichs im Orient zu heben und den Beifall des Clerus zu erreichen,\nindem er, wie Drouin de Lhuys sich in einer Depesche ausdrueckte, \"die katholische\nReligion aus einem Zustand der Unterwuerfigkeit befreie, der ihrer und Frankreichs\ngleich unwuerdig sei\". Nachdem die Pforte am 3, Febr. 1852 die Berech')\n?Ke ^WKsssackor ok Cremee vas tKe Erst to disturK tKe status quo in vKieK tKe\niuatter rested - vitKout some politiefl aetion on tKs part \"k Kranee, tKe \".uarrelf voulae\nnever dsve troudleae tKs relations \"k trieuael? povers, sagte Clarendon (Lsstern ?apers, I,\nx. 67).\n2) It is aeikoeeult t\" sevarste anx sucK o^uestions irora politieal eonsiherrations, anae u,\nstruggle \"k general innuence - espeeislly ik Russia, as Wsx Ke expeeted, sK\"ulae interkere\nin deKM \"k tKe (uereeK OKurcK, - vill prodaKlx grov out \"k tKe iinpenaeiug aeiseussion,\nschrieb Lord Stratford an Palmerston (20. Mai 1\"5D).\n') Nach der unwidersprochenen Mittheilung Dawidoff's im Russ. Archiv (April 1871), der\nangibt, dies von Kisselew selbst ersahren zu haben.\ntigung der franzoesischen Ansprueche im Princip anerkannt, zeigte Napoleon sich\ndurchaus versoehnlich, er acceptirte ihre Entscheidung ueber die heil. Staetten, obwol\nsie seinen frueheren Forderungen nicht vollstaendig entsprach, und erklaerte,\nals sie von Russland gedraengt demselben einen seine Rechte wahrenden Firman\nzugesagt, er werde sich mit der Versicherung zufrieden geben, dass diesem Zugestaendniss\nkeineswegs die Absicht zu Grunde liege, von den Frankreich gegebenen\nZusagen abzuweichen. Umgekehrt wurde die Haltung der russischen Regierung\nim Laufe des Jahres 1852 immer schroffer, nicht allein verlangte sie vollstaendige\nund oeffentliche Anerkennung ihrer Rechte, sondern waehrend der franzoesische\nGesandte erklaerte, seine Regierung mache keinen Anspruch aus ein Protectorat\nueber die katholischen Unterthanen der Tuerkei, behauptete der russische, dass sein\nSouveraen krast des Vertrages von Kudjuk-Kainardji ein Schutzrecht ueber die\ngriechische Kirche im Gebiete der Pforte habe. Frankreich also verzichtete aus\nein Recht, fuer welches es haette alte Vertraege anrufen koennen, und das sich nur\naus eine kleine Anzahl von tuerkischen Unterthanen bezog, Russland nahm ein\nProtectorat ueber 11 Millionen derselben in Anspruch, wofuer es keinerlei vertragsmaessigen\nTitel hatte; um sich hiervon zu ueberzeugen, braucht man nur den\nFriedensvertrag anzusehen, aus welchen es sich berief. Derselbe, der 1774 einen\nsechsjaehrigen Krieg Russlands mit der Pforte beendete, machte allerdings insofern\neinen ersten Riss in die Unabhaengigkeit der letzteren, als er die Donaufuerstenthuemer\nthatsaechlich unter russisches Protectorat stellte, aber von einem solchen\nueber die griechischen Christen ist keine Spur zu finden. Alles was in Beziehung\naus religioese Fragen gesagt ist, beschraenkt sich aus Folgendes. Russland hatte\ndie Griechen aus den Inseln des Archipels insurgirt und stipulirte im Frieden,\nArt. 17, volle Amnestie, sowie das Versprechen, dass daselbst die christliche Religion\nund ihre Diener nicht der mindesten Bedrueckung aufgesetzt sein sollten, auch der\nErbauung von Kirchen kein Hinderniss entgegengestellt werde. Art. 14 gestattete\ndem russischen Hofe, in einer bestimmten Strasse Constantinopels eine oeffentliche\ngriechische Kirche zu errichten, die unter dem Schutz des russischen Gesandten\nstehen solle; Art. 7 erlaubte letzterem zu Gunsten dieser Kirche und ihrer Diener\nVorstellungen zu machen und versprach im' Allgemeinen vollstaendigen Schutz der\nchristlichen Religion und deren Kirchen. hieraus konnte Russland unmoeglich ein\nProtectorat ueber seine Religionsgenoffen folgern, so wenig als Oesterreich dies\naus ganz analogen Bestimmungen seiner Vertraege mit der Pforte gethan,\nz. B. Art. 13 des Carlowitzer, Art. 11 des Passarowitzer, Art. 9 des Belgrader\nund Art. 12 des Sistowaer Friedens, obwol hier noch ausdruecklich die katholische\nReligion genannt war (juxta \"tum liomkmo-OkUKolieae ecdesiae), waehrend im\nrussischen Vertrage, abgesehen von jener einzelnen Kirche, nicht einmal vom\ngriechischen Ritus, sondern allgemein von Christen geredet wird. Ausserdem enthielt\nder Art. 23 des Vertrags eine Bestimmung, welche jene Auslegung, fuer\ndie schon gar kein Anhalt zu finden war, direct ausschloss. Es war hier den\nChristen Georgiens und Mingreliens vollstaendiger Schutz der christlichen Religion\nzugesagt, woraus es hiess: \"da aber die besagten Voelkerschaften der hohen Pforte\nunterworfen sind, dass Russland sich in keiner Weise in ihre Geschaefte eiumischen\"\n(non <tevrue, piue inti'ainsttei'si in queZIi \"llaii). In der That hatte Russland\ndiesen Bestimmungen auch bis dahin nie wesentliche Bedeutung beigelegt, in\nallen folgenden Friedensschluessen, dem von Jassy 1702, dem von Bukarest 1812,\ndem von Akjerman 1826, dem von Adrianopel 1829 und dem von UnklarSkelesss\ni 1833 wird der Christen mit keinem Wort wieder gedacht, nur voruebergehend\nbehauptete der Kaiser Alexander I., er habe vertragsmaessig die Pflicht,\nueber die Rechte der griechisch-katholischen Unterthanen dcr Pforte zu wachen;\nMetternich aber widersprach dem sehr bestimmt als \"n'Stant touaeoe sur sneune\nstipulation aee v tiaeitoes\", und man liess die Sache russischerseits fallen. Auch\nals Kaiser Nikolaus 1844 mit den englischen Staatsmaennern die orientalische\nFrage eroerterte, war von allem Moeglichen, nur nicht von einer Schutzherrschast\ndesselben ueber die griechischen Christen in der Tuerkei die Rede. Die Art, wie\ndieser ganz unbegruendete Anspruch ploetzlich in den Vordergrund gestellt wurde,\nmusste daher die Pforte begreiflicher Weise aus das Lebhasteste beunruhigen.\nSie machte noch einen Versuch den Streit dadurch beizulegen, dass sie\nRussland die oeffentliche Verlesung des Firmans zugestand, waehrend es nur die\nRegistrirung desselben fordern konnte, und den Lateinern den Besitz der\nSchluessel zu den heil. Staetten bestaetigte. Auch bei diesem neuen Zugestaendniss\nberuhigte sich Frankreich und richtete gleichzeitig (Januar 1853) eine sehr versoehnlich\ngehaltene Depesche nach Petersburg, in der es seinen Wunsch aussprach,\ndie Angelegenheit durch freundschaftliche Verstaendigung beizulegen, wobei es nicht\naus seinem strengen Recht bestehen werde. Graf Nesselrode aber erklaerte dem\nenglischen Gesandten, er sehe keinen Mittelweg, der Kaiser koenne den gegenwaertigen\nStand der Dinge nicht dulden, zumal der Sultan selbst ein sehr bestimmtes\nInteresse habe, die Interessen seiner zahlreichen griechischen Unterthanen zu achten,\nwaehrend aus der anderen Seite nur die Wuensche einiger Moenche und katholischer\nTouristen staenden; gleichzeitig begann Russland zu ruesten und ein Armeecorps\ngegen die Donaufuerstenthuemer vorzuschieben, da es nothwendig sei, seine Diplomatie\ndurch eine bewaffnete Demonstration zu stuetzen, behauptete aber, dass der\nFriede dadurch keineswegs gefaehrdet wuerde, wenn nur England sich entschieden\nauf die Seite Russlands stellen wollte. Das britische Cabinet hierfuer zu gewinnen,\nward nun der besondere Zielpunkt des Kaisers Nikolaus, und die Hoffnung,\ndass dies gelingen werde, war nicht unberechtigt. Soeben (27. Dec. 1852)\nwar das Coalitionsministerium in's Amt getreten, an dessen Spitze Lord\nAberdeen stand, den Metternich einst vergeblich beschworen, mit ihm gemeinsam\ndie Tuerkei gegen Russland zu vertheidigen, Palmerston und Russell hatten ihre\nRollen getauscht, der langersahrene, faehige, aber unruhige Minister des Auswaertigen\nhatte die inneren Angelegenheiten uebernommen und Lord Iohn Ruffell\nwar auswaertiger Staatssecretaer geworden. Gegen Aberdeen, der damals auswaertiger\nMinister war, hatte der Kaiser 1844 sich bei seinem Besuch in London\nueber den bevorstehenden Sturz der Tuerkei ausgesprochen und wie es scheint, keinen\nWiderspruch gefunden, namentlich aber den Argwohn gegen Frankreich rege zu\nmachen gesucht. Dasselbe suchte er auch jetzt zu erreichen; Russlands Haltung\nward in dem Masse schroffer, als die der franzoesischen Regierung versoehnlich.\nLetztere hatte zuerst mit richtigem Blick die geheimen Absichten des Zaren durchschaut,\nwaehrend fast alle anderen Cabinette noch glaubten, es handle sich nur\ndarum, den Zank ueber die heil. Staetten aus der Welt zu schaffen. Sie beschloss\ndeshalb, ihren Gegner zu entwaffnen, indem sie jene Frage thatsaechlich fallen\nliess, in der Ueberzeugung, dass dann der russisch-europaeische Charakter der Verwickelung\nhervortreten werde, und rief sogar ihren Gesandten, den Marquis\nde Lavalette, der durch sein Austreten Russland besonders misssaellig geworden\nwar, zurueck. In der That kamen ihre Vorschlaege zur Verstaendigung, deren\nFreiwilligkeit der Gesandte, General Castelbajac, betonte, da man bei ihrer Absendung\nvon Paris noch Nichts von Russlands militaerischen Schritten gewusst\nhabe, in Petersburg sehr ungelegen. Man nahm sie formell hoeflich aus, aber\nder Kaiser liess dem Sultan melden, er stehe ganz zu seinen Diensten, wenn er\nseines Beistandes gegen die Drohungen der Franzosen beduerfe, und bemerkte dem\nenglischen Gesandten, es sehe so aus, als ob die franzoesische Regierung eine allgemeine\nVerwickelung im Oriente herbeizufuehren trachte, in der Hoffnung, aus\ndiesem Wege um so besser ihre eigenen Ziele zu erreichen, deren eines ohne\nZweifel der Besitz von Tunis sei. Die Antwort auf die franzoesischen Vorschlaege\nwar schroff ablehnend und eine Depesche Nesselrode's an den Gesandten in London\nsprach im schaerfsten Tone gegen Frankreich, waehrend sie sich bemuehte, England\nzu gewinnen. Besonders bezeichnend aber ist, dass in diesem Zeitpunkt die\nzu gleichem Zwecke gemachten Eroeffnungen des Zaren an Sir Hamilton Seymour\nfallen, wie ueber die Erbschaft des kranken Manns von den beiden Maechten\nallein zu verfuegen sei. Es- ist nicht noethig, hier aus den bekannten Inhalt derselben\nnaeher einzugehen, es genuegt hervorzuheben, dass man in London ueber die\nTragweite der russischen Absichten sich keineswegs gleich klar ward, obwol die\nSprache des Kaisers deutlich genug war und Seymour selbst hatte schliessen\nmuessen, dass derselbe entschieden habe, die Stunde, wenn nicht der Ausloesung,\nso doch zur Ausloesung der Tuerkei sei nahe. Die Antwort Lord Iohn Russell's\nvom 9. Februar auf die erste Eroeffnung lehnt es zwar ab, auf die gewuenschte\nUebereinkunft einzugehen, welche nur dahin wirken koenne, die besorgliche Eventualitaet\nzu beschleunigen, nicht geheim gehalten werden koennte, den Sultan beunruhigen\n(!) und seine Feinde ermuthigen wuerde - die Stellung des Kaisers\nals Depitar von Constantinopel waere zahllen Gefahren aufgesetzt, sowol durch\nden langgehegten Ehrgeiz seiner eigenen Nation, als durch die Eifersucht Europa's,\nder Krieg wuerde gerade aus dem Mittel entspringen, wodurch man ihn zu verhueten\nsucht. Bis soweit kann man dem englischen Staatssecretaer beipflichten,\nwenngleich eine energischere Sprache zu wuensehen gewesen waere; nun aber faehrt\ner fort: \"Im Ganzen also ist I. M. Regierung ueberzeugt, dass keine weisere,\nuneigennuetzigere, fuer Europa wohlthaetigere Politik angenommen werden kann\nals die, welche Se. K. Majestaet so lange befolgt hat, und welche seinen\nNamen glaenzender machen wird, als den der beruehmtesten Fuersten, die durch unveranlassten\nEroberungskrieg und vergaenglichen Ruhm Unsterblichkeit gesucht haben.\"\nWas soll man von dem geschichtlichen Gedaechtniss des englischen Ministers\ndenken, der solche Worte schreibt, welche mit den einfachsten Thatsachen,\nwie er sie erlebt, im handareiflichsten Widerspruch stehen? Als ob die Vertraege\nvon Turkomantschai und Adrianopel, der Vertrag von Unkiar-Skelesst, die Besetzung\nder Donaufuerstenthuemer u. s. w. nicht existirten. Aber das Schlimmste\nkommt noch; der Kaiser hatte gegen Seymour behauptet, er sei berufen und\ndurch Vertrag berechtigt, die Interessen der Christen in der Tuerkei zu ueberwachen,\nder englische Geschaeftstraeger in Constantinopcl, Oberst Re, hatte in einer Depesche\nvom 5. December 1852 diese vom russischen Gesandten erhobene Praetension\ndurch Anfuehrung des Wortlautes der betreffenden Artikel des Friedens von\nKudjuk-Kainardji widerlegt, Lord Iohn aber, der weder diese Depesche noch auch\nnur jenen Vertrag gelesen haben kann, schliesst, nachdem er Russland ermahnt,\ndie aeusserste Nachsicht gegen die Tuerkei zu ueben und sich jedes peremtorischen\nAustretens zu enthalten, vielmehr den Sultan zu aufgeklaerten Reformen zu ermuthigen,\nmit folgendem Satze: \"Ie mehr die tuerkische Regierung die Regeln\nunparteiischen Gesetzes und gleichheitlicher Verwaltung annimmt, desto weniger\nwird es der Kaiser von Russland noethig finden, jenen exceptionellen Schutz anzuwenden,\nden Se. kaiserl. Majestaet so laestig und unbequem gefunden hat (!),\nwiewol er durch die Pflicht vorgeschrieben und durch Vertrag\nsanctionirt ist.\" Kann man sich wundern, dass der Zar in einem solchen Actenstueck\nkeineswegs eine entschiedene Zurueckweisung seiner Absichten sah, vielmehr dasselbe\nsehr freundlich ausnahm, da England feine Maessigung mit Lob anerkannt hatte,\nund dass er in seinen Eroeffnungen immer deutlicher, immer dringlicher wurde?\nGraf Nesselrode scheint allerdings bei dieser ruecksichtslososen Freimuethigkeit seines\nGebieters nicht ganz wohl gewesen zu sein; denn unter der Form einer Antwort\naus Russell's Depesche stellte er Seymour am 21. Februar ein Memorandum\nzu, in welchem die Mittheilungen des Kaisers sehr abgeschwaecht waren. Waehrend\ndieser offen von der Theilung der Tuerkei gesprochen und England Egypten\nund Candia angeboten hatte, bemerkte der Kanzler: \"Ln s'entretenant tamileinerement\nn,vee 1'envovoe britanuique sur les eauses qui ae'un ^\"ur K 1'autre peuvent\namener Ja ekute aee I'empiie Ottoinan, il n'oetait, point entre- aeans Jae pensee\naee 1'Kmpereur de proper pour cette oeventualite un plttv, zmr lequel Ja\nueussie et i'^nZleterie aei\"p\"seraient pgr avance lies provinees reales pgr Ie\nsultlm, un Systeme tont tgit, eueore inoing une transgction kormelle entre les\ndeux lAdinets. II n'v Ja vi projet aee pgrtaAs, ni Convention oe, renaeie\nobli^atoiie gux gutres eours. O'est un simple oediange ae'opinions, et I'Lmpereur\nne voit point o.u'il soit nscessgire ae'en pareiner gvant Ie teinps.\"\nDas klang nun zwar beruhigend, die erfolgten neuen Eroeffnungen des Kaisers\nan Seymour betonten denn auch, dass er nicht die Absicht habe, mit England\neine Verstaendigung fuer das zu suchen, was pitiv im Falle des Zusammenbruchs\nder Tuerkei geschehen, sondern nur das, was in diesem Falle nicht\ngeduldet werden solle. Da England auf die Lockspeise von Egypten und Candia\nnicht einging, sprach er nur von den Dingen, die er nicht zugeben koenne, unter\ndenen er Bildung kleiner Republiken, die Besitzuahme Constantinopels durch eine\nandere Macht, namentlich aber ein grossgriechisches Reich nannte. Die Berichte\nSeymour's ueber diese weiteren Unterhaltungen mussten allerdings in London\njede Illusion zerstoeren und der ersahrene Lord Clarendon, der an die Stelle\nRussell's trat, sah sich dann bewogen, einen entschiedeneren Ton anzuschlagen,\ner erklaerte (23. Maerz), dass er keinen Grund habe, an der Lebensfaehigkeit der\nTuerkei zu zweifeln. Nichts aber koenne dieselbe mehr bedrohen, als die Voraussetzung ihres raschen und unabwendbaren Versalles, Nichts das befuerchtete Ereigniss\nmehr beschleunigen (preci-m-tate), als die bestaendige Voraussage, dass es nahe\nbevorstehe. Die Besetzung Constantinopels (also auch die als Depitar) durch\neine der Grossmaechte sei unvertraeglich mit dem Gleichgewicht und dem Frieden\nEuropa's, England wuensche keine Gebietsvergroesserung und wolle an keinem\ngeheimen Einverstaendniss Theil nehmen. Die Behandlung der Christen durch\ndie Pforte sei uebrigens nicht hart und die gegen diesen Theil ihrer Unterthanen\nbezeigte Toleranz koennte wol gewissen Regierungen als Muster dienen, welche\nauf die Tuerkei als barbarischen Staat mit Verachtung herabsaehen. Es sei nur\nnoethig, dieselbe mit Nachsicht zu behandeln und ihr die freundliche Unterstuetzung\nzu gewaehren, welche Schwache von Starken zu erwarten berechtigt seien. Das\nwar allerdings verstaendlich, und obwol der Kaiser auch diese Depesche freundlich\nausnahm, die Eroerterungen auch noch fortgingen, so muss er doch bald gesehen\nhaben, dass Nichts zu machen sei; als Clarendon am 5. April schreibt, er sehe\nnicht ein, dass irgend ein nuetzlicher Zweck durch eine Verlaengerung der Correspondenz\nueber diese Frage erreicht werde, findet auch Nesselrode keine weiteren Bemerkungen\n\"ueber die von uns in Discussion gebrachten Gegenstaende noethig,\nindem diese Materien so aeusserst zarter Natur seien, dass jede Eroerterung darueber\nihre grossen Schwierigkeiten habe\". Zwei weitere Umstaende mussten die Besorgniss\nder englischen Regierung steigern. Der Kaiser Napoleon, dem jene Eroeffnungen\ndamals noch geheim blieben, hatte, wie erwaehnt, zuerst die Absichten\ndes Zaren durchschaut, uud Drouin de Lhuys arbeitete rastl daran, das englische\nCabinet ueber dieselben aufzuklaeren. \"Meine schwerste Zeit,\" sagte er\nspaeter einem befreundeten Diplomaten, \"war, als ich dem englischen Cabinet,\ndas sich Ohren und Augen verschliessen zu wollen schien, begreiflich zu machen\nhatte, dass unter den Schluesseln von Jerusalem ganz andere Dinge verborgen\nlaegen \"M'ulie simple aetsaeire aee sacristie\", und selbst die Weltherrschast aus\ndem Spiele stehen koenne ...\" Er zeigte daher England gegenueber in der Frage\nder heil. Staetten die groesste Bereitwilligkeit zum Entgegenkommen, um die viel\ngewichtigere europaeische Frage hervortreten zu lassen. Dazu war ihm nun Russland\nselbst behuelflich, indem der Kaiser am 18. April Seymour erklaerte, er sei\ndurch das zweideutige Versahren des Sultans in der Frage der heil. Staetten\npersoenlich beleidigt, er habe bis jetzt kein Schiff und kein Bataillon in Bewegung\ngesetzt, aber werde nicht dulden, dass man mit ihm spiele; wenn die Tuerken nicht\nder Vernunft wichen, so muessten sie es thun, \"sous I'imminence ae'un \"langer\nproeKaein\". Diese Gefahr sollte ihnen die Sendung des Fuersten Menchiks\nnahe ruecken, bei der noch eine andere Angelegenheit mitspielte.\nIn dem kleinen Berglande Montenegro, das thatsaechlich unabhaengig war,\nobwol die Pforte ihre Oberhoheit ueber dasselbe behauptete, war 1852 die bisher\nin einer Person vereinigte Wuerde des Fuerstbischs, Vladika, getheilt; Daniel\nPetrowitsch, der als der Neffe des letztverstorbenen nach Petersburg gegangen\nwar, um sich weihen zu lassen, erklaerte sich mit Zustimmung Russlands und der\nVolksversammlung zum weltlichen, erblichen Fuersten. Der Pforte konnte das\nnicht angenehm sein, und dieser Anlass kam ihr nicht ungelegen, um die Anerkennung\nihrer Oberhoheit ueber Montenegro zu erzwingen; ehe sie sich aber\nnoch zur Action entschlossen, griff letzteres an und setzte sich durch Uebersall in\nden Besitz von Spuz und Zabliak, daraus zog Omer Pascha mit einer bedeutenden\nMacht heran. hierdurch ward das benachbarte Oesterreich in Mitleidenschaft\ngezogen. Das Wiener Cabinet stand damals sehr kuehl mit der Pforte; dieselbe\nhatte die Auslieferung der ungarischen und polnischen Fluechtlinge verweigert,\nwelche sich nach Vilag aus ihr Gebiet gefluechtet, Russland hatte dieselbe mit\nOesterreich gefordert, liess letzteres aber, als sie geweigert ward, vollkommen in\nStich, so dass das Wiener Cabinet ploetzlich isolirt und selbst der Moeglichkeit\neines anstaendigen Rueckzugs beraubt war: sein Ansehen im Orient sank dadurch\ntief, es war seitdem in Constantinopel nur durch einen Geschaeftstraeger vertreten.\nDem Streit ueber die heiligen Staetten hatte es ziemlich gleichgueltig zugesehen,\nda, obwol seine Vertraege mit der Pforte Sicherung des katholischen Cultus\nversprachen, es das Protectorat der Katholiken im Orient stets Frankreich ueberlassen\nhatte. Mit dem Kampf um Montenegro aber war es anders; man war\nin Wien unzufrieden mit der Pforte, die dem Treiben ungarischer und polnischer\nFluechtlinge nicht bl kein Ziel setzte, sondern sie in Provinzen verwendete, die\nan Oesterreich grenzten. Der Conflict in Montenegro machte ein energisches\nEinschreiten noethig, denn mit dem Siege der Pforte waere der Status quo zu\nUngunsten Oesterreichs an dem wichtigen Punkte der Bocche di Cattaro geaendert,\nwaehrend eine Niederlage der Tuerken bedenkliche Bewegungen in Bnien\nhervorrufen konnte. Man fand also hier eine Gelegenheit, die Interessen\nOesterreichs zu wahren und zugleich das Ansehen desselben im Orient wiederherzustellen;\nsandte also, ohne sich mit Russland deshalb zu benehmen, den Grafen\nLeiningen nach Constantinopel, um die Forderung zu stellen, dass die Pforte,\nohne aus ihre Rechte zu verzichten, keine Aenderung im Status quo einfuehre\nund ihre Truppen zurueckziehe. Nach einigem Zoegern gab die Pforte nach, da\nsie einsah, wie wichtig es sei, sich Oesterreich in ihrer Lage nicht zum Feinde\nzu machen.\nGleichzeitig beschloss der Kaiser Nikolaus, den Marineminister Fuersten\nMenchiks als ausserordentlichen Botschafter nach Constantinopel zu senden, der\ndieselbe Forderung als casus belli stellen sollte. 'Er hatte aber fuer den Fall,\ndass die Pforte nachgehe, noch andere Instructionen, indem er den Entwurf einer\nConvention in 6 Artikeln mitnahm, woran sich ein \"pi'ojet d'un aete separoe et\nssci-et\" anschloss. In diesem letzteren verpflichtete sich der Kaiser Nikolaus \"im\nFalle, dass die Erfuellung seiner Forderungen irgend welche Unzufriedenheit oder\nFeindseligkeit von Seiten einer europaeischen Macht gegen die Tuerken zur Folge\nhaette, dem Sultan bei der Vertheidigung seines Reiches mit der russischen Landund\nSeemacht beizustehen\"; dem Fuersten ward ferner vorgeschrieben, wie er sich\nzu den Vertretern der Grossmaechte in Constantinopel stellen solle. \"Das neue\nKaiserreich\", hiess es in seiner Instruction, \"und der neue Kaiser sind von unserem\nerhabenen Herrscher mit solchen Einschraenkungen und unter solchen Bedingungen\nanerkannt, welche vor den Augen der Welt die Anschauungen und\nAbsichten der russischen Regierung kund zu geben am besten sich eignen. Ein\nfreundschaftliches, friedliches, hoefliches, zugleich aber umsichtiges und festes Austreten\nist noethig. Keine unnuetzen Herausforderungen, aber auch keine Concesssionen. Louis Napoleon dass nicht verletzt werden \"aeans ses suseeptibilitoes\nraeisonnablossss\"; es soll ihm aber auch Nichts hingehen und in den Anspruechen\nseiner Politik wie in Betreff der legalen Erbberechtigung der Napoleoniden kein\nZugestaendniss gemacht werden. Dies ist das System, welches der Kaiser befolgt\nhat und dem er auch fortan zu folgen gewillt ist.\" In Bezug auf die englische\nRegierung zeigte die Instruction Vertrauen zum Ministerium Aberdeen. \"Es\nhat Napoleon gegenueber Befuerchtungen, traut ihm nicht und beobachtet ihn,\nnachdem es sich mit uns zusammen entschlossen hat, ihn durch die Vertraege von\n1815 und die Respectirung des Status quo zu binden. Wenn es sich im Orient\nnur um den Uebergang des Einflusses handelte, wuerde fuer England unzweifelhaft\ndas Uebergewicht des katholischen Frankreichs ueber das orthodoxe Russland\nunwichtig sein. Nicht so gleichmuethig aber kann es zusehen, wenn unter der\nMaske des religioesen Einflusses die franzoesische Politik die Herrschaft ueber die\neigene gewinnt. Dies hat uns bewogen, beim Amtsantritt des neuen Ministeriums,\ndemselben mit voller Offenheit unsere Anschauungen und den Zweck\nder Sendung des Fuersten Menchiks darzulegen (?), um England ueber die Absichten\nunserer Regierung in Beziehung zur Pforte zu beruhigen.\" Eine cigenthuemliche\nBehauptung, da Nesselrode, dem Seymour einige Verwunderung\naussprach, dass man fuer die Frage der heiligen Staetten und Montenegro's einen\nso grossen Apparat in Bewegung setze, ihm am 3. Febr. versicherte, der Zweck\ndieser Sendung sei durchaus versoehnlich, obwol die Instructionen des Fuersten\nnothwendiger Weise etwas unbestimmt seien. Schwierig sei, zu bestimmen, in\nwie weit die den Griechen zugesagten Rechte verletzt seien; er versicherte aber, dass,\nabgesehen von der Frage der heiligen Staetten, die Mission keine anderen Forderungen\nbetreffe, als solche, wie sie einen Theil der laufenden Geschaefte jeder Kanzlei\nbilden. In Odessa, wo der Fuerst mit grossem Gefolge eintraf und Musterungen\nueber die Flotte und die nach Bessarabien bestimmten Truppen abhielt, erfuhr er\nden Erfolg der Leiningen'sehen Sendung, welche die seinige in diesem Punkte\ngegenstandsl machte.\nAm 28. Febr. traf der Fuerst mit grossem Gepraenge in Constantinopel ein.\nNach seinem Bericht ersuchte er den Grossvezir, mit Umgehung des Auswaertigen\nMinisters Fuad Essendi, um eine private Zusammenkunft, was der Grossvezir\nnicht beachtet haben soll; dieser richtete sich dem zu Folge aus einen officiellen\nBesuch, waehrend der Fuerst in Civil kam. hieraus entstand die bekannte PaletotScene,\nauf die mit Unrecht grosses Gewicht gelegt ist, da es nicht die Absicht\nsein konnte, den Sultan zu verletzen. Wol aber war es eine bezeichnende Demonstration,\ndass Menchikoff an der Thuer des ihn erwartenden Fuad vorueberging, indem\ner den Grossvezir benachrichtigte, dass er, da Fuad es gewesen, welcher den in\nJerusalem zu Gunsten der Griechen erlassenen Firman nachtraeglich durch Zugestaendnisse\nan Frankreich abgeschwaecht, nicht mit einem betrueglichen (fallacieux)\nMinister verhandeln koenne. Der eigentliche Grund aber war, dass Fuad an\nder Spitze der tuerkischen Reformpartei stand, die im Gegensatz zu der alttuerkischen,\nrussenfreundlich gesinnten, mit Unterstuetzung Englands aus eine Umgestaltung\nim westeuropaeischen Sinne drang. Der Zar sprach gegen Seymour\noffen seinen Unmuth gegen diese \"modernen franzoesischen Theorien\" aus, auch\nwar derselbe Minister es gewesen, der die Forderung der Raeumung der Donaufuerstenthuemer\ngestellt hatte. Fuad, um einen Bruch zu vermeiden, opferte sich\nfuer seinen Souveraen und trat zurueck. Der Fuerst anerkannte dies als theilweise\nGewaehrung der Genugthuung, die er beauftragt sei wegen Verletzung der griechischen\nPrivilegien zu fordern. Indess in der Audienz beim Sultan am 8. Maerz\nwar seine Haltung ziemlich schroff, er sprach sein Bedauern aus ueber die in\nletzter Zeit nicht freundliche Behandlung Russlands, welches die Erfuellung der\nVertraege und befriedigende Regelung streitiger Punkte erwarte. Er bat sodann\nnoch um eine Privataudienz, in der er ein Schreiben des Kaisers vom 8. Febr.\nan den Sultan ueberreichte. Es begann: \"Ich erfuelle gegen Ew. Majestaet die\nPflichten eines Verbuendeten und aufrichtigen Freundes, indem ich mich mit\ndiesem Briefe an Sie wende und den Ademiral Fuerst Menchiks, Meinen\nGeneral-Adjutanten, als ausserordentlichen Botschafter zu Ihnen sende. Im\nBesitze meines vollstaendigen Vertrauens wird derselbe Ew. Maj. die Gefuehle\ndes Leidwesens und Erstaunens kundaeben, die ich bei Empfang der Nachricht\nvon der Entscheidung empfunden habe, welche Sie letzthin fuer geeignet hielten\nin der Frage von den heiligen Staetten in Palaestina zu treffen.\" Es folgten\nWarnungen, Freundschaftsversicherungen und Hoffnungen, die aus den Sultan\ngrossen Eindruck machten. Der Fuerst setzte dann, wie er am 9. an Nesselrode\nberichtete, muendlich hinzu, dass der Kaiser, dessen Absichten uebelwollende Minister\ndurch persside Insinuationen zu entstellen gesucht, nicht nur ohne Eifersucht alle\nMassregeln sehen wuerde, die das Wohlergehen des Ottomanischen Reiches foerdern\nkoennten, sondern eine wahre Genugthuung empfinden, wenn der Sultan seine\nLand- und Seestreitkraeste vermehren wolle, um die Unabhaengigkeit der Monarchie\nzu sichern. Sehr eigenthuemlich war sodann die Ankuendigung seiner Absicht,\nden ehemaligen Vezir, Chrew Pascha, das Haupt der alttuerkischen Partei (die\nkeineswegs antirussisch war), zu besuchen, der 1833 mit Graf Orloff den vielberufenen\nVertrag von Unkiar-Skelessi geschlossen. Er ueberreichte demselben dann\ndas Bildniss des Kaisers in Brillanten ^) und versicherte, er wirke nur aus eine\nBefreiung des Sultans von der ihm ausgedrungenen Politik.\nIn den nun beginnenden Verhandlungen trat der Fuerst zunaechst versoehnlich\naus, er verlangte keine Zuruecknahme des Frankreich fuer die heiligen Staetten\ngegebenen Firmans, sondern ein Protokoll, das den gegenwaertigen Besitzstand\n\"zur Vermeidung aller Reibungen und Streitigkeiten fuer die Zukunft\" feststelle.\nDie Pforte, aus ihre Selbstaendigkeit eifersuechtig, wollte hiefuer nur einen Firman\ngeben und sich auch nicht zu einer erklaerenden Note verstehen, womit Menchikoff\nsich allenfalls begnuegt haette. Derselbe fuehrte diese Weigerung aus franzoesische\nBeeinflussung zurueck und daran war wenigstens so viel wahr, dass die Pforte\nNichts thun wollte ohne Frankreich zu hoeren, dessen Geschaeftstraeger Benedetti\naber erklaerte, seine Instructionen erlaubten ihm keine Verhandlungen, die dem\ndemnaechst eintreffenden Botschafter de Lacour vorbehalten seien. So trat eine\nDieser Umstand ist meines Wissens zuerst in den Memoiren des Freiherrn von Bruck\n(herausgegeben von Heller 1877) erwaehnt, die vom groessten Interesse sind, wenn auch durch seine\nAbneigung gegen England stark beeinfluszt.\nStockung ein; inzwischen sprach schon am 19. Maerz der englische Dragoman\nPisani die Besorgniss aus, dass die wahre Absicht der Sendung sei, die Pforte\nzu einem geheimen Vertrag zu bewegen, und der Geschaeftstraeger Oberst Re,\nder freilich keine Ahnung von den Eroeffnungen an Seymour hatte, aber in\norientalischer Politik sehr bewandert war, fand die Lage ernst genug, um die englische\nFlotte von Malta zu berufen. Der Ademiral Dundas indess weigerte sich, ohne\ndirecte Weisung seiner Regierung dem nachzukommen und diese billigte dies.\nUmgekehrt sandte die franzoesische Regierung, waehrend ihr Geschaeftstraeger sich\ndem Schritte Re's nicht hatte anschliessen wollen, ihre Flotte nach Salamis.\nLord Clarendon bedauerte dies und erklaerte dem Grafen Walewski, er sei geneigt,\nVertrauen auf die feierlichen Versicherungen des Kaisers Nikolaus zu setzen,\nBaron Brunnow habe ihm beruhigende Mittheilungen ueber die Sendung\nMenchiks's gemacht und ihm den Brief seines Gebieters an den Sultan gezeigt,\nder in freundlich achtungsvollem Ton gehalten sei.\nFrankreich liess sich dadurch nicht irre machen. Es rief nicht nur seine Flotte\nnicht zurueck, sondern ermaechtigte seinen Vertreter in Constantinopel, sie dorthin\nzu rufen, sobald Russland sich anschicke, seine Forderungen zwangsweise durchzusetzen,\nund sich je nach den Eventualitaeten mit der Pforte und dem etwa eintreffenden\nbritischen Geschwader in's Einvernehmen zu setzen. Drouin de Lhuys\ntheilte die Beweggruende hiefuer in London mit (23. Maerz), verwies auf die\ndrohende Zusammenziehung von drei Armeecorps im suedlichen Russland und\nbetonte, wie wichtig es sei, dass Europa bei einer Krisis nicht aus eine verschiedene\nHaltung der Westmaechte zaehle. \"Ich weiss nicht,\" bemerkte er, \"ob unsere\nFlotten zu frueh oder zu spaet ankommen, aber es scheint mir wesentlich, dass\nman immer fuerchtet, sie zusammen ankommen zu sehen.\" Wie richtig der franzoesische\nMinister sah, ergibt sich daraus, dass in unbewusster Beziehung Nesselrode\ngleich daraus (April 7.) fast naiv an Brunnow schrieb: \"Nichts waere mehr\nzu beklagen gewesen, als die beiden Seemaechte, wenn auch nur fuer einen Augenblick\nund mehr scheinbar als wirklich, ueber die orientalische Frage, wie sie jetzt\ngestellt, sich vereinigen (s'assoeioei) zu sehen.\" Das gleichzeitige Erscheinen beider\nFlotten haette die Frage in Constantinopel unloesbar gemacht; aber Lord Aberdeen\nhat die schoene Rolle, die England zu spielen gehabt, vollkommen verstanden\nund einen Act guter Politik vollbracht, indem er sich geweigert, der vom\nMisstrauen eingegebenen Massregel Frankreichs zu folgen, die isolirt wenig bedeutet.\"\nSpeciell versicherte der Kanzler noch, dass alle Geruechte ueber Besetzung\nder Donaufuerstenthuemer, Drohungen gegen die Pforte jeder Begruendung entbehrten.\nEs war nun schon auffallend, dass der Fuerst, ehe er seine Eroeffnungen\nbegann, von der Pforte das unbedingteste Geheimniss darueber gegen die Vertreter\nEnglands und Frankreichs forderte, die er als schlechtgesinnt bezeichnete.\nRisnat-Pascha verweigerte diese Zusage, und obwol Menchikoff sich sehr erzuernt\ndarueber zeigte, musste er doch mit der Sprache herausruecken, wenn er ueberhaupt\nEtwas erreichen wollte. Am 22. Maerz ueberreichte er einen Entwurf zur dessinitiven\nEntscheidung der heiligen Staettenfrage, welcher in's Tuerkische uebersetzt in drei\nPunkten praecisirt war. Am 23. erfolgte die muendliche Rueckaeusserung RisaatPascha's,\ndass die Frage im Rath eroertert, dessen Entscheidung dem Sultan vorgelegt und dem franzoesischen Gesandten mitgetheilt werden solle. In der naechsten\nBesprechung mit Risaat-Pascha gewann der Fuerst die Ueberzeugung, dass derselbe\nzu Concessionen bereit sei und erklaerte sich unumwunden. Die Kanzleigeschaefte\nenthuellten sich nun als der Vorschlag eines geheimen Vertrages, wonach Russland\neine Armee von 400,000 Mann und eine Flotte der Pforte zur Verfuegung\nstellen wolle, wenn sie Hilfe gegen die Westmaechte beduerfe, wofuer es einen Zusatz\nzum Vertrage von Kudjuk-Kainardji forderte, durch den die griechische Kirche unter\nrussischen Schutz gestellt werde; der Kaiser verlange formelle und pitive Garantieen\nK 1'adri ae'un manaeawiie tAelacieux et peu conscieneieux. Waehrend der\nFuerst den Auswaertigen Minister aus das Staerkste bedrohte, wenn er von. diesem\nVorschlage Etwas an England und Frankreich verrathe, suchte er die Vertreter\ndieser Staaten mit Ausfluchten abzuspeisen, indem er z. B. fuer die russischen\nTruppenansammlungen als Grund angab, man fuerchte, Omer-Pascha koenne die\nFuerstenthuemer angreifen und dort die Ideen Mazzini's verbreiten. Es war begreiflich,\ndass die Pforte durch solche Zumuthungen sehr beaengstigt wurde, zumal\nsie keinen andern auswaertigen Anhalt hatte. Frankreich hatte Lavalette abberufen,\num seine Versoehnlichkeit zu zeigen, die englische Regierung wollte ihre Unparteilichkeit\nin dem franzoesisch-russischen Streite auch aeusserlich bezeichnen, indem sie\nihrem Botschafter einen Urlaub ertheilte, Oesterreich war schon laenger nur durch\neinen Geschaeftstraeger vertreten. Jetzt ward indess Lord Stratford aus seinen\nPosten zurueckgesandt und traf am 5. April in Constantinopel ein. Tags daraus\nfolgte ihm der neue franzoesische Botschafter. Bald erfuhren Beide, was Russland\nsordre. Der englische Botschafter sah sofort, dass man die Frage wegen der\nheiligen Staetten getrennt von allen anderen Fragen, die Menchiks zur Sprache\ngebracht, halten muesse, da der russische Kanzler Sir Hamilton Seymour ausdruecklich\nzugegeben, dass man keine andern Beschwerden gegen die Pforte habe.\nEr zeigte sich in dieser Beziehung entgegenkommend, legte Menchiks gegenueber\ndie ganze Verwickelung Frankreich zur Last und tadelte die Flottenbewegung desselben\nals eine Unbesonnenheit; ja er aeusserte, ein directer Einfluss Russlands\nauf die griechische Kirche koenne, sehr heilsam werden, namentlich Missbraeuchen\nentgegenwirken, die Willkuer und Gewiunsucht der Geistlichen beschraenken. Andererseits\nueberredete er den Fuersten, der kein grosser Diplomat war, zuerst eine\nVerstaendigung ueber die heiligen Staetten zu suchen und brachte diese mit\nUnterstuetzung seines franzoesischen Collegen, der sich sehr versoehnlich zeigte,\nwirklich zu Stande, so dass nun seine Sendung keinen oftensibeln Zweck mehr\nhatte. Aber gebieterische Instructionen besahlen ihm, jetzt die Frage des\nProtectorates sofort zur Entscheidung zu bringen. Er erklaerte, Russland\nbeanspruche weder Betheiligung bei der Ernennung der Patriarchen und\nBischoefe, noch Sitz und Stimme im Gericht ueber die Geistlichkeit, doch\nduerfe es nicht von einem Ali oder Fuad abhaengen, ihm das Recht zu bezueglichen\nAnfragen streitig zu machen, und er muesse nach den gemachten schlimmen\nErfahrungen aus einem diplomatischen Act bestehen, der die frueheren Vertraege\npraecisire'). Den Entwurf zu diesem ueberreichte er in einer Verbalnote in drei\n') Bruck S. 5\".\nPunkten am 19. April und drohte am 20. in einer Unterhaltung mit RisaatPascha\nmit der Besetzung der Donaufuerstenthuemer. Lord Stratford warnte\nden Geschaeftstrager, Hr. v. Ozerow. \"Ich weiss/' sagte er, \"dass, obwol die\nPforte Ihnen entgegengekommen, Sie un aeoenouement plus solennel wuensehen;\ndas ist weder aufrichtig noch gerecht. Bei der Sympathie der christlichen Unterthanen\nder Pforte fuer Russland wird Ihre Stellung immer Misstrauen einfloessen,\nin Constantinopel wie im westlichen Europa. Sie sind berechtigt, Genugthuung\nfuer verletzte Vertraege zu fordern, aber wenn Ihr Bestreben daraus geht,\nneue Rechte zu erwerben, werden Sie aus starke Oppition stoffen und eine\nCoalition gegen sich hervorrufen. Eine zu enge Freundschaft zwischen Ihnen\nund der Pforte wird, ich sage es offen, in Europa eben so viel Misstrauen\nerwecken, wie ein Bruch, der den Krieg im Gefolge hat.\" Ozerow protestirte\ngegen die angeblichen Eroberungsgelueste und drueckte sein Erstaunen aus, Misstrauen\nbei dem Vertreter einer Macht zu finden, die so unleugbare Beweise der\ngrossmuethigen Absichten seines Monarchen habe^). In der Nacht vom 1. aus\nden 2. Mai starb die Sultanin-Mutter Valide, die einen bedeutenden Einfluss\naus ihren Sohn im Sinne Chrew's geuebt und den Einfluss Russlands gestuetzt,\ndas damit seine wichtigste Stuetze im Herail verlor. Da Menchiks mit seinen\nUnterhandlungen nicht vorwaerts kam, sandte er am oe. Mai den Entwurf eines\nVertrags, der seine Forderungen sormulirte, als Ultimatum, das bis zum 10.\nbeantwortet sein muesse, widrigenfalls er sich zu peinlichen Schritten genoethigt\nsehen werde. Diese Androhung wurde muendlich als Eiumarsch in die Donaufuerstenthuemer\nverdolmetscht. Russland beabsichtige keinen Krieg, sondern nur\neine Execution durch Herbeifuehrung eines Zustandes, dessen Folgen durch Rueckwirkung\nauf die christlichen Bevoelkerungen des Osmanischen Reiches nicht zu\nermessen seien. Stratford bemuehte sich vergeblich, ihn davon abzubringen und\nder Fuerst war unvorsichtig genug zu aeussern, dass die russische Gesandtschaft\n\"c'aeimot submit to ine seeolular>- Pition t\" wtiiek it miZKt be ^visked t\"\ni-eaeuce it\"2). Die Pforte, von Stratford berathen, lehnte den Entwurf mit hoeflicher\nFestigkeit als ihrer Unabhaengigkeit widersprechend ab. erbot sich aber die\nPrivilegien aller Christen durch einen neuen Firman festzustellen. Stratford ermuthigte\nden Sultan, indem er ihm mittheilte, dass er Vollmacht habe, die\nenglische Flotte in Malta zu instruiren, sich bereit zu halten. Ein Versuch\nMenchikoffs, den Sultan persoenlich zu ueberrumpeln, misslang. Derselbe verwies\nihn einfach an seine Minister, obwol der Fuerst bemerkte, seine Minister seien\ndie Traeger einer fremden Politik, die das Reich in unermessliche Gefahren stuerzen\nwuerde, waehrend ein wahrhaft freundschaftliches Verhaeltniss zu ihrem naechsten\nNachbarn den Interessen der Tuerkei am besten entsprechen wuerde. In Folge\ndieses Schrittes reichten der Grossvezeiner Mehemed Ali und der Heraskeiner MehemedRutschi,\nder sich schon geweigert, den Conferenzen mit dem Fuersten beizuwohnen,\nihre Entlassung ein, um den nachgibigen Risaat-Pascha zu beseitigen. Dies\n2) Bruck S. 54.\n-) Lastern ?apers I, p. 217.\ngelang vollkommen; bereits am 13. war ein Ministerium gebildet, dessen Seele\nReschid Pascha als Minister des Aeussern war. Der Fuerst erklaerte daraus, dass\ndie Weigerung der Pforte seine Regierung noethige, fuer ihre Interessen Sicherheit\nin ihrer eigenen Macht zu suchen. Stratford that nun einen wichtigen\nSchritt, er versammelte die Vertreter Oesterreichs, Frankreichs und Preussens\nbei sich, legte ihnen den Stand der Sache dar und alle billigten das Versahren\nder Pforte, an die sie eine gleichlautende Note richteten, in welcher die von\nRussland geforderte Entschliessung mit der unverkennbar tadelnden Bemerkung\nerwaehnt war: \"qui toueKe de si pres K Jae iibeite- ae'action et K l'inaeependance\naee 8. >l. le Sultan\", obwol der am 14. Juni eingetroffene Internuntius Baron\nBruck die nachtraegliche Annahme der letzten russischen Note befuerwortete. Im\nAuftrag der Vier begab sich ferner der oesterreichische Gesandte zu Menchiks,\num noch einmal eine Vermittelung zu versuchen; der Schritt blieb erfolgl, aber\ndie europaeische Action war damit eingeleitet. Der Fuerst zeigte sich bereit, die\ngeforderten Zusicherungen in einer Note statt in einem Vertrage entgegenzunehmen,\nund reichte am 20. Mai Reschid Pascha folgenden etwas gemilderten\nEntwurf ein:\n1) \"I.e culte OrtKoaeoxe \"\"Orient, son tueeinerxe-, ses Elises et ses\npssssi\"ns, aeinsi UM ies oetablissements roeliAieux, Mliront aeans i'avenir saus\naucune atteinte, sous l'oegiaee aee 8. Kl. le 8ultan aees Privileges et immuvitoes\nc^ui leur scmt assuroes ad antiqu\", \"u oui leur out c^toe accoraeoes a aeirl'e-ientes\nreprises par ia faveur Imperiale, et aeans un principe d'oe^uite- participeront\naux avantages accoraecZs aux autres rites cbroetiens, ainsi qu'aux I^sKaticms\noetrancreres herreaeite-es pres la ?\"rte, par couvention ou aeispition Particuleinere.\"\n2) \"8. N. le 8ultan a)ant ^uZoe Necessaire et e-quitable de eorroborer\net expliczuer son ?irman-8ouverain revoetu liu Ilattv-IZoumavoun le 15\naee la lune aee lioebioul - .^KKir 1268 (16. ?evreiner 1852) par son I?irman8ouveiain\naeu 26 lieaeKib 1269 (23. avril 1853) et ae'oraeonner en sus, par\nun autre ?irman sie meme aeate, 1a reparation de la Ooupole aeu temple aee\n8t. 8oepulere, ces aeeux tirmans seront textuellement exe-cute-s et Kdelement\nodservoes dans I'avenir, pour maintenir a Gamals le status o^u\" actuel aees\n8anctuaires pseaeoes par les Orecs exclusivement \"u en commun avee ae'autres\ncuites. Ii est enteudu que cette promesse s'etenae oegalement au maintien de\ntous ies droits et immunitcZs aeont jouissent ab antiqu\" i'Lgiise Ortboaeoxe\net son Oeiner^, tant dans la viile aee ^oerusalem cju'en aeebors, saus piejudice\naucun pour ies autres communautoes clnoetiennes.\" 3) \"?\"ur 1es cas oue 1ae\ntueour Impoeriaie aee liussie en kerait la aeemanaee, il sera assiguoe une loealitoe\nconvenadle aeans la viile de ^oerusalem \"u aeans Ies environs, pour la construction\nae'une oeZIise consacroee a la ceioebration aeu serviee Divin par Ies\necciesiastic^ues russes et ae'un Kpiee pour ies poelerins inaeigents ou malaaees,\nlesciuelles fonaeations seront sous ia surveiiiance speciale aeu Oonsuiat Loenoeral\naee liussie en 8vrie et eu ?alestine.\"\nAls dies ebenfalls abgelehnt ward, erklaerte er seine Mission beendet und\ndie diplomatischen Beziehungen abgebrochen (21. Mai). Die englische Regierung,\nwelche bisher den Versicherungen Russlands Glauben geschenkt, sah jetzt, wie sie\ngetaeuscht war; die bedenklich allgemeine Fassung (tue studiert generalit^, wie\nClarendon sich ausdrueckte) des Vertragsentwurss zeigte die weitgehenden Absichten.\nStratford schrieb (22. Mai), das russische Begehren gehe nicht aus\nAmputation eines Gliedes, sondern aus Einsloessung von Gist in den Koerper,\ndie legalisirte Einsetzung eines herrschenden fremden Einflusses aus 10 Millionen\nchristlicher Unterthanen des Sultans, Sie beeilte sich, das Benehmen ihres\nBotschafters vollkommen zu billigen und erklaerte am 28. Mai, dass sie entschlossen\nsei, eventuell der Tuerkei Beistand zu leisten. Der friedensselige Lord\nAberdeen hoffte noch, dass Menchiks seine Instructionen ueberschritten habe,\naber im Gegentheil meldete ein Schreiben Nesselrode's dem Grossvezir, dass,\nwenn die ueberreichte Note nicht unveraendert unterzeichnet und dem Fuersten,\nder noch in Odessa weile, sofort nachgeschickt werde, die russische Armee die\nGrenze ueberschreiten solle, um sich materielle Garantieen zu sichern. England\nund Frankreich antworteten daraus, indem sie ihre Flotten nach der Besika-Bay\nsandten. Diese Massregel wurde besonders von Lord Palmerston befuerwortet,\nder, obwol Minister des Innern, durch seine Erfahrung grossen Einfluss im\nCabinet aus auswaertige Fragen ausuebte. \"Die Politik Russlands,\" schrieb er\nan Clarendon, \"ist stets gewesen, seine Uebergriffe so weit gehen zu lassen, als\ndie Apathie oder der Mangel an Festigkeit auswaertiger Regierungen es erlaubt,\naber stets zurueckzuziehen, wenn es aus entschlossenen Widerstand stoesst und aus\ndie naechste Gelegenheit zu warten, um einen neuen Sprung aus sein Opfer zu\nmachen. Fuer diese Politik hat die russische Regierung stets zwei Sehnen an\nihrem Bogen, gemaessigte Sprache und Versicherungen der Uneigennuetzigst in\nPetersburg und London, thaetigen Angriff durch seine Agenten aus dem Schauplatz\nder Handlung. Wenn der Angriff gelingt, so nimmt sie das als ein sali\naecomM an, das sie nicht beabsichtigte, aber von dem sie nicht mit Ehren zuruecktreten\nkann. Wenn die Agenten Unglueck haben, so werden sie dcsavouirt\nund zurueckberufen, und man verweist auf die frueheren Versicherungen als Beweis,\ndass sie ihre Instructionen ueberschritten haben, obwol Niemand zweifeln kann,\ndass sie nur nach denselben gehandelt.\" Die Sendung der Flotte werde die\nTuerkei ermuthigen, weitere Angriffe verhueten, Russland nachdenklich machen,\nOesterreich und Preussen bewegen, letzteres zur Vernunft zu bringen (^sKle^ Iiie\n\"l I.\"i<I ?almeist\"u II. 25 tk.); er wuenschte schon damals die Flotten in die\nDardanellen einlaufen zu lassen, was aber Aberdeen, als gegen den Vertrag von\n1841 verstoffend, verwarf. Clarendon legte nun in einer scharfen Depesche an\nSeymour den Bruch der russischen Versprechungen dar. Der russische Kanzler,\nder hieraus nicht antworten konnte, ergs sich in Klagen ueber die verderbliche\nThaetigkeit Lord Stratford\" und erklaerte hochmuethig: \"II v a un t'ait aue toutes\nIes pre^autious et les inoenanees diplomati^ues ne sei-ont pa.s en oetat de\ndoevlacer: c'est celui de Jae s)'mpat,Kie et de 1a eoiniimtoe d'inte-rets czui\nMaeKent uoti'e Population de 50 millions d'oitliodoxes aux 12 millions et\nplus qui compent Ig in^oritoe des suMs de oeultan. (jue eela Misse etre\nNcKeux pour eeux o.ui in^uiete votre intluence, le tait n'en existe pas rnoins.\n^pvarement on n'exiZein pas aee nous ^ue nous renoneions oe, cette intluenee\npour aeissiper des alarmes exaSoeroees. Xous le vouaerious par impsible que\nnous ne Ie pouirions pas.\"\nDem gegenueber appellirten England und Frankreich an Europa. Oesterreich\nund Preussen billigten diese Politik und den Widerstand der Pforte vollkommen,\nKaiser Franz Joseph richtete durch den Grafen Giulay einen beweglichen Appell\nan den Kaiser Nikolaus; dieser aber antwortete daraus an demselben Tage, wo\ner das Schreiben empfing, mit einem Ausruf an den Glauben des russischen\nVolkes, am 3. Juli ueberschritten die Russen den Pruth. Selbstverstaendlich versicherte\ndabei ein Manifest die Uneigennuetzigkeit der russischen Absichten und die\nUnantastbarkeit der bestehenden Einrichtungen, um sofort Luegen gestraft zu\nwerden. Nachdem der commandirende General Fuerst Gortchakoff von Jassy\nund Bukarest Besitz genommen, erliess er an die Hpodaren die Weisung, ihre\nVerbindung mit der Pforte abzubrechen; wenige Wochen spaeter wurden beide\nFuersten suspendirt, die eben erst als \"unantastbar\" bezeichneten Grundaesetze\nund Verwaltungseinrichtungen ausser Kraft gesetzt und von dem neu ernannten\nChef der Civilverwaltung, Baron Andreas Budberg, russische Ordnungen eingefuehrt.\nDer Fuerst richtete folgende Ansprache an die hoeheren Beamten: \"Meine\nHerren, die Verwaltung des Landes wird nach wie vor in Ihren Haenden bleiben,\naber vom heutigen Tage stehen Sie in allen Dingen unter mir. Vor Allem\nsei ihnen die kaiserliche Armee empfohlen, deren gebuehrende Behandlung ich\nIhnen an's Herz lege, denn ich werde es nicht leiden, dass dieselbe in irgend einer\nRichtung Mangel leide. Als den Vermittler ihrer Wuensche ernenne ich Herrn\nvon Kaltschinski. Das Land und Sie Alle stehen vom heutigen Tage unter\nmeiner militaerischen Regierung und ich ermahne Sie, Ihre Pflicht derart zu\nerfuellen, dass Sie unsere Strenge nicht zu ersahren brauchen. Kein Beamter\ndes Landes dass sich mit Politik beschaeftigen, und jeder, der mit der Tuerkei\nirgend welche Verbindungen unterhaelt, wird binnen 24 Stunden gehenkt.\" Der\ngroessere Theil der Miliz ward in die russische Armee eingereiht, das russische\nPapiergeld mit Zwangscours eingefuehrt.\nGegen die Cabinette sprach Russland allerdings anders. Es stellte die Besetzung\nder Fuerstenthuemer als eine Antwort auf die Bewegung der westmaechtlichen\nGeschwader dar, als \"prise aee psessio\" miiitaire en reZarae ae'une\n\"ceuMiou maritime\", waehrend doch umgekehrt erstere bereits am 31. Mai angekuendigt,\nletztere erst in Folge dessen am 25. Juni erfolgt war. Palmerston\nwies in einem Memorandum daraus hin, dass diese Erklaerung des Raeubers, er\nwolle das Haus nicht verlassen, ehe die Polizei sich aus demselben zurueckgezogen,\nnur durch die uebergrosse Zurueckhaltung der Westmaechte moeglich geworden.\nDurch die scheinbare Furchtsamkeit der englischen Regierung und die geflissentlich\nverbreiteten Geruechte, dass sie Friede um jeden Preis wolle, sei Russland Schritt\num Schritt gegangen. Es sei jetzt um so nothwendiger, dass die Flotten in\nden Bporus einliesen. Aberdeen jedoch konnte sich dazu nicht entschliessen und\nfoerderte die Kriegsgesahr, indem der Kaiser Nikolaus daraus baute, dass dessen\nEinfluss, sowie die commerziellen Interessen, welche Cobden und Bright vertraten,\nEngland abhalten wuerden, zu den Waffen zu greifen. Inzwischen hatte\nder russische Eiumarsch, der gerade in den Tagen des Beiramfestes in Constantinopel bekannt ward, der Kriegspartei die Oberhand gegeben, das bisherige\nMinisterium ward als nicht energisch genug entlassen, Lord Stratford aber, der\nuebereilte Entschluesse um jeden Preis hindern wollte, war nicht gesonnen, dies\nruhig hinzunehmen und bewog in einer Audienz den Sultan die Sache rueckgaengig\nzu machen. Aus seinen dringenden Rath nahm die Pforte, um ihre\nMaessigung in das hellste Licht zu setzen, den Eiumarsch nicht als Kriegserklaerung,\nbegann aber ernstlich zu ruesten. Der Kaiser Nikolaus, der sich frueher so veraechtlich\nfuer Frankreich gezeigt hatte, suchte dasselbe jetzt durch den ihm persoenlich\nsehr ergebenen Gesandten General von Castelbajac zu gewinnen, er machte demselben\nEroeffnungen in diesem Sinne, ebenso schlug Fuerst Gortchaks, damals\nnoch Gesandter in Stuttgart, im Nov. 1853 seinem franzoesischen Collegen\nGrafen Boearn eine Separatverstaendigung zwischen Russland und Frankreich\nvor. \"Was England betresse,\" sagte er, \"eile vous aura Wut simplement\n\"id6s \". vous eompromettie et vous laisserue aeans une Pition\nKusse et diincile. Xous avons tous ue, nous plainaere de cette puissance.\n(Zuel bon tour oe, lui jouer ^ue de nous aerranzzer sans eile! (Drove? - m\"i!\nnMe?-v\"us <le ia pertide ^IKion!\" In Bezug hieraus bemerkte bei Bekanntwerdung\nder Seymour'sehen Depeschen im Fruehjahr 1854 der Moniteur: \"(juant\nau LkOuvei'nenient aee I'uempereur, il n'a o.u'une observation ue taeiie sur le\nsoin avee leyuel ia, IZussie le iaissait K I'oeeart \"laus ces pians de renianiement\ntenitorial, c'est que Ion s'est tourne vers iui aeprvs aevoir oeckouoe ue, I^ondres\net qu'ii a eu :V son tour ^ deciiner ies avances plus ou moins aeirectes, qui\nue sont pas saus aenaeioZie avee celies dont i'^ngieterre avait oetoe d'aborae\nI'ol^et.\" Napoleon war zu klug, die Vortheile der englischen Allianz zu unterschaetzen,\nin der er, dessen Plaene bisher mit Argwohn von den uebrigen Maechten\nbetrachtet wurden, die Rolle des Schuetzers der europaeischen Rechtsordnung uebernahm.\nEr war freilich auch damals noch keineswegs entschlossen zum Krieg\nund suchte dem Kaiser Nikolaus vielmehr einen ehrenvollen Ausweg zu bahnen,\nwobei er, wie er wusste, aus Aberdeen's Unterstuetzung rechnen konnte, indem er\neinen von England gebilligten Entwurf einer Note an Castelbajac sandte, welcher\nzugleich in Wien und Berlin mitgetheilt und im Princip angenommen wurde.\nSie suchte einen me^o teimine zwischen der Menchiks'sehen Note und der,\nzu welcher die Pforte sich bereit erklaert hatte; die Bevollmaechtigten prueften und\nrevidirten das Actenstueck, das schliesslich am 31. Juli festgestellt wurde, wobei\nOesterreich sich im Stillen der Annahme in Petersburg versichert hatte, die denn\nauch am 3. August in eigenthuemlicher Eile telegraphisch erfolgte, obwol Russland\ndamit sich dem Spruch des von ihm immer gefuerchteten europaeischen\nAreopags unterwarf. Frankreich hatte dagegen stets aus denselben gedraengt, um\nwieder seine Stellung in ihm einzunehmen und schon am 10. Juni die Eroeffnung\neiner Conferenz befuerwortet, die Oesterreich damals noch fuer verfrueht hielt. Man\nglaubte, Alles sei beendet; Lord Iohn Russell schrieb an Clarendon: \"den Tuerken\nmuss gesagt werden, dass, wenn sie nicht dieses maessige Zugestaendniss machen,\nwelches uebrigens kaum mehr bedeutet als ihre eigene letzte Note, sie daraus gefasst\nsein muessen, die, Fuerstenthuemer den ganzen Winter besetzt zu sehen, denn\nwir koenncn sie nicht in ihrer Hartnaeckigkeit bestaerken.\" Lord Stratford sah die\nSache anders an; seinen Instructionen gemaess theilte er die Note in Constantinopel\nmit^) als die tuerkischen Minister bei eingehender Pruefung nicht nur\neine falsche geschichtliche Darstellung, sondern gefaehrliche Wendungen fanden, die\nfuer das erstrebte Protectorat ausgelegt werden konnten, und dem entsprechende\nModissicationen forderten, erklaerte er diese Bedenken fuer wohlbegruendet. Natuerlich\naber weigerte sich Russland, diese Aenderungen anzunehmen und den vier\nMaechten blieb nur uebrig, ihm darin beizustimmen, so dass die Pforte isolirt\ngewesen waere, wenn nicht Graf Nesselrode seine Weigerung durch Bemerkungen\nbegruendet haette, die zeigten, dass die russische Auslegung der Note durchaus\nmit der tuerkischen uebereinstimmte, so dass die Bedenken der Pforte sich als vollkommen\nrichtig herausstellten, und zum Ueberfluss erschien in einem Berliner\nBlatte eine note expn'caetive des Kanzlers vom 7. September an die russischen\nGesandten: ,,Lxamen aees moaeitieatimis introctuites pai 1a ?oi te Ottomane dans\nla n\"te ^utiicmenne.\" Dieselbe zeigte, dass Russland in der Wiener Note unter\neiner anderen Form die Forderungen Menchikss erfuellt fand: damit war die\nSachlage vollstaendig geaendert; man sah, dass die Diplomaten in ihrem Wunsch,\neinen Ausweg zur Erhaltung des Friedens zu finden, eine so vage Fassung gewaehlt\nhatten, dass, indem die Frage des Protectorats unberuehrt geblieben war,\nRussland sich fuer dasselbe jeden Augenblick auf die Note berufen konnte. Die\nWestmaechte erklaerten sofort, dass sie nunmehr die Annahme der Note nicht mehr\nvon der Pforte verlangen koennten, sie schlugen vor, dass die Vier der Tuerkei\neine Garantie gegen die russische Interpretation geben sollten, was indessen\nOesterreich und Preussen ablehnten. \"Nach allem Diesem,\" schrieb die Koenigin\nVictoria am 26. September, \"ist es vollkommen klar, dass jeder weitere Versuch,\nden Streit durch Redaction von Noten zu schlichten, die zwischen Russland und\nder Tuerkei auszutausehen waeren, oder durch die Wahl gewisser Worte und Ausdruecke\nin oeffentlichen Documenten, die bezwecken, die wirklich streitigen Punkte\nnicht zu nennen, nutzl ist. Es ist klar, dass Russland bis jetzt uns hintergangen\nhat, indem es behauptete, es erstrebe kein neues Recht, sondern nur\nWahrung seiner Ehre und Anerkennung der Rechte, die es schon vertragsmaessig\nbesass, dass es vielmehr von Anfang an neue Einmischungfrechte im Auge gehabt\nhat, die es jetzt offen bekennt, welche aber die Pforte nicht zugeben will und\nkann und welche die Maechte selbst als unzulaessig anerkannt haben.\" Nesselrode\n- von dem Prinz Albert mit Recht sagte: s'il parie il est, percw, erhabe\nunvorsichtig den Pferdesuss gezeigt, - sah seinen Irrthum ein und Kisselew\nerklaerte in Paris, die Xote explicative sei nicht officiell, aber es war zu spaet,\ndie oeffentliche Stimmung zeigte sich sehr kriegerisch und klagte Aberdeen laut\nan, dass er sich in eine solche Falle habe locken lassen. Dieser bot an, zu Russcll's\n') Bruck meint, diese Instruetion habe den sonstigen an ihn gelangten Mittheilunge\" aus\nLondon widersprochen, worunter wol Winke Palmerston's zu verstehen sind, wie denn auch dessen\nRede am Schluss des Parlaments die Krisis verschaerste, und erzaehlt, er sei so aufgeregt gewesen,\ndass er erklaert, er werde seine Entlassung verlangen, S. 104. Jedenfalls wirkten die Nachrichten\ndes tuerkischen Botschafters in London ueber das Steigen der Kriegslust und einer bevorstehenden\ngrossen Flotteninusterung bei Spithead ermuthigend auf die Pforte, am 14. August traf auch\ndie cgyptische Flotte im Bporus ein.\nGunsten zurueckzutreten, aber Palmerston weigerte sich unter diesem zu dienen,\nso dass Aberdeens Ruecktritt das Cabinet in Ausloesung gebracht haette. Andererseits\nbetonte Napoleon, der gerne den Erfolg der Note gesehen haette, zu der er die\nInitiative genommen, dass man jetzt der Tuerkei wirksamen Beistand leisten muesse.\nDie Tuerken, bei denen die kriegerische Stimmung die Oberhand gewann,\nhatten ihrerseits erkannt, dass Frankreich geneigt sei vorzugehen; sie ueberredeten\ndeshalb den Botschafter de Lacour, dass sie eine Katastrophe fuerchten muessten,\nwelche die Christen und den Thron des Sultans bedrohen wuerde. Lord Stratford\nsah die Sache kuehler an und meinte, jedenfalls seien fuer den dringendsten\nFall zwei Dampfer genuegend, die denn auch gerufen wurden; aber die Berichte\nde Lacour's gaben der franzoesischen Regierung Anlass, aus das Entschiedenste in\nLondon zu fordern, dass die Flotten beordert wuerden in den Bporus einzulaufen.\nEin besonders dringlicher Grund lag hiefuer nicht vor, da die Geschwader\nnahe waren; aber ohne den Bericht Lord Stratford's abzuwarten, liessen\nAberdeen und Clarendon sich vom Graf Walewski bestimmen, der franzoesischen\nForderung nachzugeben, obwol damals die Tuerkei noch nicht den Krieg erklaert\nhatte, so dass nach dem Vertrage von 1841 das Einlaufen der Flotten nicht\nerlaubt war. Man gab damit Russland einen scheinbaren Grund zu protestiren\nund Nesselrode erklaerte Seymour, er sehe wohl, dass England das bestimmte\nZiel verfolge, Russland zu demuethigen. Lord Stratford ward angewiesen, sich\nmit seinem franzoesischen Collegen zu verstaendigen, in welcher Weise die beiden\nFlotten das tuerkische Gebiet gegen einen russischen Angriff schuetzen koennten; wenn\ndie russische Flotte von Sebastopol auslaufe, sollten sie in's Schwarze Meer\ngehen. Sehr richtig bemerkte hierzu Prinz Albert, das sei zu wenig oder zu\nviel; zu viel, weil man sich damit fuer die Vertheidigung verbuerge, ohne Garantien\nzu haben, dass die Tuerken nicht zum Angriff schritten und damit die Westmaechte\nin den Krieg verwickelten; zu wenig, weil man sich nicht in die Verfassung\nversetzt habe, Russland wirksam zu hindern, den Tuerken im Schwarzen Meere\nNiederlagen beizubringen. Selbstverstaendlich konnte diese Massregel die Kriegspartei\nin Constantinopel nur ermuthigen, Ulcma's und Derwische predigten den\nheiligen Krieg und vertheilten Flugblaetter in diesem Sinne, was bisher unerhoert\ngewesen war und um so groessere Wirkung machte. Meist an den Sultan gerichtet,\nforderten sie denselben aus, sich mit entschiedenen Maennern zu umgeben\nund erklaerten die Friedenspartei als Feiglinge und Verraether am Glauben.\nEs gelang ihnen auch, den versoehnlich gestimmten Scheich-ul-Islam einzuschuechtern,\nohne dessen Gutachten kein Krieg gefuehrt werden konnte, indem man\nihn durch Drohungen, die ein mit der tuerkischen Geschichte so bekannter Mann\nwol zu wuerdigen wusste, bewog, sich ihnen zu fuegen; eine Deputation von 18\nUlema's drang in den Palast ein und erklaerte dem Sultan, er habe nur die\nWahl zwischen Absetzung und Kriegserklaerung. Man entschloss sich zu letzterer,\nam 28. September ward der Krieg beschlossen und am 4. October durch ein\nManifest an die Nation veroeffentlicht, wobei zum ersten Male, in Ansehung des\neuropaeischen Charakters der Verwickelung, der Name des Sultans und des Divans\nvorangestellt, das Fetva des Scheich-ul-Islam nachtraeglich und in bl negativer\nForm angeschlossen ward; am 30. September erklaerte der Sultan an der Pforte\npersoenlich den Krieg als einen nationalen.\nInzwischen war der Kaiser Nikolaus Ende September auf die Einladung\ndes Kaisers Franz Joseph zu Manoevern in Olmuetz eingetroffen; er erklaerte, er\nhabe nie daran gedacht, dass es zum Kriege kommen koenne, er habe die Fuerstenthuemer\nnur als Pfand besetzen wollen und wolle noch einen europaeischen Krieg\nvermeiden, er versprach unausgefordert, die Donau nicht zu ueberschreiten, wenn\nman ihn nicht provocire, wolle dagegen den Krieg in Asien mit Nachdruck\nfuehren. In Warschan vereinigte sich Friedrich Wilhelm IV. mit ihnen; nach\nlangen Conferenzen kam man zu dem Auskunftsmittel, vorzuschlagen, dass die\nWiener Note stehen bleiben solle, waehrend die vier Maechte der Pforte erklaeren\nwuerden, dass Russland nicht die Absicht habe, sich in ihre inneren Angelegenheiten\nzu mischen. Da aber auf diese Weise Russland in keiner Weise seine Xote\nexMcative zuruecknahm, so lehnten die Westmaechte und noch mehr die Pforte ab,\ndaraus einzugehen.\nUnstreitig waere damals das englische Cabinet noch im Stande gewesen,\nRusslands Uebergriffe ohne Krieg zurueckzuweisen, wenn es einerseits sich weigerte,\nFrankreichs Draengen zu weiteren Schritten nachzugeben, andererseits saemmtliche\nMaechte aus der bisherigen beschraenkten Basis vereinigte und auf dieser den\nOilsus bein' stellte. Aber dazu haette ein in sich einiges und entschlossenes\nMinisterium gehoert und dies bestand nicht; denn Aberdeen liess sich stets wieder\nzu Aeusserungen gegen Brunuow herbei, die dieser als Kennzeichen unueberwindlichen\nWidcrstrebens gegen eine active Politik auslegte, waehrend Palmerston\nbetonte, dass nur eine solche den europaeischen Krieg verhueten koenne. Er verlangte,\ndass die Flotten sofort in's Schwarze Meer gehen, um das Kreuzen russischer\nSchiffe zu hindern, und die Westmaechte mit der Pforte eine Convention schliessen\nsollten, um ihr durch ihre Flotten Beistand zu leisten, wogegen die Pforte\nsich verbindlich machen sollte, nicht ohne Englands und Frankreichs Zustimmung\nFrieden zu schliessen (7. Oct.); daraus wollte Aberdeen nicht eingehen. Die\nKoenigin sprach dagegen am 11. October ihre Befuerchtungen aus, dass England\nund Frankreich die Gefahr eines europaeischen Krieges aus sich naehmen, ohne die\nPforte an bestimmte Bedingungen gebunden zu haben, denselben nicht herbeizufuehren.\n\"120 fanatische Tuerken, welche den Divan bilden, haben allein die\nEntscheidung ueber die kuenftige Politik und wissen zugleich, dass England und\nFrankreich verbunden sind, sie zu vertheidigen. Es mag fraglich sein, ob England\nfuer die sogenannte Unabhaengigkeit der Tuerkei Krieg fuehren soll, aber es ist\nsicher, dass, wenn es dies thut, es allein entscheiden muss, was eine Verletzung\ndieser Unabhaengigkeit ist.\"\nAm 21. October verfasste Prinz Albert ein vorzuegliches Memorandum ueber\ndie Lage, das er den Minister n unterbreitete. Nachdem er kurz den Gang der\nDinge recapitulirt, faehrt er fort: \"Die Verhandlungen sind bis jetzt ohne Erfolg\ngeblieben. Wir haben inzwischen unserer Flotte Befehl geschickt, das tuerkische\nGebiet vor irgendwelchem russischen Angriff zu schuetzen und zu schirmen. Wir\nhaben dann waehrend der ganzen Verhandlung deutlich die Partei der Tuerken\ngegen Russland genommen. Unsere Beweggruende waren hauptsaechlich drei: 1) Wir\nhalten die Tuerkei fuer im Recht und Russland fuer im Unrecht bessindlich, und\nkonnten den nicht provocirten Versuch einer starken Macht, eine schwache zu\nunterdruecken, nicht ohne Unwillen sehen. 2) Wir fuehlten die Wichtigkeit, vor\nAllem Russland nicht zu erlauben, unter der Hand oder durch eine gesetzmaessige\nForm eine Macht ueber die Tuerkei zu gewinnen, die Russland durch offenen\nKampf zu suchen nicht gewagt haben wuerde. 3) Wir wuensehen im hoechsten\nGrade den Frieden Europa's zu erhalten, der durch offene Feindseligkeiten\nzwischen der Tuerkei und Russland nothwendigerweise gefaehrdet wuerde. Diese\nBeweggruende muessen fuer gerecht und lobenswerth erklaert werden, und sollten\nauch unser Thun bestimmen. Durch den Befehl an unsere Flotte jedoch, das\ntuerkische Gebiet zu schuetzen, und durch die von den Tuerken ausgegangene Kriegserklaerung\nist das dritte und wichtigste Ziel unserer Politik entschieden in Gefahr\ngebracht worden. Wenn wir als Verbuendete der Tuerken handeln, so muessen\nwir ganz sicher sein, dass sie kein unserer Pflicht und unseren Interessen fremdes\nZiel vor Augen haben, dass sie nicht zum Kriege treiben, waehrend wir Frieden\nerstreben; dass sie nicht, statt bl dem Versuche Russlands, eine Schutzherrschast\nueber die griechische Bevoelkerung zu erlangen, mit der sich ihre Unabhaengigkeit\nnicht vertruege, zu widerstehen, selbst die Macht zu erlangen suchen, eine drueckendere\nHerrschaft von zwei Millionen fanatischer Mlemin ueber zwoelf Millionen\nChristen zu begruenden; dass sie nicht versuchen, das Blatt gegen die schwaechere\nMacht zu wenden, jetzt da sie, gestuetzt von England und Frankreich, die staerkere\nMacht geworden. Es kann wenig Zweifel darueber sein und es ist sehr natuerlich,\ndass eine fanatische Partei in Constantinopel solche Absichten haben sollte; aber\nunsere Flotte als eine Hilfsmacht fuer solche Zwecke zu engagiren, das wuerde\ngegen unsere eigenen Interessen, unsere Politik, unsere Gefuehle kaempfen heissen.\nDaraus wuerde sich ergeben, dass, wenn unsere Streitkraefte zu irgend einem noch\nso defensiven Zwecke als Verbuendete der Tuerkei beschaeftigt werden sollen, wir\ndaraus bestehen muessen, nicht nur die Leitung der Verhandlung, sondern auch\ndas Recht ueber Krieg und Frieden in unseren eigenen Haenden zu behalten, und\ndass wir, falls die Tuerkei dies verweigern sollte, nicht laenger fuer sie Partei ergreifen\nkoennen. Es wird gesagt werden, dass England und Europa ein starkes\nInteresse daran haben, alle tuerkischen Betrachtungen bei Seite gesetzt, dass Conftantinopel\nund das tuerkische Gebiet nicht in die Haende Russlands fallen sollten,\nund dass man im allerschlimmsten Falle selbst in den Krieg gehen sollte, um\neine solche Umkehrung des Gleichgewichtes zu verhindern. Dies muss zugegeben\nwerden, und solch ein Krieg mag recht und weise sein. Aber dies wuerde ein\nKrieg nicht fuer die Erhaltung der Integritaet des manischen Reiches sein,\nsondern nur fuer die Interessen der europaeischen Maechte und der Civilisation.\nEr muesste befreit von Verpflichtungen gegen die Pforte gefuehrt werden, und\nwird wahrscheinlich in dem Frieden, der das Ziel jenes Krieges sein muss, zur\nErlangung von Anordnungen fuehren, die mit den wohlverstandenen Interessen\nEuropa's, des Christenthums, der Freiheit und Bildung mehr im Einklang\nstehen als die Wiederauslegung des unwissenden, barbarischen und despotischen\nIoches der Mlemin aus den fruchtbarsten und beguenstigtsten Theil Europa's.\"\nLord Aberdeen stimmte dem zu, indem er betonte, dass jede Hoffnung aus\nReform der Tuerken vergeblich sei, sie gaeben in der Noth die schoensten Versprechungen,\naber daechten hernach nicht daran, sie auszufuehren. \"Wenn wir\nKrieg fuehren wollen, so muss es fuer Zwecke sein, die wir vor uns und Europa\nrechtfertigen koennen. Ich bin bereit, bis zum Kriege zu gehen, um den Besitz\nConstantinopels und der Dardanellen seitens Russlands zu hindern, aber wenn\nein Kampf um diese Frage entsteht, wuerde er wahrscheinlich andere Gegenstaende\numfassen als die Sicherheit der Tuerkei\" ^). Lord Palmerston dagegen widersprach\nihm. \"Die Maechte,\" sagte er, \"haben es als ein europaeisches Interesse\nerklaert, die Integritaet und Unabhaengigkeit der Tuerkei aufrecht zu halten,\nspeciell ist dies in Englands Interesse; Russland hat dieselbe angegriffen und\nmuss mit Gutem oder Schlimmem dazu gebracht werden, seine Aumassung auszugeben.\nDie Unterhandlungen sind erfolgl geblieben, die Pforte hat, nachdem\nsie sich aus unseren Rath lange gemaessigt gezeigt, Krieg erklaert. Das aendert\nunsere Beziehungen zu ihr keineswegs, wir haben uns verbunden, sie zu vertheidigen\nund muessen sie durch ihre Schwierigkeiten durchbringen, die zwei\nmaechtigsten Regierungen duerfen sich nicht einschuechtern lassen. Gewiss haben\nwir ein Recht, den Krieg wie die spaeteren Unterhandlungen wesentlich zu leiten,\nund deshalb habe ich schon frueher einen Vertrag zu dem Zwecke vorgeschlagen,\naber nur durch kraeftige Unterstuetzung koennen wir unsern Einfluss erhalten, denn\ndie Unterstuetzung ist in unserem eigenen Interesse. Ich glaube weder an die\nKriegswuth noch an den muselmaennischen Fanatismus der Tuerken, der wahrscheinlich\nnur in der natuerlichen Empoerung ueber die erlittene Behandlung besteht.\nDas Ziel eines griechischen Reiches, aus welches das Memorandum am Schlusse\nanspielt, ist in directem Widerspruch mit unserer bisherigen Politik, wofuer man\nsich eher mit Russland verbuenden muesste. Eine grosse Anzahl Christen in Russland\nwuerde sich freuen, wenn sie so gut behandelt wuerden wie die christlichen Unterthanen\ndes Sultans; zwei Millionen Muselmaenner aus der europaeischen Tuerkei\nzu vertreiben, wozu die Armeen und die meisten Grundbesitzer gehoerten, mag\nfuer die Maechte moeglich sein, aber sie wuerden finden, dass das Aufbauen schwerer\nsei als das Niederreissen. Es seien keine aufreichenden christlichen Elemente vorhanden,\num einen lebensfaehigen Staat zu bilden; die Griechen seien in der\nMinderheit, die Slaven wuerden Russlands Werkzeug sein.\" Es war begreiflich, dass bei solcher Verschiedenheit der Ansichten keine einheitliche\nPolitik erzielt werden konnte. Palmerston hatte unzweifelhaft Recht,\nwenn er von Anfang an sich ein vertragsmaessiges Recht gegen die Pforte sichern\nwollte; aber da dies frueher nicht geschehen, so folgte nicht daraus, dass man\nnun sich einfach fuer die Tuerkei in den Krieg stuerzen musste. Er wie Lord Strat>\nsord hatten Ansichten ueber die Reformfaehigkeit derselben, welche die Folge als\nunrichtig erwiesen hat, indem sie glaubten, die Tuerken dazu bestimmen zu koennen,\nden Koran bei Seite zu setzen, der ihnen den einzigen moralischen Halt gibt.\nAusserdem vergass Palmerston, dass der Zar selbst die Ausrichtung eines byzan')\nSehr richtig bemerkt Prinz Albert in Beziehung aus ihn: ,,^Heraeeen is quite rigKt,\ntnat ve must aeesl vitd our enemies ss Konourable men kmae aeesl KonouraKl? tovaraes\ntKem, dut tnst is n\" ressou, vK? sKoulae tKinK, tKe? are so in ka vt.\"\ntinischen Reiches oder auch nur die Vergroesserung Griechenlands als das bezeichnet\nhatte, was er am wenigsten dulden koenne. Die Uneinigkeit des Cabinets trat\nstets hervor, indem die Peeliten die Erhaltung des Friedens wollten, Palmerstonaber\nim Einvernehmen mit Napoleon zum Krieg trieb, um die franzoesisch,\nAllianz fuer englische Zwecke zu verwerthen, so machte er, wie Stockmar berichtete\nim October den Vorschlag, Napoleon mit einer englischen Prinzessin zu vermaehlen,\nim November, die Donaufuerstenthuemer an Oesterreich zu geben und\nSardinien fuer Frankreich und Norditalien fuer ersteres zu gewinnen. \"Es\nmachte ihm besonderes Vergnuegen, solche von Frankreich kommende Wuensche zu\nunterstuetzen, die dem Hofe unschmackhast sein mochten; alle diese Umstaende\nsteigerten natuerlich die Spannung in seinem Verhaeltniss zum Prinz-Gemahl.\"\n(Denkwuerdigkeiten S. 656). Uebrigens draengten die Ereignisse selbst vorwaerts.\nAm 1. November erliess Kaiser Nikolaus ein heftiges Manifest, das der Pforte\nBruch von Vertraegen und luegenhaste Anklagen vorwars, die ihm keine Wahl\nliessen, als zu den Wassen zu greifen; zugleich sandte er ein eigenhaendiges\nSchreiben an die Koenigin Victoria, in dem er seine Ueberraschung ausdrueckte,\ndass zwischen Seiner und Ihrer Maj. Regierung ueber die tuerkischen Verhaeltnisse\nein Missverstaendniss bestehen koenne und an Ihrer Maj. guten Glauben und\nWeisheit appellirte \"de Mgei- entie lui et le Gouvernement ^nglais.\"\nNach Berathung mit Lord Aberdeen und Lord Clarendon antwortete die\nKoenigin (in franzoesischer Sprache) daraus:\n\"Von dem Wunsche beseelt, Sire, zu entdecken, was dieses peinliche Missverstaendniss hervorgebracht\nhaben koennte, bin ich natuerlich aufmerksam geworden aus den Art. 7 des Vertrags von\nKainardji. Ich bin verpslichtet, Ew. Maj. zu erklaeren, dass, nachdem ich mich mit den Personen\nberathen, die hier am besten geeignet sind, sich ein Urtheil ueber die jenem Artikel beizulegende\nMeinung zu bilden, und nachdem ich ihn mit dem aufrichtigsten Wunsch unparteiisch zu sein\nund wieder gelesen habe, ich zu der Ueberzeugung gekommen bin, dass dieser Artikel die ausgedehnte\nBedeutung nicht besitzt, die man ihm beizulegen gesucht hat. Alle Freunde Ew. Maj,,\nwie ich selbst, fuehlen sich versichert: Sie wuerden die Macht, welche nach solcher Deutung Ihnen\ngewaehrt worden waere, nicht missbraucht haben; aber eine Forderung dieser Art konnte kaum\nvon einem Herrscher zugestanden werden, der seine eigene Unabhaengigkeit schaetzte. Dazu will ich\nEw. Maj. den peinlichen Eindruck, den mir die Besetzung der Fuerstenthuemer gemacht hat, nicht\nverhehlen. In den letzten vier Monaten hat dies eine allgemeine Bewegung in Europa verursacht,\nund wird namentlich zu weiteren Ereignissen fuehren, die ich gemeinsam mit Ew, Maj.\nbeklagen wuerde. Da ich aber weiss, dass Ew. Maj. Absichten gegen die Pforte freundschaftlich\nund uneigennuetzig sind, so habe ich festes Vertrauen, dass Sie Mittel finden werden, diesen Absichten\nAusdruck und Wirkung zu verleihen, um so jene ernsten Gefahren abzuwenden, die - ich\nversichere Ihnen - zu verhindern, alle meine Anstrengungen bezwecken werden. Tie unparteiische\nAufmerksamkeit, mit der ich den Ursachen gefolgt bin, die bis zu der gegenwaertigen Zeit alle\nVersoehnungsversuche haben fehlschlagen lassen, macht mich fest ueberzeugt, dass kein wirkliches\nHinderniss besteht, das nicht mit Ew. Maj. Beistand entfernt oder sofort ueberstiegen werden kann.\"\nDer grossbritannische Botschafter in St. Petersburg erfuhr bald, wie diese\nAntwort der Koenigin Victoria den Kaiser gekraenkt hatte. Se. Maj. bedauerte,\nnicht Nesselrode's Rath gefolgt zu sein und in seinem Brief Politik bei Seite\ngelassen zu haben, denn die Koenigin sei thatsaechlich eine Seele mit ihrem\nMinisterium gewesen.\n"}