{"metadata": {"year": "1882", "volume": "v.-031", "prefix": "dr", "chapter_id": "dr_1882_v.-031_14", "volume_id": "dr_1882_v.-031"}, "text": "E. Hsmann.\nBei allen bisher betrachteten Anwendungen des elektrischen Stromes wird\ndemselben keine grosse Arbeitsleistung uebertragen: es genuegen vielmehr zu seiner\nHervorbringung Elektricitaetsquellen von so geringer Staerke, wie sie durch die\ngewoehnlichen galvanischen Batterien geliefert werden. Schon frueh hat man aber\ndie Aufmerksamkeit darauf gerichtet, Mittel zu finden, um Elektrizitaet in solcher\nStaerke zu erzeugen, dass sie an der Stelle des Dampfes zur Leistung\nschwererer Arbeiten benutzt werden kann. Man hat in der That durch\nEinstellung mehrerer Tausend von Batterie-Elementen elektrische Stroeme von\nmaechtiger Staerke erzeugt; und die ersten Physiker und Mechaniker frueherer\nJahrzehnte find bemueht gewesen, Motoren herzustellen, durch welche die Umwandlung\nsolcher Stroeme in starke bewegende Kraefte bewirkt werden kann.\nDie Ursache, weshalb alle diese Versuche zu keiner praktisch verwerthbaren\nLoesung der Aufgabe fuehrten, lag weniger in technischen als in oekonomischen\nGruenden. Schon die Betrachtungen, welche das Meyer - Helmholtz'sche Gesetz\nvon der Erhaltung der Kraft nahe legt, zeigen unschwer, dass die Verwendung\nder galvanischen Batterieftroeme nicht in befriedigender Weise zum Ziele fuehren\nkonnten: denn die zu einer Kraftleistung noethige Kraft kann nur durch Verbrauch\neiner anderen Kraft entstehen. Bei der Dampfmaschine wird die Arbeit durch\nVerbrennung der Kohle, bei der elektrischen Batterie dagegen durch Verbrennung\nvon Metallen in Saeuren gewonnen: ein solches koftspieliges Brenumaterial\nwird aber nie die Kohle zu ersetzen im Stande sein. Bevor man der Elektricitaet\ndaher schwere Arbeitsleistungen uebertragen konnte, mussten erst ganz neue Wege\naufgedeckt werden, um auf wohlfeilere Weise zur Erzeugung starker elektrischer\nStroeme zu gelangen.\nEin solcher Weg ist jetzt durch die 1867 von Dr. Werner Siemens erfundene\ndynamo-elektrische Maschine eroeffnet worden.\nSchon frueher wusste man mittelf magnet-elektrischer Maschinen, deren\nWirkung auf der raschen Umdrehung einer Anzahl von Inductionsspiralen um\nein entsprechend angeordnetes System permanenter Magneten beruht, durch die\ndabei eintretende magnetische Induction elektrische Stroeme von solcher Staerke\nzu erzeugen, wie sie sonst nur durch eine groessere Anzahl von Batterieelementen\nhervorgebracht werden konnten. Zur Verwendung im industriellen Grossbetriebe\nwaren diese Maschinen in Folge mancher Unzutraeglichkeiten, welche die Verwendung\npermanenter Magneten von erheblicherer Groesse mit sich fuehrte, aber\nnicht geeignet. Dr. Werner Siemens fand nun, dass man bei der Herstellung\nelektrischer Strommaschinen der dauernden Magneten ganz entbehren koenne,\nwenn man sich statt derselben eines Systems von Elektromagneten, d. h. von\nweichen Eisenkernen mit Drahtumwickelung bedient, und wenn gleichzeitig durch\ngeeignete Vorrichtungen die Drahtumwickelungen der Elektromagneten mit denjenigen\nder Inductionsspulen in leitende Verbindung gebracht werden. Der so\nconstruirten Maschine hat Siemens den Namen \"dynamo-elektrische\" Maschine\ngegeben, weil bei derselben lediglich durch mechanische Kraft, welche die Inductionsspulen\nin Umdrehung versetzt, Elektricitaet erzeugt wird. Die Maschine vermag\naber nicht nur durch blosse mechanische Kraft Elektricitaet hervorzubringen, sondern\nauch umgekehrt Elektricitaet wieder in mechanische Kraft umzusetzen. Fuegt man\nnaemlich in den Stromkreis einer stromerzeugenden (primaeren) dynamo-elektrischen\nMaschine eine zweite ifecundaere) Maschine von ganz gleicher Construktion ein,\nso findet an dieser Maschine ein Vorgang statt, der demjenigen in der ftromerzeugenden\nMaschine umgekehrt ist. Waehrend in der primaeren Maschine der\nArbeitsverbrauch bei Ueberwindung der abstossenden Wirkung der Inductionsspiralen\nauf die Elektromagnete sich in Elektricitaet umgesetzt: wird in der secunKaeren\nMaschine durch Abstsung der gleichnamigen Elektricitaeten wieder Arbeit\ngewonnen, welche sich bei der Einrichtung der Maschine in rotirende Bewegung\numsetzt und zu mechanischen Arbeitsleistungen jeder Art verwandt werden kann.\nIn der vervollkommneten Form, welche die dynamo-elektrische Maschine inzwischen\ndurch Verbesserungen des Italieners Pacinotti, des Franzosen Gramme\nund eines Ober-Ingenieurs der Siemens Halske'sehen Fabrik, v. HesnerAlteneck,\nerlangt hat, ist sie die Bruecke zu einer grossartigen Entwickelung neuer\nGebiete der Elektrotechnik und zur Einfuehrung vieler technischer Anwendungen\nder Elektricitaet in den industriellen Grossbetrieb geworden. Es ist jetzt die\nMoeglichkeit geboten, Arbeitskraft zu jedem Betrage in elektrische Stroeme von\nunbegrenzter Staerke umzusetzen und die maechtigen Wirkungen dieser Stroeme\nwieder zur Arbeitsleistung im Grossen zu benutzen. Insbesondere sind der Anwendung\nder Elektricitaet zur Herstellung chemischer Processe, zur Lichtuno\nWaermeerzeugung, und zur Uebertragung mechanischer Arbeitskraft\nhierdurch Ziele von bisher ungeahnter Bedeutung gestellt worden.\nUnter den elektro-chemifchen Industrien ist es vor Allem die\nGalvanoplastik und die Elcktro-Metallurgie, welche von der Einfuehrung des\ndynamo-elektrischen Maschinenbetriebes ausgedehnten Nutzen gezogen haben.\nWenn man eine metallische Loesung der Einwirkung des elektrischen Stroms\naussetzt, so lagern sich die in Folge der chemischen Zersetzung entstehenden metallischen\nNiederschlaege auf die zur Einfuehrung des elektrischen Stroms dienenden\nGegenstaende, beispielsweise auf Platten und dergleichen, in der Weise ab, dass der\nmetallische Niederschlag alle Strukturzeichnungen des Gegenstandes, welchen er\nbedeckt, genau wiedergibt. Man ist dadurch in den Stand gesetzt, ein gegebenes\nModell beliebig oft auf galvanoplastischem Wege zu reproduciren, sei es, dass\nneue Objecte von genau denselben Formen gewonnen, sei es, dass die in die\nFluessigkeit eingefuehrten Gegenstaende mit einer duennen Schicht metallischen\nNiederschlags ueberzogen werden. In der Bildhauerei, der Goldarbeiterkunst, der\nOrnamentik, der Kupferstecher\" und der Typographie gestattet die Galvanoplastik\nsomit eine sehr genaue Wiedergabe von Modellen und Stichen zc, ^ in der Metallindustrie\nkoennen Vergoldungen, Versilberungen, Vernickelungen, Vcrzinkungen\nu. s. w. am besten und billigsten durch galvanoplastisches Versahren hergestellt\nwerden. Vielen Kuensten und Industrien ist die Galvanoplastik somit ein\nwichtiges Hilfsmittel geworden, welches maechtige, neue Industrien hervorgerufen\nhat, und dem die Technik der betreffenden Kunst- und Gewerbezweige zum nicht\ngeringen Theil die jetzige Vervollkommnung verdankt.\nIn der Metallurgie ist die dynamo - elektrische Maschine durch deutsche\nHuettenwerke, in erster Linie durch das Huettenwerk zu Oker am Harz, zu einem\nneuen zukunstfreichen Versahren der Metallgewinnung im Grossen nutzbar gemacht\nworden. In Oker sind schon seit mehreren Jahren fuenf grosse Siemens'sche dynamoelektrische\nMaschinen Tag und Nacht in unaufgesetztem Betriebe, deren jede mit\ngeringen Kosten durch elcktrolytische Zersetzung von Kupfererzen in 24 Stunden\n5 bis 6 Centher metallischen Kupfers von solcher Reinheit liefert, wie sie bei\nanderen Versahrungsweisen nicht erreicht werden konnte. Einen noch bedeutenderen\nUmfang hat diese Art der Metallbereitung bei der norddeutschen Affinerie\nin Hamburg gewonnen, deren seit 1875 bestehende elektrolytische Abtheilung sich\ngleichfalls mit der Herstellung von Kupfer in absoluter Reinheit bei gleichzeitiger\nGewinnung von Edelmetall beschaeftigt. In den Jahren 1877 und 1878 ist auf\ndiese Weise ein grosser Theil der eingezogenen deutschen Scheidemuenzen auf\nelektrischem Wege geschieden, wobei nicht weniger als 115,00\" Kilogr. reines Kupfer,\nueber 33,000 Kilogr. Silber und 25,z Kilogr. Gold gewonnen wurden. 1880\nwurden auf gleiche Weise 1200 Kilogr. Feingold hergestellt. Die Kupferproduction\nder genannten Anstalt betraegt bei taeglich 24 stuendiger Arbeit zur Zeit schon\n1600 Kilogr. taeglich.\nDas elektrolytische Versahren zur Gewinnung von Rohmetallen hat gegenwaertig\nauch bei zahlreichen anderen metallurgischen Fabrikationsftaetten des Inund\nAuslandes Eingang gefunden.,\nUnter anderen elektro - chemischen Processen ist als einer der interessantesten\ndie Wirkung der Elektrizitaet auf reinen Sauerstoff zu nennen.\nWenn dieses Gas dem Einfluss elektrischer Funken oder Stroeme aufgesetzt wird,\nso verliert es an Volumen, gewinnt stark oxydirende Eigenschaften und nimmt\neinen Geruch an, wie man ihn nach starken Blitzschlaegen wahrnimmt, und\nwelcher ihm den Namen Ozon gegeben hat. Seitdem die Fortschritte der\nelektrischen Technik die Herstellung des Ozons auf billige Weise ermoeglichen, wird\ndasselbe in der Industrie zu den verschiedensten Zwecken verwendet. Auf der\nPariser Ausstellung erregte unter anderen fuer die Ozongewinnung bestimmten\nApparaten ein von Eiseumann in Berlin hergestellter Apparat die Aufmerksamkeit,\ndurch welchen mittelf des Ozons ein vollkommen neutraler, d. h. geruchund\ngeschmackler, von allen Nebenproducten, namentlich von dem so schaedlichen\nFuseloel freier Spiritus hergestellt werden kann. Das Versahren besteht darin,\ndass vor der Destillation ein kraeftiger Strom ozonisirter Luft durch den erwaermten\nBranntwein mehrere Stunden lang hindurch getrieben wird. Dabei\nverbrennt das Ozon alle Verunreinigungen, wobei die luftfoermigen Verbrennungsproducte\ndurch den Luftftrom vollstaendig herausgeblafen werden. - Eine andere\noriginelle Verwendung des Ozons ist durch den Stettiner Pianofortefabrikanten\nRenoe eingefuehrt worden. Es ist bekannt, dass Musikinstrumente, die nicht aus\nganz vorzueglich getrocknetem Holz gefertigt sind, in feuchtheissen Klimaten sehr\nbald unbrauchbar werden; ferner, dass Geigen bei hohem Alter eine edlere Klangfaerbung\nannehmen. Ren6 hat nun den Naturprocess des Altwerdens des Holzes\ndurch Behandlung mit Ozon mit Erfolg kuenstlich nachgeahmt und durch fein\nVersahren ein Holz gewonnen, welches dem Einfluss der Temperatur in\nhohem Grade widersteht, sich sehr verhaertet und eine erhoehte Refonanzfaehigkeit\nMan wird gewiss bald davon hoeren, dass das Ozon, dessen chemische Verwandtschaft\nzu vielen Stoffen so maechtig ist, auch noch zu anderen industriellen\nZwecken Verwendung findet, ebenso wie es ausser Zweifel steht, dass die chemischen\nWirkungen des elektrischen Stroms in dem Masse, als es durch den Grossbetrieb\nelektro-dhnamischer Maschinen gelingt, Elektricitaet zu wohlfeilerem Preise\nherzustellen, auch anderen neuen Anwendungen fuer die Technik werden nutzbar\ngemacht werden.\nDie Waerme- und Lichtwirkungen des elektrischen Stroms\nin Form der elektrischen Glueh- und Funkenerscheinungen sind schon fruehzeitig\nzu elektrischen Zuendungen verwandt worden, um alle die Gefahren und\nNachtheile fernzuhalten, welche mit der Zuendung auf mechanischem Wege verbunden\nsind. Das Wesen der elektrischen Zuendung bietet eine Analogie mit\nder Telegraphie insofern dar, als man hierbei auf elektrischem Wege an entfernten\nOrten Waerme und Funkenwirkungen, in derselben Weise wie bei der\nTelegraphie mechanische oder chemische Wirkungen, hervorbringt. Die Verwendung\nder Elektricitaet zu Zuendungen ist jetzt fuer militaerische Zwecke, bei Sprengung\nvon Minen und Torped, zum Abfeuern von schweren Geschuetzen u. s. w.\nebenso unentbehrlich, wie sie fuer die Arbeiten des Friedens zum Sprengen von\nFelsen bei der Anlegung von Eisenbahnen und Strassen, beim Bergbau und zu\nvielen anderen Zwecken foerderlich ist.\nAusserdem werden die elektrischen Waermewirkungen zu industriellen\nArbeiten in mannigfacher Weise benutzt. So ist von Planta in Paris ein\nVersahren der Gravirung mittelf elektrisch ergluehter Metallfpitzen eingefuehrt\nworden, durch welches gewisse Gravirungen schneller und leichter, als durch\nandere Methoden, bewirkt werden koennen. Bei der Gravirung auf Glas bietet\ndas elektrische Versahren namentlich Vorzuege vor dem Sandaeblaese, mit Hilfe dessen\nman die bekannten gravirten Scheiben hergestellt, durch welche jetzt die Berliner\nPferdebahnwagen mehr oder weniger verunziert werden.\nDie Metallurgie ist durch Dr. William Siemens in London kuerzlich durch\nein neues Versahren der elektrischen Schmezung bereichert worden. Durch\nden von einer dynamo-elektrischen Maschine gelieferten Strom hat derselbe in\neinem \"elektrischen Schmelzofen\" in einer halben Stunde zwei Kilogr. Stahl bei\nAufwendung von nur sechs Kilogr. zur Erzeugung der Elektrizitaet verwendeter\nKohle zum Schmelzen gebracht. Da dieser Kohlenverbrauch ein weit geringerer\nist, als bei der Schmezung auf offenem Feuer, so eroeffnet sich hierdurch ein\nneues vortheilhaftes Versahren der Metallbereitung, namentlich fuer solche Eifeninduftriebezirke,\nwelche nicht so gluecklich sind, Kohle in unmittelbarer Naehe zu gewinnen.\nDa zum Betriebe der dynamo-elektrischen Maschine aber nur Kraft noethig\nist, wie sie in Gebirgsgegenden durch Wasserlaeufe in aufreichender Menge zur\nVerfuegung steht: so wird die elektrische Schmezung sich in solchen Districten,\nunter Benutzung der billigen Wasserkraefte, in noch wohlfeilerer Weise bewerkstelligen\nlassen. Es liegt somit nicht nur in der Moeglichkeit, sondern ist sehr\nwahrscheinlich, dass ein spaeteres Zeitalter die Werkstaetten der Metallbereitung\naus den rauchigen Industrieftaedten in die reine Luft der Bergregionen versetzen\nund das interessante Schauspiel bieten wird, wie die Industrie ohne Zuhilfenahme\nvon Heizmaterial mittelf der Elektricitaet, lediglich durch die natuerlichen\nKraefte des Wassers, das Feuer gewinnt, welches zur Unterhaltung der Schmelzoefen\nder Zukunft erforderlich ist.\nDie schon in der Gegenwart bei Weitem entwickeltste Anwendung elektrischer\nWaerme- und Lichtwirkungen ist der Technik aber auf dem Gebiete der elektrischen\nBeleuchtung gewonnen worden.\nWas man gewoehnlich unter elektrischem Licht versteht, beruht auf einer\nhoechst eigenthuemlichen Erscheinung des elektrischen Stroms, welche zuerst im\nJahre 1813 von dem englischen Physiker Davy beobachtet wurde und von ihm\nden Namen Daoy'scher Lichtbogen erhielt. Wenn man naemlich einen geschlossenen\nStromkreis an irgend einer Stelle unterbricht und an der Unterbrechungsstelle\ndie Entfernung der Enden des Leiters nicht zu gross werden laesst, so entsteht\ndaselbst eine glaenzende Erscheinung, der elektrische Lichtbogen. Das weitere\nStudium dieses Phaenomens hat zu der Erkenntniss gefuehrt, dass der Lichtbogen\ndurch gluehende Theilchen gebildet wird, welche von dem einen Ende des Leiters,\nnamentlich vom pitiven Pole, fortgerissen und zum anderen Ende uebergefuehrt\nwerden. Da metallische Enden des Leiters sehr rasch schmelzen, so schaltet man\nfuer Beleuchtungszwecke zwei Kohlenspitzen in den Stromkreis ein und laesst\nzwischen diesen den Lichtbogen sich entwickeln.\nFuer die Staerke und Bestaendigkeit des elektrischen Lichtes ist es von Bedeutung,\ndass die Kohlenspitzen stets in einer gewissen Entfernung, etwa 3 bis\n5 Millimeter von einander bleiben. Um diese Entfernung der Kohlenspitzen\nselbstthaetig zu reguliren, find schon fruehzeitig Apparate hergestellt, welche man\nin Frankreich elektrische Lichtregulatoren genannt hat und in Deutschland\nmit dem wenig zutreffenden Namen \"elektrische Lampen\" bezeichnet. Bei den\naelteren elektrischen Lampen, wie solche namentlich von Foucault, Siemens,\nHerrin, Jaspar und vielen Anderen in sehr zweckmaessigen Constructionen hergestellt\nwurden, trat es als ein Mangel hervor, dass vermoege des Systems der\nStromzufuehrung von einer dynamo-elektrischen Maschine immer nur ein elektrisches\nLicht unterhalten werden, dass dagegen eine Theilung des Lichts,\nd. h. die Unterhaltung einer groesseren Anzahl Lichter aus einer Stromquelle,\nnicht stattfinden konnte. Der Russe Paul Jablochkoff liess daher die elektrische\nLampe ganz bei Seite, indem er 1877 feine aus zwei parallelen Kohlenstaeben\nbestehende Herze in die elektrische Beleuchtungstechnik einfuehrte und dadurch\nzuerst die Unterhaltung von etwa 4 Lichtern in einem Stromkreise ermoeglichte.\nMittels der elektrischen Herze wurde in dem praechtigen, an der grossen Oper in\nParis belegenen Stadttheile von 1877 bis 1878 zum ersten Male eine allgemeine\nStrassenbeleuchtung fuer dauernden Gebrauch ausgefuehrt. Gleichzeitig\nliess die Reichspoftverwaltung eine Beleuchtungsanlage nach demselben System\nzur Beleuchtung der Schalterhalle der Postpacketannahme in der Spandauerstrasse\nin Berlin ausfuehren, welcher bald andere Einrichtungen folgten. Der hierbei\nerzielte Erfolg war ein durchschlagender. Man konnte sich bei der elektrischen\nBeleuchtung wie am Tage bewegen und entfernte Gegenstaende wie bei Tageslicht\nerkennen. Das schoene, nur dem Sonnenlichte vergleichbare Licht gibt alle\nFarben wie bei Tage wieder und die etwa in der Naehe brennenden Gasflammen\ntragen nur dazu bei, den Abstand zwischen Gas- und elektrischer Beleuchtung\nnoch staerker hervortreten zu lassen.\nDadurch, dass es Siemens <K Halske 1879 gelang, auch unter Verwendung\nvon elektrischen Lampen (Regulatoren) durch das sogenannte Differenzialsystem\ndes elektrischen Lichts eine Theilung des Lichts zu ermoeglichen, ist in der\nBeleuchtungstechnik ein weiterer Schritt nach vorwaerts gethan worden. Einem mit\nder Anwendung der Jablochkoff'sehen Herzen noch verbundenen Uebelstande, dass\nnaemlich die Lichter bei eintretenden Aenderungen der Stromstaerke leicht verloeschen,\nund dass das Verloeschen eines Lichtes zugleich die Unterbrechung aller\nanderen in demselben Stromkreise liegenden Lichter zur Folge hat, wurde hierdurch\nabgeholfen: es koennen bei dem Differenzialshstem bis zu ^5 Lampen in\neinen Stromkreis gebracht werden, ohne dass durch die Vorgaenge in der einen\nLampe die Thaetigkeit der uebrigen Lampen irgendwie beeinflusst wird. Schon\njetzt hat das Differenzial-Licht daher die Jablochkoff'sehen Herzen zum groessten\nTheil verdraengt.\nDie wenigen Jahre, welche seit diesen Verbesserungen verflsen sind, haben\ngenuegt, dem elektrischen Lichte schon eine allgemeine Verbreitung zu verschaffen.\nDie naechste Folge der durch die dhnamo-elektrische Maschine ermoeglichten\nbilligeren Herstellung elektrischer Einzellichter ist es gewesen, dass die elektrische\nBeleuchtung zu denjenigen Zwecken, denen sie schon vor der Erfindung der\ndynamo-elektrischen Maschine diente, und wobei eine Concurrenz mit dem Gaslichte\nnicht in Frage kommt, einen erweiterten Eingang gefunden hat. Dies ist\nnamentlich im Seewesen, bei der Kriegsmarine und zu militaerischen\nZwecken der Fall. Da das elektrische Licht bei Nacht auf Entfernungen bis\nzu 8 Kilom. Gegenstaende, wie Schiffahrtszeichen, Fahrzeuge, Kuesten, Haeuser.\nMenschen u. f. w. genau erkennbar macht, so wird dasselbe bei Leuchttuermen,\nauf Schiffen und zu militaerischen Operationen immer mehr verwendet. Fuer die\nauf See befindlichen Schiffe kann das elektrische Licht die ungemein hohe Lcuchtweite\nbis zu 50 Kilom. erlangen, eine Leistung, die durch keine andere kuenstliche\nLichtquelle erreicht worden ist. Bei der Marine und bei der Kiistcnvertheidigung\nfindet die elektrische Beleuchtung auf Kanonen- und Torpedobooten\nzum Ueberwachungs- und Aufklaerungsdicnst, auf den grossen Kriegs- und Handels-\nschiffen zur Erleuchtung des vorliegenden Weges Verwendung. Bei Benutzung\nvon Lichtreflektoren kann es mit Vortheil verwandt werden, um eine telegraphische\nCorrespondenz, sei es durch Lichtsignale oder durch das Photophon, diese schon\nfrueher beschriebene merkwuerdige Erfindung, zu unterhalten.\nWelche geheimnissvollen Wirkungen das elektrische Licht, wie l)r. William\nSiemens in London durch die von ihm angestellten interessanten Versuche erwiesen\nhat, auf das Leben der Pflanzen ausuebt, ist in der letzten Zeit\nhaeufig der Gegenstand von Eroerterungen in der Tagespresse gewesen. Dr.\nSiemens hat erwiesen, dass die elektrische Beleuchtung dieselben physiologischen\nWirkungen wie der Sonnenschein auf die Pflanzen ausuebt, namentlich, dass sie\ndie Reise sehr beschleunigt, dass die gezogenen Fruechte dabei vollkommen fortpflanzungsfaehig\nsind und in Bezug auf Aroma und Geschmack nichts zu wuensehen\nuebrig lassen. Die bis jetzt gewonnenen Erfahrungen fuehren zu der Erwartung,\ndass der elektrische Gartenbau nicht nur eine physiologische Merkwuerdigkeit\nbleiben wird, sondern dass ihm auch eine industrielle Zukunft bevorsteht.\nVom praktischen Standpunkte beachtenswerther sind aber die Fortschritte,\nwelche die elektrische Beleuchtung in Concurrenz mit dem Gaslichte\nsich in neuester Zeit errungen hat. Binnen weniger Jahre sind allein\nin Deutschland Hunderte von elektrischen Beleuchtungsanlagen zur Beleuchtung\nvon Bahnhoefen, Hallen, Strassen, oeffentlichen und Privathaeufern entstanden;\nviele derartige Einrichtungen sind gegenwaertig in der Anlage begriffen. Auch\nmit der Einfuehrung des elektrischen Lichtes als Mittel der allgemeinen Strassenbeleuchtung\nist jetzt der Anfang gemacht. Den Nachrichten englischer Zeitungen\nzufolge hat der Magistrat der englischen Stadt Cockermouth in der Grafschaft\nCumerland im vorigen Jahre einen Vertrag mit einer Gesellschaft geschlossen,\ndemzufolge diese Gesellschaft die Beleuchtung der Hauptstrassen der Stadt durch\nelektrische Lampen uebernimmt; nur fuer kleine Winkelgaffen ist die Beleuchtung\nmit Oelfas vorbehalten. Dafuer hat die Stadt jaehrlich 5400 Mark zu zahlen,\no. i. 50 Mark weniger, als die Gasgesellfchaft verlangte; trotzdem erhaelt die\nStadt neunmal mehr Licht, als sie bei der Gasbeleuchtung haben wuerde. Auch\nin Berlin wird voraussichtlich in diesem Jahre die erste elektrische Strassenbeleuchtung\nzur Auffuehrung gelangen.\nEine noch gefaehrlichere Concurrenz ist dem Gaslicht aber durch die im\nletzten Jahre erfolgte technische Vervollkommnung einer Beleuchtungsmethode erwachsen,\nwelche schon frueher als elektrisches Glueh- oder Incandeszenz\nlicht bekannt war. Wenn man einen Platindraht oder einen duennen\nKohlenstab in beliebig viele Theile theilt und zwischen dickere Leitungen einlegt,\nso gerathen beim Durchgange des elektrischen Stromes die duennen Platindraehte\nSadurch, dass sie der Elektrizitaet einen verhaeltnissmaessig grossen Widerstand entgegensetzen,\nins Ergluehen; man erzielt eine Anzahl Gluehlichter, welche zwar\nnicht die starke Intensitaet des elektrischen Lichtbogens, aber immerhin noch die\nLeuchtkraft mehrerer Gasflammen haben. Es ergibt sich hieraus, dass durch\nelektrische Gluehlichter eine fast beliebige Theilung des Lichtes in schwaechere\nEinzellichter erzielt werden kann: eine Eigenschaft, welche diese Beleuchtungsart\nbesonders fuer haeusliche Zwecke geeignet macht. Unter den Technikern, welche\nsich seit einigen Jahren die Herstellung von Gluehlichtlampen fuer den praktischen\nGebrauch zur Aufgabe gemacht haben, ist es namentlich der durch die Erfindung\ndes Phonographen bekannte Amerikaner Edison, dessen beharrliche Arbeiten am\nmeisten dazu beigetragen haben, diese neue Beleuchtungsart zur praktischen\nGeltung zu bringen.\nDie Edison'sche Gluehlichtlampe besteht aus einem aus Bambusfafern hergestellten\nduennen Kohlenstaebchen in Hufeifenform, welches, damit es beim\nGluehen nicht verbrennt, in eine luftleere Glasglocke passend untergebracht ist.\nDer Preis dieser Lampen hat bei fabrikmaessiger Herstellung auf den niedrigen\nBetrag von etwa 1.20 Mark festgesetzt werden koennen. Was den Werth des\nEdison'sehen Systems ausmacht, sind aber nicht allein die Lampen, sondern in\nVerbindung damit die Vorrichtungen zur Zufuehrung des elektrischen Stromes,\nwelche eine solche Einfachheit erlangt haben, dass sie fuer die Praxis kaum noch\nviel zu wuensehen uebrig lassen. Der zum Betriebe erforderliche elektrische Strom\nwird an einer Centralstelle durch grosse dynamo-elektrische Maschinen erzeugt,\nvon hier aus in dicken, unterirdischen Leitungen in die Hauptstrassen, durch\nduennere Abzweigungen in die Nebenstrassen und durch noch kleinere Zweigleitungen\nin die Haeuser und Zimmer gefuehrt. Jede Feuersgesahr, welche daraus\nentstehen koennte, dass der elektrische Strom zu stark wird und die Draehte sich\nerhitzen, wird fern gehalten durch besondere, in allen Abzweigungen von den\nHauptkanaelen bis zur letzten Zimmerverzweigung angebrachte Vorrichtungen,\nderen Wirkung darin besteht, dass in dem Momente, wo die Erwaermung der\nDraehte eine gewisse Grenze ueberschreitet, ein Bleidraht schmilzt und den Strom\nan der betreffenden Stelle unterbricht. An der Zuleitung zu jeder Wohnung\nfind Messapparate angebracht, welche den Verbrauch an Elektricitaet angeben.\nDurch Regulatoren ist es sogar ermoeglicht, die Intensitaet des Lichtes wie beim\nAuf- und Zuschrauben eines Gaslichtes beliebig zu aendern.\nNachdem die Beleuchtung durch elektrische Gluehlichter schon durch mehrere\nAnlagen in Nordamerika und England, wobei das elektrische Licht zu denselben\nPreisen wie das Gaslicht geliefert wird, sowie durch die Schaustellungen auf\nder Pariser Elektricitaets-Ausftellung praktisch erprobt ist, hat dasselbe inzwischen\nin Deutschland schon bei groesseren Anlagen Eingang gefunden. Seit dem\n5. Januar 1882 hat die General-Direction der Reichs - Eisenbahnen auf dem\nCentralbahnhofe in Strassburg im Elsass eine elektrische Beleuchtung mit\nGluehlichtlampen zur Beleuchtung der Wartesaele, Restaurationsraeume und\nVerwaltungsbureaus mit Lampen in Staerke von 1 bis 16 Gasflammen in\nBenutzung genommen und damit einen durchschlagenden Erfolg erzielt. Ferner\nwird der grosse Apparatsaal des Haupt-Telegraphenamts in Berlin seit dem Februar\n1882 allabendlich durch elektrische Gluehlichtlampen erleuchtet und beansprucht nach\nden vorliegenden Berichten zum Betriebe der die Elektricitaet liefernden Dampfmaschine\nnur eine Kraftquelle von 6 PferdekrSften. Mit einer andern Verwendung\ndes elektrischen Lichtes zur Erleuchtung der in den Eisenbahnzuegen\nlaufenden Postwagen ist zur Zeit die Reichs-Postverwaltung beschaeftigt. Schon\njetzt hat man auf den Locomotiven der Eisenbahnzuege versuchsweise mit Erfolg\nkleine dynamo-elektrische Maschinen zur Unterhaltung elektrischer Einzellichter\nangebracht, welche bei Nacht die Bahnstrecken auf weite Entfernungen hin erleuchten\nund die Sicherheit der Eisenbahnzuege erhoehen. Es wuerde gewiss\nVortheilhaft sein, solche ambulante Beleuchtungseinrichtungen noch weiter dadurch\nnutzbar zu machen, dass man sie nicht nur zur Beleuchtung der Postwagen,\nsondern auch zu derjenigen aller uebrigen Wagen des Zuges mit verwendet.\nAls einen nothwendigen Ersatz fuer das Gas wird man in der Zukunft die\nelektrische Beleuchtung zweifell Ueberall da zu schaetzen wissen, wo die Gasbeleuchtung,\nwie an Theatern und anderen oeffentlichen Gebaeuden, mit nicht\nzu vermeidenden Gefahren verknuepft ist. Man muss vollkommen der von\nDr. Werner Siemens kuerzlich ausgesprochenen Ansicht beistimmen, wonach eine\ngeeignete Combination von elektrischen Lampen und elektrischen Gluehlichtern so\nganz besonders geeignet fuer die Theaterbeleuchtung erscheint, dass aller\nVoraussicht nach ein Theater ohne diese Beleuchtung in einiger Zeit kaum noch\ndenkbar sein wird.\nMit der zunehmenden Einfuehrung des elektrischen Lichtes beginnen die Vorurtheile\nmehr und mehr zu weichen, welche gegen die elektrische Beleuchtung\nebenso jetzt in manchen Kreisen noch herrschen, wie sich eine solche bei der Einfuehrung\ndes Gaslichtes vielfach auch gegen diese Beleuchtung geltend machten.\nEine nicht zu unterschaetzende Gegnerschaft ist dem elektrischen Lichte namentlich\naus den Kreisen der Damenwelt durch den Umstand erwachsen, dass das Licht,\nweil es in seiner Faerbung dem Tageslichte mehr nahe kommt, auf manche fuer\ndas roethliche Gaslicht berechnete Toiletten unguenstig einwirkt. Es ist aber eine\nleichte Sache der Toilettenkunft, wie sie bisher solche Farben und Kleidungsstuecke\nbevorzugte, welche beim roethlichen Gaslichte im Gegensatze zur Tagesbeleuchtung\ngewinnen, kuenftig folche Toilettengegenstaende zu waehlen, bei denen dasselbe im\nScheine der elektrischen Lampe der Fall ist. Wie leicht diesen Anforderungen zu\nentsprechen ist, ergeben die aus letzterer Zeit vorliegenden Pariser Modeberichte,\nin denen bereits vollstaendige Regeln ueber Toiletten, welche bei dem elektrischen\nLichte brillante Wirkung hervorbringen, geben, und welche in der Reichhaltigkeit\nder bezueglichen Mittel zeigen, dass auch dem Schoenheitssinn unter der Herrschaft\ndes elektrischen Lichtes jede Rechnung getragen werden kann.\nWenn sonach die Abneigung gegen die elektrische Beleuchtung immer mehr\nim Schwinden begriffen ist, so hat dieselbe dagegen sich eine ganz rueckhaltle\nAnerkennung wegen ihrer gesundheitsfoerdernden Wirkungen erworben.\nDiese bestehen namentlich darin, dass das elektrische Licht in geschlossenen Raeumen\nkeinen Sauerstoff, diesen fuer die Athmung fo nothwendigen Bestandtheil der\nLuft, verbraucht und keine Verbrennungs - Nebenproducte erzeugt, wie sie beim\nGaslichte so schaedlich wirken.\nSo gehoert wahrlich kein kuehner Flug der Phantasie zu der Annahme, dass\ndas elektrische Licht binnen weniger Jahrzehnte auf weiten Gebieten einen\nVortheilhaften und willkommenen Ersatz fuer das Gaslicht bieten und als das\nBeleuchtungsmittel der Zukunft anzusehen sein wird.\nAuch die Kosten der elektrischen Beleuchtung werden mit ihrer\nallgemeineren Ausbreitung immer mehr und mehr sinken. Wenn man jetzt\neinen Vergleich zwischen den Kosten der Gas- und elektrischen Beleuchtung zieht,\nso Wird meist vergessen, dabei auch die Frage aufzuwerfen: wie sich der Kostenpunkt\nstellt, wenn Jeder, wie er jetzt sich meist eine eigene Kraftquelle\nzur Erzeugung der Elektricitaet fuer die elektrische Beleuchtung halten muss,\nauch eine eigene Gasanftalt im Hause zu halten gezwungen waere. Man laesst\nausser Acht, dass die Kosten sich ganz anders und viel wohlfeiler stellen werden,\nsobald eine centrale Anlage die umliegenden Bedarfsftellen mit Elektricitaet auf\naehnliche Weise versieht, wie jetzt das Gas von den Gasanftalten den zu beleuchtenden\nRaeumen zugefuehrt wird.\nSolche centrale Anlagen zur Erzeugung und Fortleitung der\nElektricitaet wuerden aber auch zu vielen anderen industriellen und haeuslichen\nZwecken nutzbar gemacht werden koennen. Die Eroerterung hierueber fuehrt uns\nzu einer Schlussbetrachtung, welche geeignet ist, eine weite Perspective auf eine\nAnzahl noch unbebauter Gebiete wichtiger Anwendungen der Elektricitaet zu\nBekanntlich ist Erzeugung mechanischer Kraft durch die Dampfmaschine nur\ndann oekonomisch, wenn man sie zur Massen-HervorbringunH starker Kraefte benutzt.\nDie Verschiebung der gewerblichen Productionsverhaeltnifse, welche dadurch\nseit der Einfuehrung der Dampfmaschine in dem Uebergange von der Klein- zur\nGrossindustrie entstanden ist, wuerde in etwas wieder ausgeglichen werden koennen,\nwenn es gelingt, auch kleine Motoren zum Gebrauch fuer den Handwerker und\nkleinen Gewerbetreibenden in oekonomischer Weise herzustellen und in Betrieb zu\nerhalten. Es leuchtet ein. dass dieses Ziel erreicht wird, wenn es gelingt,\nmechanische Kraft an einzelnen Mittelpunkten im Grossen billig zu erzeugen und\nan entfernte Bedarfsstellen in einem gewissen Umkreise gegen maessige Preise zu\nvertheilen. hierzu bietet die Kraftuebertragung durch Elektricitaet\nein einfaches und praktisches Mittel dar.\nSchon im Laufe der letzten Jahre hat die Uebertragung mechanischer Kraft\ndurch Elektricitaet auf zahlreichen Gebieten Anwendung gefunden. In erster\nLinie find hierbei die elektrischen Eisenbahnen zu nennen, deren Betriebsweise\ngewiss den meisten Lesern durch das auf der Berliner GeWerbeausstellung\nim Jahre 1879 von Siemens u. Halske ausgefuehrte Modell einer elektrischen\nEisenbahn, ferner durch die elektrischen Bahnen zwischen dem Anhalter Eisenbahnhe\nund dem Kadettenhause in Lichterfelde, durch die bis jetzt noch als\nVersuchsbahn betriebene elektrische Eisenbahn zwischen Charlottenburg und dem\nSpandauer Bock, sowie durch die ebenfalls von Siemens u. Halske in Betrieb\ngesetzte Bahn auf der vorjaehrigen Pariser Elektricitaetsausstellung bekannt ist.\nDer elektrische Bahnbetrieb beruht auf dem einfachen Gedanken, dass der durch\neine dynamo - elektrische Maschine erzeugte Strom entweder durch Vermittelung\nder Schienen oder einer besonderen Drahtleitung einem auf den Schienen laufenden\nWagen zugefuehrt wird, wo der Strom seinerseits eine zweite unter dem\nWagen angebrachte dynamo\"elektrische Maschine in Umdrehung versetzt, welche\ndiese Umdrehung den Wagenraedern mittheilt. Seitdem On Werner Siemens\nim Jahre 1880 in der Februar-Sitzung des Elektrotechnischen Vereins das\nProject elektrischer Eisenbahnen in allen Einzelheiten zuerst entwickelte, sind\nausser den schon vorstehend bezeichneten Bahnen auch im Auslande, namentlich\nin Frankreich und Amerika elektrische Eisenbahnen nach Siemens'schem Systeme\nentstanden. In Paris ist man jetzt im Begriffe, den Plan elektrischer Stadteisenbahnen,\nwelcher in Berlin an dem Widerstande der betheiligten Hausbesitzer\nvorerst scheiterte, wieder aufzunehmen. Auch zur Schlepperei bei der Kanalschifsahrt\nhat man die Nebertragung von Betriebskraft durch Elektricitaet in\nAussicht genommen. Auf dem Landaufe Hermaize in Frankreich werden schon\nseit mehreren Jahren elektro-dynamifche Maschinen, welchen der elektrische Strom\ndurch die Mafchinenkraft einer im Sommer ausser Betrieb stehenden Zuckerfabrik\nzugefuehrt wird, dazu benutzt, um Pfluege und andere landwirthschaftliche\nMaschinen, Vorrichtungen zum Ruebenausladen u. f. w. zu betreiben. Unter\nanderen mit Erfolg in die Praxis uebergegangenen Beispielen der elektrischen\nKraftuebertragung ist die Anwendung dynamo-elektrischer Maschinen zum Betriebe\nvon Fahrstuehlen und Aufzugsvorrichtungen, wie sie in Deutschland von\nSiemens u. Halske, in Amerika von Stephan D. Field zur Auffuehrung gebracht\nsind, zum Betriebe von Krahnen in Docks, zur Uebertragung der Bewegung\neiner Welle auf eine andere im Maschinenbetriebe u. s. w. zu nennen: alles\nAnwendungen, welche zeigen, einer wie grossen Entwickelung die Verwendung der\nElektricitaet zur Uebertragung mechanischer Kraefte noch faehig ist.\nStellen wir uns nun vor, wir haetten eine Centralstation, wo Dampf- oder\nWasserkraft bis zur Staerke von etwa 100 Pferdekraeften thaetig ist, um mehrere\ndhnamo-elektrische Maschinen in Bewegung zu setzen, und dass der in der Centralstation\nerzeugte elektrische Strom durch geeignete Leiter in eine Anzahl von Raeumen\ngebracht wird, wo Licht oder mechanische Kraft gebraucht werden soll. Wenn\nBeleuchtung der einzige Zweck waere, so wuerde auf diese Weise eine Menge von\nElektricitaet gewonnen werden koennen, welche nach den Berechnungen von\nDr. William Siemens in London theoretisch - und ohne dass der mit den\nVorrichtungen zur Brechung und Milderung der blendenden Lichtstrahlen durch\nmatte Glaeser u. s. w., sowie mit der Theilung des Lichtes eintretende Kraftund\nLichtverluft in Rechnung gezogen wird - eine Leuchtkraft von 125,000 Herzen\nliefert. Diese Leistung wuerde gleichbedeutend sein mit der von 6520 ArgandGasbrennern,\nje von einer Leuchtfaehigkeit von 20 Herzen, die bei einem stuendlichen\nGasverbrauch von 6 Kubikfuss im Ganzen 37,000 Kubikfuss Gas in der\nStunde fuer dieselbe Lichtwirkung erfordern. hierzu wuerde man 3^ Tonnen\nKohlen noethig haben, waehrend das elektrische Licht hoechstens ebensoviele Centher\nbeansprucht. Zieht man den Verlust bei der Theilung und Zerstreuung des\nLichtes mit in Rechnung und beruecksichtigt man ferner, dass wir bei Benutzung\ndes elektrischen Lichtes auf ein groesseres Aequivalent an Leuchtkraft, als jetzt das\nGas bietet, Anspruch machen: so werden sich die Kosten der Gas- und elektrischen\nBeleuchtung zwar mehr naehern; immerhin wird die Kostenvergleichung aber noch\nzu Gunsten des elektrischen Lichtes ausfallen. Wir koennen dieselben Einrichtungen,\noder einen Theil derselben auch zur Uebertragung von mechanischer Kraft benutzen,\nindem wir an den Bcdarfsftellen dynamo - elektrische Maschinen in den\nStromkreis einschalten, welche sich, sobald der Strom durch die Maschine\ncirculirt, in lebhafte Umdrehung versetzen und jede beliebige Arbeit, wie eine\nDampfmaschine, leisten koennen. hierbei ist nun zu beruecksichtigen, dass die zur\nArbeitsuebcrtragung benutzte fecundaere Maschine auch ihrerseits bei der Umdrehung\neinen allerdings weniger kraeftigen elektrischen Strom erzeugt, welcher\ndem von der primaeren Maschine ausgehenden Strom entgegengesetzt ist und\ndenselben daher in gewissem Umfange schwaecht. So kommt es, dass durch die\nim entfernten Platze aufgestellte fecundaere Maschine etwa nur die Haelfte, unter\nguenstigen Umstaenden auch 60 -70/\" derjenigen Kraftleistung wiedergegeben wird,\nwelche zur Erzeugung des elektrischen Stromes bei der primaeren Maschine verbraucht\nworden ist. Auf den ersten Blick erscheint dieser Verlust an Kraft\nbetraechtlich; vergleichen wir aber die Herstellungskten einer geringeren Menge\nvon Kraft bei den kleineren Dampfmaschinen einerseits und den groesseren\nDampfmaschinen in Verbindung mit elektrischen Maschinen andererseits, so wird\ndas Ergebniss, was den Kohlenverbrauch betrifft, weit guenstiger fein. Zum\nBetriebe einer kleinen Gaskraft- oder Dampfmaschine ist der stuendliche Kohlenbedarf\nauf nicht weniger als 8 Pfund fuer die Pferdekraft zu berechnen, waehrend\nzum Betriebe einer 100 Pferdekraefte starken, nach oekonomischen Principien arbeitenden\nDampfmaschine 2^ Pfund Kohle fuer die Pferdekraft stuendlich genuegen.\nNehmen wir nun den unguenstigsten Fall an, es wuerden nur 45'/g der auf der\nCentralstation verfuegbaren Kraft bei der elektrischen Kraftuebertragung auf der\nentfernten Stelle wiedergegeben: so wuerde sich der stuendliche Kohlenverbrauch\nbei der Uebertragung der Kraft durch Elektricitaet auf 2Vz X V? ^ 5,0 Pfund,\noder um 30/\" niedriger stellen, als wenn eine Gaskraft- oder Dampfmaschine\ndirect verwendet waere. hierzu kommt noch, dass die elektrische Maschine sowohl\nden Vorzug des leichteren Gewichtes als der Reinlichkeit hat.\nNachdem die Haupteinwendung, welche man frueher gegen eine solche Art\nder Vertheilung der Kraft erhoben hatte, naemlich die Schwierigkeit der Fortleitung\ndes Stromes auf laengere Entfernungen und die Negulirung des Stromes\nin der Weise, dass er in jedem Zweige nur in bestimmter Staerke durchpafsiren\nkann, inzwischen beseitigt ist: kann die Herstellung von Einrichtungen zur Erzeugung\nder Elektricitaet im Grossen zum Zwecke ihrer Vertheilung an die\nBedarfsftellen behufs der Hervorbringung von Licht und mechanischer Arbeit\nnur noch eine Frage der Zeit sein.\nWelche tiefeingreifenden Aenderungen in den wirtschaftlichen Lebensverhaeltnissen\nwuerden aber hierdurch hervorgerufen werden! Mechanische Maschinenkraft,\njetzt mehr oder weniger ein Privilegium der Grossindustrie, wird in dem Zeitalter\nder Elektricitaet, dem wir entgegenzugehen scheinen, durch Vermittlung des\nelektrischen Stromes in die Werkstaetten der Handwerker geleitet werden koennen;\ndem Kleinbetrieb und der Hausindustrie wuerde ein Mittel zum Eintritt in den\nwirthschaftlichen Concurrenzkampf wieder gegeben werden: die Elektricitaet wuerde\nsomit ein wirksames Heilmittel gegen die unleugbaren socialen Missverhaeltnisse\ngewaehren, welche die Einfuehrung der Mafchinenindustrie zugleich mit ihren grossartigen\nwirthschaftlichen Erfolgen geschaffen hat.\nWenn schon die Erzeugung von Elektricitaet durch Verbrennung von Kohle\nzum Zwecke der Verpflanzung mechanischer Kraft nach fernen Orten oekonomische\nErgebnisse liefert: um wie viel mehr muss dies der Fall sein, wenn anstatt\ndes koftspieligen Materials der Kohle diejenigen Kraftquellen\nbenutzt werden, welche die Natur noch in so grosser Fuelle unentgeltlich\nbietet! Es ist berechnet worden, dass beim Niagara-Fall in jeder\nStunde 100 Millionen Tonnen Wasser aus einer Hoehe von 150 Fuss herabfallen,\neine Arbeitsleistung, welche durchschnittlich 16,800,000 Pferdekraefte\nrepraesentirt und jetzt keine andere Wirkung hat, als die Wassertemperatur am\nFusse des Falles um etwa V\" Centigrad zu erhoehen. Um dieselbe Kraftwirkung\ndurch Kohle zu erzeugen, wuerden etwa jaehrlich 266 Millionen Tonnen Kohle\nerforderlich sein, d. i. ein Quantum, welches dem jaehrlichen Consum an Kohle\nauf der ganzen Erde gleichkommt. Wie dieses Beispiel zeigt, werden viele\nTausende von Millionen Pferdekraeften durch die Wasserfaelle, die Gefaelle der\nGebirgswaffer und durch die Stroemung der Fluesse repraesentirt, welche ohne erhebliche\nSchwierigkeiten fuer den Dienst der Menschheit nutzbar gemacht werden\nkoennten. Dass diese Kraefte jetzt unbenutzt liegen, ist zum Theil eine natuerliche\nFolge des Kohlenueberflusses, dessen wir uns erfreuen, der aber keineswegs unerschoepflich\nist. Die englischen Kohlenlager z. B. werden bei dem jetzigen Consum\nschon in etwa 250 Jahren gaenzlich erschoepft sein. Aber auch so lange sich die\nallmaelige Erschoepfung der Kohlenlager noch nicht fuehlbar macht, werden sich\ndiejenigen Bezirke den Kohlenrevieren gegenueber in nachtheiliger Lage befinden,\nzu denen die Kohle erst eine koftspielige Reise zurueckzulegen hat, bevor sie in\nmechanische Kraft verwandelt werden kann. Fuer diese Gegenden bietet die\nelektrische Kraftuebertragung schon jetzt das Mittel, sich durch Ausnutzung brach\nliegender Naturkraefte vermittelf der Elektricituet einen Ersatz fuer die schwarzen\nDiamanten zu verschaffen.\nDie elektrische Arbeitsuebertragung der Naturkraefte ist schon\njetzt an vielen Betriebsstellen zur Thatsache geworden; und so klein diese Anfaenge\njetzt auch noch sind, so ist doch mit Wahrscheinlichkeit anzunehmen, dass im naechsten\nJahrhundert ein Netz von Leitungsdraehten nicht nur Haeuser und Strassen mit\nLicht, sondern auch die breunstoffarmen Landstriche mit der noethigen Kraft in\neiner Weise versorgen wird, dass sie in Bezug auf die Betriebskraft die Concurrenz\nmit den Laendern, in denen die Natur durch Kohlenlager unermessliche Kraftquellen\nin der Erde gelagert hat, nicht mehr zu scheuen brauchen. Nach Berechnungen\ndes englischen Physikers Sir William Thomsen wuerde beispielsweise\neine Leitung von nur 1 ' 4 Centimeter Durchmesser ein Areal von etwa 500 Kilometer\nim Halbmesser, also einen Flaechenraum, wie er etwa dem Deutschen Reiche\nentspricht, von einem Wasserfalle, beispielsweise dem Rheinfalle bei Schaffhausen,\nmit Betriebskraft von 21,000 Pferdekraeften versehen koennen. Die Kosten fuer\ndie Pferdekraft wuerden bei einer solchen Anlage den Betrag von 40 Mark\njaehrlich nicht einmal erreichen!\nDie Technik wird voraussichtlich aber auch im Stande sein, Mittel zu\nfinden, nicht nur, um die Elektricituet von solchen Stellen, wo Naturkraefte zur\nVerfuegung stehen, direct durch metallische Leitungen nach entfernten Orten zu\nschaffen, sondern auch, um die Elektrizitaet an diesen Stellen in Apparaten\nanzusammeln, mit denselben nach den Bedarfsfaellen zu transportiren und\ndort zu beliebiger Arbeit wieder zu verwenden. Die Aufspeicherung der\nKraft des Sonnenscheins, des Windes und des Wassers, um dieselbe zum Gebrauch\nan entfernten Orten und zu spaeteren Zeiten zu benutzen: ein solches\nProblem, wie es in der neuesten Zeit schon theoretisch geloest und der praktischen\nAuffuehrung nahe ist, hat gewiss auch der Phantasie eines Jules Verne noch\nnicht vorgeschwebt.\nIm Kleinen geschieht eine solche Kraftaufspeicherung schon durch sogenannte\n\"Accum ulatoren\", wie sie von Plantoe erfunden und von Favre in vervollkommneter\nForm hergestellt sind. Der Grundgedanke dieser Apparate beruht\ndarauf, dass Blei, welches unloeslich in Schwefelfaeure ist, eine sehr sauerstoffreiche\nVerbindung, das Bleisuperoxyd, besonders leicht unter dem Einfluss des elektrischen\nStroms bildet; bringt man nun zwei Bleiplatten in verduennte Schwefelfaeure,\nwelche man durch den elektrischen Strom in Sauerstoff und Wasserstoff zerlegt, so wird\ndie Platte, welche mit dem pitiven Pol in Verbindung steht, vom Sauerstoff\nan ihrer Oberflaeche angegriffen und in Bleioxhd verwandelt; die mit dem negativen\nPol in Verbindung stehende Platte, an der sich Wasserstoff abscheidet, wird\ndagegen, wenn sie ozydirt war, zu metallischem Blei reducirt. Nachdem man\ndiese Veraenderung der Platten durch den primaeren Strom herbeigefuehrt hat, ist\nder Apparat geladen. Entfernt man nun die primaere Stromquelle und verbindet\nbeide Bleiplatten, so erhaelt man einen secundaeren Strom: das Bleifuperoxyd\nsucht den Wasserstoff der Schwefelfaeure an sich zu reissen, die Platte\ndesozydirt sich und wirkt dabei wie der pitive Pol einer Batterie, waehrend\ndie reducirtc Bleiplatte sich nunmehr oxydirt, den Sauerstoff aufnimmt, und\ndabei den negativen Pol der Batterie bildet.\nNeueren Nachrichten zufolge werden derartige Accumulatoren auf der Eisenbahn\nzwischen London und Brighton, sowie zwischen Frankfurt und Hanau schon\ndazu verwandt, um, nach dem sie geladen sind, die Wagen der Eisenbahnzuege\nwaehrend der Fahrt mit elektrischem Licht zu versehen. Um im Grossen ausgefuehrt\nund zur Ansammlung der Elektricitaet im Grossen benutzt zu werden,\nsind sie schon wegen des Gewichts der Bleiplatten und der damit zusammenhaengenden\nSchwierigkeiten des Transports gewiss noch ungeeignet: sie zeigen aber den Weg,\nwie durch chemische Wirkung und Gegenwirkung Elektricitaet fuer den\nBedarf an fernen Orten und zu entfernten Zeiten aufgespeichert werden kann.\nAlle diese Betrachtungen ergeben, dass wir in spaeteren Jahrhunderten getroft\nunser letztes Stueck Kohle verbrennen koennen, ohne zu Grunde zu gehen. Unsere\nIndustrie wird dann mittelf der Elektricitaet dennoch ihre Motoren haben. Die\nZuege werden nach wie vor ueber den Schienen dahinfliegen, die Schiffe werden\ndie Fluthen durchfurchen und die Maschinen werden auch dann noch in Bewegung\ngesetzt werden. Es werden noch Kraft, Waerme und Licht zur Verfuegung stehen,\nund zwar ohne Kohle, ohne Verbrennung, ohne Rauch und sogar, was noch\nwunderbarer ist, ohne grobe sinnle Wahrnehmung!\nIst die Elektricitaet erst zu solchen Aufgaben berufen, dann gibt die Vergangenheit\nBuergschaft dafuer, dass Deutschland die wirthschaftliche Stellung,\nwelche es sich durch seine Natur und die Betriebsamkeit seiner Bewohner\nerrungen hat, auch in der Zukunft aus Mangel an technischem Wissen nicht\nausgeben wird.\n"}