{"metadata": {"year": "1879", "volume": "v.-019", "prefix": "dr", "chapter_id": "dr_1879_v.-019_23", "volume_id": "dr_1879_v.-019"}, "text": "gesehen, das Wort und nicht vielmehr die That? Schoepften die Conquistadoren der\nVergangenheit den Muth oder den Stoff zu ihren Entwuerfen aus Buechern? Aus\ndem Plutarch vielleicht, oder auch der Nachfolger aus der Lebensbeschreibung des\nVorgaengers, aber doch nicht aus gedruckten Antraegen auf Gruendung eines so und so\ngelegenen und begrenzten neuen Reichs. Nun, in dem Jahrhundert der Zeitungen koennte\nes ja auch am Ende einmal umgekehrt gehen. Irgendwoher muss Jedem zu Allem\ndie Anregung kommen. Herrn Dr. Huebbe's Idee ist weder so unbestimmt noch so\nweitausgreifend, wie das was Dr. Fabri vor Augen schwebt. Der Letztere will vor\nder Hand zufrieden sein, wenn an die Handelsniederlassungen des Hamburger Hauses\nGodcffroh auf den Samoa-Inseln') eine Colonisation von Reichswegen sich knuepft und\nmit den subtropischen Suedstaaten Suedamerika's verhandelt wird wegen regelmaessiger\nAufnahme unserer Auswanderer von der Landwirthschaft und dem Handwerk; zugleich\nsoll eine Strafcolonie gesucht werden. Durch grosse Greifbarkeit zeichnen sich diese\nVorschlaege augenscheinlich nicht aus, moegen ja aber Material und Anlass zu weiterer\npraeparatorischer Discussion geben. Die westafrikanische Handelsgesellschaft Dr. Huebbe's\nlaesst sich hoeren. Sie hat gelungene Vorgaenger in gar nicht so kleinem Massstab an\ndem Hamburger Hause C. Woermann, der Liverpooler Firma Walker. Aber da diese\ndoch auch durchgedrungen sind ohne Zinsgarantie vom deutschen Reichstag oder vom\nLondoner Parlament, warum sollte eine solche nothwendig sein fuer die anonyme\nCapitalassociation, deren civilisirende Kraft dem Proponenten willig zuzugeben ist?\nEtwas anderes ist es mit einem militaerisch-diplomatischen Schutze, welchen, den Voraussetzungen\nwie den Grenzen nach, die Reichsregierung jederzeit frei bestimmt. Auf\ndiesen wuerde das Unternehmen sicher auch ohne ausdrueckliche Zusagen rechnen duerfen.\nEs wuerde sich nur darum handeln, Frankreichs nationale Empfindlichkeit schonend zu\numgehen, so wenig wirklichen Vortheil und Schutz der europaeische Handel auch von\nder franzoesischen Polizeistation am Gabon haben mag. Denn was immer in den\nueppigen Wildnissen Mittelafrika's fuer uns und die Menschheit schlummern mag:\nKautschuk und Kaffee, oder Auffrischung unseres alten Blutes, oder gar der Vortritt\nvor England in der Cultivirung und Civilisirung der Erde, wie es die Propheten\nuns heute verkuendigen, - einen Krieg mit Frankreich find doch diese Schaetze und\nAussichten allesammt fuer das Volk der allgemeinen Wehrpflicht nicht Werth.\nA. Lammers.\nMichael Etienne.\nDas Branden und Brausen des Voelkerfestes in Wien war kaum verhallt, und\nseine Kraenze, seine Fahnen leuchteten und wehten noch ueberall in den Gassen der\naltehrwuerdigen Reichshauptstadt an der Donau: als dort ein Herz stille stand, auf\nwelches dieses Schauspiel der Eintracht und des Friedens einen besonders tiefen Eindruck\ngemacht haben muss; welchem es vielleicht wie eine bedeutungsvolle Vision\nder Zukunft erschienen, sicher aber eine hohe, - und wie das Schicksal es wollte! -\ndie letzte Freude eines nicht langen, doch bewegten Lebens gewesen ist. So nahe,\ndurch den Zwischenraum eines oder zweier Tage getrennt, beruehren sich zuweilen der\nJubel und die Trauer. Es ist nicht zu viel gesagt mit dem Worte Trauer. Denn\nMichael Etienne war in Wien und ganz Oesterreich ein Mann nicht nur von\nhohem Ansehen, sondern auch von ausserordentlicher Popularitaet. Taeglich, seit einer\nReihe von Jahren, war Wien, war Oesterreich daran gewoehnt, seine Stimme zu\nhoeren; ja, da war kein Haus in der weiten Monarchie, welches nicht auf irgend eine\n') Bergl, .Deutsche Rundschau\", IL7\", Band VI, S. 426 ff.\nWeise davon beruehrt worden waere. Wir haben in Deutschland kein Beispiel eines\nsolchen Einflusses, wie Michael Etienne ihn, als einfacher Journalist, geuebt; aber\nfein glaenzendster Ruhmestitel ist und wird bleiben, dass er dieses ungeheure Machtmittel\nniemals missbraucht hat. Er war. als Mensch, gewiss nicht frei von Fehlern;\nnoch, als Politiker, von Irrthuemern. Aber er besass ein gutes und ein grosses Herz;\neine warme Liebe fuer seine Mitmensehen, und einen feurigen Eifer fuer das, was\ner als ihre beiden hoechsten Gueter ansah: das Recht und die Freiheit. Er war ein\ngluehender Patriot und hing an seinem Vaterlande, seiner Vaterstadt mit mehr als ge\nwohnlicher Zaertlichkeit, wiewol seine Voreltern aus Frankreich gekommen waren. Aus\nFrankreich kam auch, leicht erkennbar, sein rasch bewegliches Blut, sein suedliches\nTemperament und jene gewinnende Hoeflichkeit des Herzens, welche sich mit\nder eingeborenen Liebenswuerdigkeit, Jovialitaet des Wiener Wesens so wohl vereinte.\nDenn dieses vor Allem: was er auch sonst gewesen sein mag, er war zuerst und\nzuletzt ein Wiener und liebte als solcher sein Wien mit jener ruehrenden Liebe, wie\ndiese Stadt sie, mehr als irgend eine andere, die wir kennen, ihren Kindern einzufloessen\npflegt. Ich habe Thraenen in den Augen des Manns gesehen, als er einst, in seinem\neigenen Blatt, einen Artikel las, in welchem das Gelaeut der Glocken von St. Stephan\nauf besonders ergreifende Weise geschildert worden war. Aber weich und eindrucksfaehig,\ngeneroes, freudig anerkennend und mit einer feinen Empfindung fuer die dichterische\nSchoenheit, wie seine Natur war, ward sie herb, hart, unbeugsam, unnachgibig,\nund feine Feder, die von den Franzosen ihre Grazie empfangen hatte, scharf und\neinschneidend, wenn es zum Kampfe ging fuer die Principien und Ideen, denen er\n29 Jahre lang treu, tapfer und um ihrer selbst willen gedient hat. Seine Artikel,\nunter der Eingebung des Augenblicks geschrieben, trugen auch die Merkmale desselben\n- sie hatten jenen grossen Athcm der Leidenschaft, welchen nur die Ueberzeugung\nverleiht - eine Ueberzeugung, die sich mit dem Leben und der Seele selbst\nidentificirt. Was er an Macht und Stellung besass - und es war viel - das\nkam im Gefolge jener grossen, lebenslangen, ueberzeugungsvollen Arbeit; und das\nEhrenbuergerrecht, welches seine Vaterstadt Wien ihm zu feinem fuenfundzwanzigjaehrigcn\nSchriftstellcrjubilaeum darbrachte, war der einzige Schmuck, der sein Verdienst aeusserlich\nkennzeichnete. Er kannte keinen anderen Ehrgeiz, als den, der oeffentlichen Meinung\neinen Ausdruck zu geben; sie zu leiten, zu klaeren und ihr, wenn es sein musste, zum\nBesten seines Volkes und Vaterlandes Geltung zu verschaffen.\nWas Michael Etienne fuer sein Vaterland gewesen ist und fuer sein Volk gethan\nhat, das kann an dieser Stelle genuegend zu beleuchten nicht versucht werden. Wie\noft, an entscheidenden Wendepunkten, oder nach herzbrechenden Ungluecksfaellen bedurfte\nes dieses klaren Blickes und dieses furchtlen Wortes, welches niederzuschmettern verstand\n, aber auch auszurichten wusste! Seine Beredtsamkeit traf das Herz. ?ecws\nest quoae aeisertum tacit. Es gab Tage, wo ganzen Bevoelkerungsschichten der oesterreichisch-ungarischen\nMonarchie dieses Wort Trt und Erhebung brachte; es gab\nandere, wo die regierenden Kreise sich von ihm bestimmen liessen; aber es gab\nkeinen, weder gut noch boese, weder ruhig noch bewegt, an welchem es nicht ueberall\nmit Achtung vernommen und mit Aufmerksamkeit erwogen worden waere. Die\n\"Neue Freie Presse\", wiewol streng freifinnig, fast demokratisch, ist doch niemals\nnur das Blatt einer Partei gewesen, sondern immer das Blatt Oesterreichs,\ndesjenigen Oesterreichs, welchem hoch ueber allem Anderen der reichserhaltende\nGedanke stand. Diesen Gedanken, in welchem alle guten Oesterreichcr einander\nbegegnen und welcher noch juengst in den Festen der Wiener \"Kaiserwoche\"\neinen so schoenen und spontanen Ausdruck fand, hat die \"Neue Freie Presse\" mit\nbewunderungswuerdiger Energie siegreich durch alle Phasen und Krisen begleitet oder\nhindurchgefuehrt. Durch alle Wandlungen in den Combinationen der aeusseren Politik,\nwelche vorzugsweise das Gebiet Michael Etienne's war, ging als das Unwandelbare\ndiese fast aengstliche Sorge um Alles, was die Integritaet und das Ansehen Oesterreichs\nbetraf; und was auch unzweifelhaft die Vereinigung seltener Kraefte, der\nReichthum ihrer Information, der Glanz ihres Feuilletons zu der ausserordentlichen\nBedeutung der \"Neuen Freien Presse\" beigetragen haben: ihren sittlichen Halt in\nOesterreich und ihren politischen Einfluss ausserhalb Oesterreichs gab ihr allein der\nUmstand, dass sie sich Eins wusste mit dem oesterreichischen Volke.\nAls unter den Fruehlingsstuermen des Jahres 1848, welche dort unten an der\nDonau noch ganz anders brausten und rauschten, als bei uns, der Juengling -\nEtienne zaehlte damals zwanzig Jahre - aus einer beschaulichen literarischen Existenz\nzu seiner eigentlichen Bestimmung, der Politik, erwachte: da gab es im Bereiche des\nDeutschen Bundes kaum Etwas, was den Namen der Tagespresse verdient haette. Sie\nhatte sich, unter dem Drucke der Censur, nicht entwickeln koennen; war schwerfaellig,\ninsignisicant und auf die kleinen Interessen beschraenkt, wie das oeffentliche Leben\nselber. Dem Erwachen der Geister unmittelbar folgte das der Presse; ja, wie behauptet\nwird, dass es auf den untersten Stufen der menschlichen Entwickelung nicht\nder Gedanke war, welcher sprechen, sondern die Sprache, welche denken lehrte: so\ndarf wol auch gesagt werden, dass erst in der Presse der politische Gedanke unseres\nVolkes sich klar zu formuliren begann. Als eine Institution, als eine Macht neben\nden anderen Maechten verdankt die Zeitung in Deutschland ihr Dasein jenem Jahre,\ndem Wendepunkt des Jahrhunderts und unserer politischen Geschicke. Nicht so war\nes in England, wo die Freiheit der Presse rechtlich seit der Vertreibung Jacob's II.\nfeststand und factisch seit den Juniusbriesen ausgeuebt ward; noch in Frankreich, wo\nder feine, frondirende Geist der Nation, auch in Zeiten des Zwangs, immer Gelegenheit\nfand, in geschmackvollen Fonnen sich zu aeussern. In England und Frankreich\nbestand eine lange journalistische Tradition und eine Zeitungspresse von hoher technischer\nVollendung, als die unsrige, ganz ungeuebt, sich eben in Bewegung setzte.\nGut war es daher fuer Denjenigen, welcher bestimmt war, sich in der Geschichte des\ndeutschen Journalismus einen unvergaenglichen Namen zu machen, dass ihn sein Weg\nfruehe nach Paris fuehrte, wicwol es ein Weg der Bitterniss und Entsagung war.\nAus einem Herker ging Michael Etienne damals gleichsam in den anderen, als er,\nein politischer Fluechtling des Jahres 1849, von Wien nach Paris ging. In Wien,\nwaehrend des Belagerungszustandes gerichtlich verfolgt und verhaftet, erlitt er dasselbe\nSchicksal in Paris nicht lange nach dem Staatsstreich. Und doch war, in einem\ngewissen Sinne, Paris nicht minder seine Heimath wie Wien - eine geistige Heimath,\nderen Mitgist, wenn einmal uebertragen, keinen guenstigeren Boden finden konnte,\nals Wien. Ich glaube, dass naechst Wien, Paris den ersten Platz in seinem Herzen\nhatte; er selbst schreibt der Luft von Paris, die er damals, waehrend eines fast sechsjaehrigen\nAufenthaltes geathmet, einen entscheidenden Einfluss auf sein Denken und\nFuehlen zu. Dieses Denken und Fuehlen war in tiefstem Grunde deutsch; und neben\nder Liebe fuer Deutschland, welche sein Herz erfuellte, fand nur noch ein Gefuehl\nPlatz - ein Hass so stark wie seine Liebe: der flammende Hass gegen den napoleonischen\nCaesarismus. An seinem kleinen Schreibtisch in der Fichtegasse zu Wien sitzend, ist\nMichael Etienne nicht muede geworden, den Mann des 2. December zu bekaempfen.\nAuch kannte man in den Tuilerien gut genug diese gewaltige, stets wiederkehrende,\nunerbittliche Stimme, welche - wie Cato - taeglich rief: \"Oaetsrum censeo!\"\nWie Furcht ihn nicht geschreckt in der Zelle von Mazas, so blendete ihn nicht der\nGlanz des kaiserlichen Namens, zu einer Zeit, wo er am hellsten strahlte, noch fuehrte\ndas Spiel mit demokratischen Ideen ihn jemals in Versuchung. Die Heftigkeit feiner\nAngriffe steigerte sich, als er in Demjenigen, der der Feind der Freiheit war, auch\nden Feind seines Vaterlandes kennen lernte, der Oesterreich in Italien gedemuethigt,\nes in Nicholsvurg verrathen und den ungluecklichen Erzherzog Max in das Abenteuer\nVon Mexico gelockt hatte. Mit allen Mitteln seines Geistes und allen Kraeften\nseiner Seele hat er an dem Sturze dieses verhaengnissvollen Manns mit gearbeitet;\nund es ist einer jener wunderbaren Zuege, welche das Schicksal des Einzelnen oft so\neng mit dem des Ganzen verflechten, dass dieser grosse und dauernde Hass es sein\nmusste, welcher ihn wieder aussoehnte mit der Liebe, die doch noch groesser war, und\njenen ueberdauert hat.\nMichael Etienne's politisches Ideal war das Deutschland seiner Jugend, das\n\"ganze Deutschland\" E. M. Arndt's und des Jahres 1848. Es war ein schwerer\nTag fuer ihn, als er auf dem Schlachtfelde von Koeniggraetz das alte tausendjaehrige Band\nfuer immer zerrissen und unter den Truemmern des Zusammenbruchs das eigene\nVaterland fast erliegen sah. Da wandte sein Herz sich von Deutschland ab, um,\nwas noch an Liebes\" und Lebenskraft in ihm war, diesem Oesterreich zuzuwenden,\ndas aus tausend Wunden blutete. Wahrlich, nicht am wenigsten schmerzte diejenige,\nwelche den Deutsch-Oesterreicher taeglich neu daran erinnerte, dass er aus\nDeutschland ausgestossen sei, - dass er kein Theil mehr habe an Deutschlands komabenden\nGeschicken, er, der doch Deutschland geliebt \"ueber Wes in der Welt\". Es\nwaren bittere Tage, diese Tage der Trennung und Auseinandersetzung, auch fuer\nuns. Ein Tropfen Mermuth war auf dem Grunde des Bechers, und der Siegesjubel\nwar gedaempft.\nAber der Groll wich, der Unmuth zerrann, und das deutsche Herz, obwol Von\nuns geschieden, flammte auf in jugendheller Begeisterung, als die Julisonne des\nJahres 1870 aufging! Beiner Jahre hatten nicht hingereicht, um auch nur eines Von\nden Vorurtheilen zu zerstoeren, welche Michael Etienne gegen uns und unsere Politik\ngehegt. Aber ein Moment zerstoerte sie alle - jener grosse, schoene, jener erhabene,\nfeierliche, wo der alte Heerruf erscholl und Deutschlands Fuersten und Voelker sich\neinmuethig erhoben, um den Rhein gegen Frankreich zu verthcidigen!\nEs ist so schwer, in dieser selbstlen Arbeit der politischen Presse den Einzelnen\nzu erkennen, der mit allen Anspruechen auf persoenliche Geltung gewissermassen hinter\nden geschlossenen Cadres des ganzen Corps verschwindet. Aber dennoch glaube ich\nin drei Artikeln eines vor mir liegenden Bandes der \"Neuen Freien Presse\" aus\ndem Sommer 1870 die Feder Michael Etienne's zu unterscheiden. In dem einen,\nan der Spitze des Blattes vom 15. Juli, heisst es: \"Die Saat, welche vor vier\nJahren im Namen der Blut- und Eisenpolitik ausgestreut ward, beginnt furchtbar\naufzugehen. Wie Graf Bismarck und Koenig Wilhelm damals Oesterreich behandelt,\nso wird ihnen jetzt von Frankreich mitgespielt\". Man meint in diesen Worten\ndas schmerzhafte Zucken des oesterreichischen Herzens mitzuempfinden, wie es sich\nstraeubt in der alten, boesen Erinnerung und das ihm angethane Leid nicht vergessen\nkann. Aber schon am folgenden Tage, den 16. Juli, lesen wir: \"So sehr wir\nuns bemuehen, den Zwiespalt zwischen Frankreich und Preussen mit jener Ruhe zu\nbetrachten, zu welcher uns die Erfolge der Bismarck'sehen Politik im Jahre 1866\nverdammen, so koennen wir doch nicht umhin, die Herausforderung Frankreichs unverschaemt\nzu finden.\" Und nur noch ein Tag mehr - und nun siegreich in schoenem\nSelbstvergessen bricht durch alle Zweifel das deutsche Herz - Alles, was deutsch ist\nund deutsch fuehlt in Oesterreich mit sich reissend, und Alles niederwerfend, was Widerstand\nzu leisten versucht. \"Ungewiss ist es, Wer den Sieg an seine Fahnen fesseln\nwird; gleichgueltig nicht. Gedaechten wir in diesen schweren Tagen nur des Leides,\ndas uns Preussen vor Vier Jahren zugefuegt, truebte uns der Pulverdampf von\nKoeniggraetz den Blick, so wuerden wir theilnahml Glueck oder Unglueck Preussens abwarten.\nAber ... wo Deutsche ihr Vaterland gegen Fremde vertheidigen, wird\nunser Mitgefuehl bei ihnen fein.\"\nEs ist unnoethig, hier daran zu erinnern, dass die Haltung der \"Neuen Freien\nPresse\" von diesem Tage an entscheidend Ward fuer die Haltung Oesterreichs; und\ndas allein wuerde es der deutschen Presse zur Ehrenpflicht machen, einen Kranz niederzulegen\nauf Michael Etienne's zu fruehes Grab.\nVor der Zeit, im noch nicht vollendeten 52. Lebensjahre, ist er im harten\nDienste der taeglichen Presse zusammengebrochen; sieben Jahre nach dem Tode seines\nFreundes MaxFriedlaender, welcher, ein Zweiundvierziger, ihm dahin voranging,\nVon wo Niemand wiederkehrt. Aber das Andenken Beider wird vereinigt fortleben\nin ihrer gemeinsamen Schoepfung, der \"Neuen Freien Presse\", welche, nacheinander ihrer\nbeiden Fuehrer beraubt, sich des Vermaechtnisses zweier solcher Namen wuerdig zeigen\nEs ist Etienne noch beschieden gewesen, des, auf der wahren Erkenntniss gegenseitiger\nvitaler Interessen beruhenden freundschaftlichen Verhaeltnisses zwischen\nDeutschland und Oesterreich sich zu erfreuen und, waehrend seiner Anwesenheit in\nBerlin zur Zeit des Kongresses im vergangenen Sommer, die mannigfachen Zeichen\nund Beweise persoenlicher Hochachtung zu empfangen, welche man in den politischen\nsowol als literarischen Kreisen der deutschen Reichshauptstadt dem hervorragenden\nWiener Journalisten darbrachte.\nAn einem Junitage jenes Jahres war es, dass ich den langjaehrigen Freund\nzum letzten Male bei mir sah. Vierzehn Jahre frueher war er bei mir gewesen, um\nmir die Feuilleton-Redaction der \"Neuen Freien Presse\" anzubieten; aber trotzdem\nich ablehnte, - vielleicht in einem Vorgefuehl der Ereignisse, die so bald eintreten\nsollten und mir in Wien doppelt schwer gewesen sein wuerden - sind wir immer in\neinem guten freundschaftlichen Verhaeltnis; geblieben, welches selbst durch das Jahr\n1866 nur eine voruebergehende, ich will nicht sagen Truebung, aber Unterbrechung\nerfuhr. An jenem Tage nun hatte sich, dem werthcn Gaste zu Ehren, ein kleiner\nKreis politischer und literarischer Freunde bei mir zum Mittag versammelt, unter\nwelchen den damaligen Gesandten der Vereinigten Staaten von Nord-Amerika, Bayard\nTaylor, zu finden Etienne ganz besondere Freude machte. Die beiden ausgezeichneten\nMaenner waren sich frueher schon einmal begegnet, an jenem Aprilabend des\nJahres 1873, als die Wiener \"Concordia\" den zur Weltausstellung gekommenen\nfremden Journalisten ein Banket gab, bei welchem Michael Etienne die auslaendischen\nGaeste franzoesisch begruesste, und Bayard Taylor, noch nicht als Vertreter der Vereinigten\nStaaten, sondern ihrer Presse erschienen, in deutscher Rede dankte. Nun,\nin der traulichen Tafelrunde, fuenf Jahre spaeter, belebten sich die alten Erinnerungen\nauf's Neue, und viele frohe Verheissungen fuer die Zukunft knuepften sich daran.\nAber kein halbes Jahr verging, und Bayard Taylor, ein Mann wie eine Eiche,\nwar gefaellt, noch nicht ganz ein Vierundfuenfziger. Damals, in den traurigen Decembertagen,\nan der Wende des vorigen Jahres, erhielt ich einen Brief von Michael\nEtienne, der bestimmt war, sein letzter an mich zu sein. \"Bayard Taylor/' so\nschrieb der Freund, \"den ich im Juli l. I. bei Ihnen sah, ist gestorben. Ich\nbraechte gern Etwas ueber den Mann und Schriftsteller . . , Bayard Taylor, literarisch\nund persoenlich gefasst, ist ein interessanter Vorwurf. . . .\" Am 29. December 1878\nerschien mein Nachruf an Bayard Taylor im Feuilleton der \"Neuen Freien Presse\",\nund heute, am 2. Mai 1879, schreibe ich den Nachruf fuer Michael Etienne! . . .\nJa, \"tkis vorlae is \"II s, Seeting skov\" - \"diese Welt ist nur ein fluechtig\nScheinen\"; und am fluechtigsten, so duenkt mich, fuer Diejenigen, die doch bemueht\nwaren, dem unaufhoerlichen Wechsel der koerperlichen Wirklichkeit gegenueber jene\nhoehere Wirklichkeit des Geistes, der Ideen zu behaupten, welche bestaendig ist wie die\nMenschheit und nur mit ihr ausloesehen wird. Kaempfer, fielen sie mitten in der\nGeistcrschlacht des Jahrhunderts; aber das gruene Reis, das die Stirne der Tapferen\nziert, soll auch ihnen nicht fehlen.\nDrueben in seiner amerikanischen Heimath, in dem Boden von Cedarcroft schlaeft\nBayard Taylor und auf dem Hadersdorfer Friedhofe ruht Michael Etienne, nicht\nso entfernt von Wien, als dass nicht zuweilen der Nachtwind den Klang der\nGlocken von St. Stephan hinuebertragen sollte zu seinen Grabe.\nDr. Hernharo Wolff.\nKaum vierzehn Tage, nachdem die grosse Wiener Zeitung einen unersetzlichen\nVerlust erlitten hatte, versammelte ein Trauersall, der die \"National-Zeitung\"\ntraf, eine selbst fuer die Verhaeltnisse Berlins grosse und ansehnliche Schar Leidtragender.\nNicht fern der Grenze, welche, nach dem Psalmisten, dem Leben des Menschen insgemein\ngesetzt ist, reich gesegnet in jeglichem Thun, verehrt und geliebt von Vielen,\nhochgeachtet von Allen, die ihm jemals genaht, von seltener Guete des Herzens, mit\neinem feinen Verstand, klug, massvoll, ruhig, und von einer Wuerde der aeusseren Erscheinung\n, welche mit vorschreitendem Alter immer mehr etwas Patriarchalisches annahm:\nso hat Dr. Bernhard Wolff unter uns gelebt und so ist er von uns\ngeschieden. Wenn die ernste Feier, trotzdem Hunderte sich an ihr betheiligten, durchaus\nden Charakter des Einfachen, Bescheidenen und Familienhaften bewahrte und die\nwehmuethige Bewegung ueber den Tod dieses guten Manns nicht eigentlich in die\nweiten Kreise der Oeffentlichkeit hinuebergriff, so geschah dies nicht etwa, weil er der\nOeffentlichkeit nicht angehoert, sondern weil er es geliebt hatte, fuer seine Person hinter\nderselben zurueckzutreten. Sein Wirken dagegen hat im eminenten Sinne die modeme\nGestaltung der oeffentlichen Dinge mit beeinflusst: er hat, im Jahre 1848, der deutschen\nTagespreffe eines ihrer leitenden Organe, die \"National-Zeitung\", und ein Jahr\nspaeter der Tagespresse ueberhaupt das erste Telegraphen-Buereau gegeben. Man scheint\nallgemein anzunehmen, dass das Telegraphen - Buereau voik Reuter in London das\nfruehere gewesen, und ich selber habe es so dargestellt in meinem \"Tag und Nacht in\nLondon\". Einmal, nach Jahren, als ich mit Dr. Wolff am lieblichen Tepl-Ufer in\nCarlsbad lustwandelte, kam die Rede darauf. \"Sie haben mir Unrecht gethan,\"\nsagte er mit dem feinen, gutmuethigen, bescheidenen Laecheln, welches eher ein Unrecht\nabzubitten, als vorzuwerfen schien; \"ich habe Ihnen damals gleich darueber schreiben\nwollen \"\"Und warum haben Sie's nicht gethan? Ich haette dann doch in\n\"ner der folgenden Auflagen die Thatsache so leicht richtig stellen koennen!\" Er\nmachte jene sanft abwehrende, beschwichtigende Handbewegung, welche seine Freunde\nso wohl an ihm kannten. Mir aber gewaehrt es eine Befriedigung, an feinem Grabe\nden Irrthum zu verbessern, der unberichtigt geblieben ist, so lang er lebte. Die\nSelbstligkeit dieses Manns war so gross, dass er lieber unbemerkt hinter seinem\nWerke verschwinden, als durch Hervortreten Aussehen erregen wollte. Nichtsdestoweniger\nist er in seiner Art ein Entdecker und Erfinder gewesen; und wenn weiter\noben, in den Erinnerungen an einen anderen Tobten, von der Entwickelung der politischen\nPresse seit 1348 gesprochen worden ist, so muss Dr. B. Wolff als der genannt\nwerden, welcher ihr im geschaeftsmaessig geordneten Depeschendicnst eines ihrer\nwichtigsten Hilfsmittel zugefuehrt hat.\nIn warmen, tiefempfundenen Worten schilderten Dr. Friedrich Dernburg,\nder Chef-Redacteur der \"National-Zeitung\", und Dr. Karl Frenzel, der Redacteur\nihres Feuilletons, am Sarge des Hingeschiedenen seine schoenen und licbenswerthcn\nEigenschaften, seine Milde, seinen humanen und edlen Sinn; waehrend vr, Eduard\nLasker das ethische Moment seines Charakters pries, welches seinen Namen und\nRuf, ebenso wie den seiner Lieblingsschoepfung in fleckenler Reinheit zu erhalten\nwusste. Durch schwere Krisen des politischen Lebens ist die \"National-Zeitung\" mit'\nuns gegangen; aber immer haben wir sie treu und fest erfunden, als eine eifersuechtige\nHueterin der nationalen Idee, bis zu deren gegenwaertiger Verwirklichung. In einem,\ndurch seine Schlichtheit ruehrenden Nachruf, welchen der Druckereibesitzer, der Procurist\nund der Obermaschincumeister der \"National-Zeitung\" dem Verewigten widemen,\nheisst es, dass sie, die namentlich Unterzeichneten, es waren, welche in spaeter Nacht\"\nstunde des 31. Maerz 1848 die erste Nummer der \"National-Zeitung\" nach seiner\npersoenlichen Anordnung zum Druck fertig gestellt haben. Welche Klugheit gehoerte\ndamals dazu, das junge Unternehmen durch die hochgehenden Wogen der Revolution,\nund welche Vorsicht, es spaeter durch die Klippen der Reaction zu steuern!\nEin Menschenalter ist darueber hingegangen, und eine neue Generation steht am\nRuder. Auch ihr, so wenig als der frueheren, fehlt es an Anfechtungen und Gefahren.\nAls unter dem jungen Gruen und den ersten waermeren Strahlen der Fruehlingssonne\ndas Grab sich schloss, da zitterte gewiss in Aller Seelen das Wort Lasker's nach,\nfuer den Tobten ein verdientes Lob und eine ernste Mahnung fuer die Lebenden: \"Wie\nauch immer fein Wirken beurtheilt werden mag: darin werden sich Alle einigen, dass\nfeine Schoepfung feinen Charakter trug und dass Alles, was den Menschen und den\nWohlgebildeten abstoesst, nach seinem und seiner Mitarbeiter Willen, soweit es in\ndiesem Gedraenge moeglich ist, bei seinen Lebzeiten von ihr ferngehalten wurde.\"\nJulius Rodenberg.\n"}