{"metadata": {"year": "1877", "volume": "v.-011", "prefix": "dr", "chapter_id": "dr_1877_v.-011_14", "volume_id": "dr_1877_v.-011"}, "text": "Die Steuerverhaeltnisse im preussische\" Staate.\nDas Gefuehl von Missbehagen und Unzufriedenheit, welches, hervorgerufen durch\nUrsachen verschiedener Art, seit geraumer Zeit in vielen Schichten der Bevoelkerung\nherrscht, scheint noch immer nicht einer besseren Stimmung, einer groesseren Zuversicht\naus Hebung der wirthschaftlichen Uebelstaende Raum machen zu wollen. Die Industrie,\nwelche nach dem franzoesischen Kriege einen gewaltigen Aufschwung genommen, erstrebt\nnach jaehem Sturz vergeblich wieder regelmaessigen, fruchtbringenden Betrieb; Gewerbe,\ndie noch vor Kurzem zahllen Arbeitern reichlichen Verdienst gewaehrten, muessen von\nTag zu Tag, den Umsatz ihres Geschaeftes einschraenkend, die Loehne schrittweise herabsetzen.\nDie in der arbeitenden Classe wachsende socialistische Richtung ist ein Merkmal\nungesunder, heilungsbeduerstiger Zustaende. Der Ackerbau krankt fortdauernd in\nFolge der Lohnanschwellung der letzten Jahre; die Arbeiter, welche den hohen Loehnen\nder Fabrikplaetze nachgegangen, finden nicht so leicht den Rueckweg zu der ungewohnt\ngewordenen laendlichen Thaetigkeit.\nBemerkenswerth ist dabei, dass, wenn auch die gewerbliche und ackerbautreibende\nBevoelkerung sich an tausend Stellen ueber mangelnden Fortschritt ihres wirthschaftlichen\nGedeihens beschwert, gleichWol der Nationalwohlstand im Ganzen sich unverkennbar\naus einer Hoehe befindet, aus welcher er seit Jahrhunderten in Deutschland\nnicht mehr gestanden hat. Allenthalben sind die Sparcassen, sowie die Volksbanken\ngefuellt mit dem angesammelten Vermoegen kleiner Leute; die arbeitenden Classen\nerfreuen sich einer Lebenshaltung, die erheblich gegen die in frueheren Jahrzehnten\nerreichbare absticht. Unter den Industriellen und Capitalisten haben Manche schweren\nVerlust erlitten, Manche sind gaenzlich zu Grunde gegangen; im Allgemeinen aber\nist breitere Wohlhabenheit, groesserer Reichthum vorhanden als zu irgend einer frueheren\nZeit. Das lebhafte Interesse an dem Kunsthandwerk, das Ausschmuecken unserer\nWohnungen und anderer dem Beduerfnisse dienenden Dinge mit den Erzeugnissen\nkuenstlerischer Thaetigkeit aller Art sind Zeichen einer verfeinerten Cultur, die ein\nreichliches Mass aeusserer Mittel zur ersten Voraussetzung hat.\nDie Quelle des Missbehagens kann daher nicht in einem absoluten Mangel an\naeusseren Guetern gesucht werden; vielmehr geht die Entstehung desselben aus eine\nAnzahl anderer Umstaende zurueck, welche die verschiedenen Classen der Bevoelkerung\nin verschiedenartiger Weise bedruecken und das durch die Menge der vorhandenen\nmateriellen und intellectuellen Kraefte erleichterte wirtschaftliche Emporbluehen einschraenken\nund behindern.\nUnter diesen Umstaenden uebt die gegenwaertige Vertheilung der von Reich, Staat,\nGemeinde und Kirche erhobenen Abgaben nicht gerade den kleinsten Einfluss aus.\nWer die Parlamentsverhandlungen dieses Jahres verfolgt hat, sweiss es, wie oft der\nRus nach Steuerresorm erklungen ist; der jetzige Reichstag ist durch die Steigerung\nder Matricularbeitraege erregt worden; nichts ist wahrscheinlicher, als dass in kurzer\nFrist die Steuerresorm geradezu die brennende Frage unseres politischen Lebens werden\nwird. Denn die Vertheilung der Steuern nimmt bei den stets wachsenden Anspraechen\ndes modernen Culturstaates fuer den wirthschaftlichen Zustand des Landes eine taeglich\ngesteigerte Bedeutung an. Die blutig errungene Einheit des Baterlandes zu bewahren,\nerscheint kein Opfer zu gross; aber auch in der inneren Verwaltung treten fortdauernd\nvermehrte Anforderungen aus, denen offen zu widersprechen ein Gebildeter kaum mehr\nwagt. Wasserleitung, Canalisation, Beleuchtungs- und Badeanstalten werden in\ngrossen Staedten als selbstverstaendliche Dinge begehrt und bewilligt; Schulgebaeude,\ndie allen Anforderungen der Gesundheitspflege entsprechen, sollen im kleinsten Gebirgsdorse\ngeschaffen werden; Lehrer, Beamte und Geistliche, die vor wenigen Jahren\nkaum den kuemmerlichsten Lebensunterhalt genoffen, sollen, allen wirthschaftlichen\nSorgen entrueckt, ein freies und wuerdiges Dasein fuehren. Ie mehr alle diese Ansprueche\nsteigen, desto lebhafter wird der Wunsch, dass die sich mehrenden Lasten in\neiner gerechten, der Leistungsfaehigkeit des Einzelnen entsprechenden Art und Weise\nVertheilung finden; dass Niemand zu einer Leistung gezwungen werde, die das Mass\nseiner Faehigkeit ueberschreitet.\nDa die Mehrzahl der Staatsangehoerigen nur den nothwendigsten Lebensunterhalt\nzu erringen im Stande ist und verhaeltnissmaessig wenig zu den oeffentlichen Lasten\nbeitragen kann, so muss der Staat, um die fuer seine Zwecke erforderlichen Mittel zu\nerlangen, die zu hoeherer Leistung Befaehigten zu groesseren Abgaben anhalten. Nur\ninnerhalb des Staates vermag der Einzelne die hoechste seinen Anlagen entsprechende\nEntwickelung zu finden; fuer Alle ist daher das Vorhandensein des Staates\ngrundsaetzlich von gleicher Bedeutung, aber auch von gleicher Nothwendigkeit; und es\nerscheint nur gerecht, von jedem Staatsbuerger jede Leistung, zu der er befaehigt und\ndie im Intereffe des Staates nothwendig ist, zu verlangen. Aus gleich Befaehigte\nsollen die Lasten zu gleichen Theilen gelegt, unter ungleich Befaehigte in gerechter\nAbstufung im Verhaeltniss zu der groesseren oder geringeren Leistungsfaehigkeit vertheilt\nwerden. Die unendliche Mannigfaltigkeit der persoenlichen Verhaeltnisse macht freilich\ndie Vertheilung nach diesen Grundsaetzen zu einer ungemein schwierigen Ausgabe;\ndenn die Leistungsfaehigkeit ist nicht nur zu bemessen nach dem Geldbetrage des jaehrlichen\nEinkommens, sondern auch nach den Quellen, welchen dieses Einkommen entspringt\nund nach den individuellen Verhaeltnissen des Einkommensbesitzers selbst.\nImmerhin muss es der feste Zielpunkt eines gerechten Steuersystems sein und bleiben,\nbei Vertheilung der oeffentlichen Lasten lediglich den Massstab persoenlicher Leistungsfaehigkeit\nWaehrend der letzten zehn Jahre haben sich politische und wirthschaftliche Umwaelzungen\ngroesster Art vollzogen, die Steuergesetzgebung ist dagegen im Wesentlichen\nstehen geblieben: kann es Wunder nehmen, dass sich bei Verschiebung so vieler fuer\ndie Steuerverhaeltniffe wichtiger Verhaeltnisse mannigfaltige Ungleichheiten und Ungerechtigkeiten\nausgebildet haben, welche grosse Theile der Bevoelkerung in drueckender\nWeise belaestigen und in ihrem wirthschaftlichen Fortschreiten hemmen?\nIn Preussen wird unter dem Namen der Classen st euer und der classisicirten\nEinkommensteuer von dem jaehrlichen Einkommen einer jeden Haushaltung\neine Abgabe in der Art erhoben, dass ein hoeheres Einkommen einen entsprechenden\nhoeheren Steuerbetrag zu zahlen hat; nur beschraenkt kommt auch der\nGrundsatz zur Anwendung, dass ein hoeheres Einkommen zu einem groesseren Steuersatze\nheranzuziehen ist, als dem zahleumaessigen Mehrbetrag des Einkommens entsprechen\nwuerde. Waehrend naemlich ein Einkommen von 420 Mark nur 0,55 Procent seines\nGesammtbetrages als Steuer abzugeben hat, muss z. B. ein solches von 1501 Mark\n2 Procent und ein Einkommen von 3000 Mark 2,4 Procent als Steuersatz aus sich\nnehmen; die hoeheren Einkommensbctraege sind dagegen saemmtlich dem gleichmaessigen\nSteuersatz von 3 Procent unterworfen. Nun ist es aber deutlich, dass gerade bei\nden kleineren Einkommensbetraegen die Leistungsfaehigkeit von Stufe zu Stufe nicht\nin dem Masse waechst, um die angegebene Progression des Steuersatzes zu rechtfertigen.\nEin Einkommen von 2000 bis 3000 Mark gewaehrt einem Haufstand\nimmer nur die Mittel zu ganz eingeschraenkter Wirtschaftsfuehrung; groesste Sparsamkeit\nist unbedingtes Erforderniss; breiterer Lebensgenuss ist ganz unmoeglich, selbst fuer\nUnterricht und Erziehung kann nur das Nothduerstigeste gewaehrt werden. Tie Eruebrignng\nvon baarcm Gelde fuer Zwecke, die ausserhalb der nothwcndigsten Lebensbeduersnisse\nliegen, ist unter solchen Einkommensverhaeltnissen stets mit groesserer oder\ngeringerer Unbequemlichkeit verknuepft; in den Einkommensstnscn von 420 bis 3000\nMark kann die groessere Leistungsfaehigkeit der hoeheren Stufe durch individuelle Verhaeltnisse\nausgehoben, ja in das Gcgentheil verkehrt sein; ein unvcrhcirathctcr Arbeiter,\nder 500 Mark verdient, kann viel leichter 2 Proccnt seiner Einnahme aus Steuern\nverwenden als ein Arbeiter, der 1500 Mark verdient, hiervon aber eine Frau und\nsechs Kinder ernaehren muss. Es wird daher vielfach die Progression der Classensteuersaetze\nals Haerte empfunden, und in der That muss cs als ein ausserordentlich starkes Ansteigen\nder Steuersaetze betrachtet werden, wenn das Durchschnittseinkommen der ersten\nStufe von 540 Mark 0,55 Procent, das der siebenten Stufe von 1575 Mark ungefaehr\nden viersachen Satz, naemlich 1,9 Procent, zu tragen hat. Die Anwendung\ngesteigerter Steuersaetze ist eigentlich nur bei hoeheren Einkominensbetraegcn zulaessig,\ndie einem ganzen Haufstand ein breites und bequemes Auskommen gewaehren, und\nauch fuer Luxusausgaben, svwie zur Ersparung von Theilen des Einkommens Raum\nbieten. Unter solchen Verhaeltnissen kann ohne Beschwerde eine groessere Summe fuer\nSteuern verausgabt werden, ohne dass ein Glied des Haufstandes hierunter zu\nleiden haette. Die Moeglichkeit waechst in fortschreitender Weise mit dem Steigen des\nEinkommens; immer mehr wird es zulaessig, die Leistungsfaehigkeit ausschliesslich nach\ndem Jahreseinkommen ohne Ruecksicht aus individuelle Verhaeltnisse zu bemessen. Bei\nEinkommensbetraegen von 5000, 10,000, 20,000 Mark und hoeheren Summen koennen\nallerhand erschwerende persoenliche Verhaeltnisse vorhanden sein, ohne dass die Belastung\ndes hoeheren Einkommens mit einem gesteigerten Steuersatz sich zu einer empfindlichen\nHaerte zu gestalten braucht.\nDie Personalste\"\" des preussischen Staates sucht also die gesteigerte Stcuerfaehigkeit\nbei solchen Individuen, welche ini Verhaeltniss zu ihrer hoeheren Einnahme\nentweder gar keine oder doch nur eine sehr unerheblich gesteigerte Leistungsfaehigkeit\nbesitzen. Diejenigen dagegen, welche recht wohl einen progressiv gesteigerten Steuersatz\ntragen koennten, bleiben aus einem maessigen Steuersusse stehen, selbst wenn sich die\nEinkommensbctraege zu einer ganz ausserordentlichen Hoehe erheben.\nDas Schlimmste aber ist, dass die hoeheren Einkommen sich viel mehr als die\nniederen der Einschaetzung zur gesetzlichen Stcuerstuse zu entziehen wissen und daher\nthatsaechlich einen viel geringeren Steuersatz zu tragen haben, als sie nach den vorgeschriebenen\nSteuerstuscn ans sich zu nehmen haetten.\nWas ein Tageloehner, ein Dienstbote verdient, laesst sich mit annaehernder Sicherheit\nfeststellen; was der kleine Bauer aus dem Acker zieht, wie viel Vieh er im\nStalle oder aus den Wiesen hat, das sind Tinge, die sich nicht verbergen lassen.\nAuch der Erloes eines kleineren Gewerbes und Geschaeftes findet bei den Nachbarn\nmeist eine zutreffende Schaetzung. Bei dem groesseren Einkommen schwindet dagegen\ndie Moeglichkeit richtiger Beurthcilung mit dem Anwachsen der Einnahme in fortschreitender\nWeise. Die heutige Entwicklung des Verkehrs gibt einem Jeden die\nMoeglichkeit, ueber grosse Vermoegensobjecte zu verfuegen, dieselben umzusetzen und nutzbar\nzu verwerthen, ohne dass an dem Wohnorte des Steuerpflichtigen irgend Iemand\nden mindesten Einblick in die Vermoegensverhaeltnissc des reichen Manns nehmen und\ndas Einkommen desselben richtig schaetzen koennte.\nAuch der Auswand, de n der Einzelne treibt, kann bei hoeheren Einkommensbetraegen\nnur in beschraenkter Weise einen Massstab fuer den Umfang des Vermoegens abgeben;\nje groesser ein Einkommen ist, desto berechtigter ist die Annahme, dass es gar nicht\nvollstaendig zum Auswand gebraucht wird. Es ist moeglich, koftspielige Luxusausgaben\nzu machen, die in der Oeffentlichkeit wenig bemerkt werden; es ist ebenso moeglich,\nvon einem grossen Einkommen erhebliche Betraege zu sparen, ohne dass sich dies dem\nAuge eines Fremden zu zeigen braucht. Leicht laesst sich erkennen, ob der Verbrauch\neiner Haushaltung zwischen 2000 und 3000 Mark schwankt; viel schwieriger ist es\nzu beurtheilen, ob sich die jaehrlichen Ausgaben aus 20.000 oder 30,000 Mark belaufen.\nInsbesondere sind es die Capitalvermoegen, welche sehr leicht verborgen\nwerden koennen und sich einer richtigen Einschaetzung zu entziehen pflegen. Ost kommt\nder Fall vor, dass Capitalisten ausstehende Forderungen kuendigen, wenn der Schuldner\nMiene macht, behufs Offenlegung der eigenen Vermoegensverhaeltniffe die Zinsquittungen\ndes Glaeubigers der Steuerbehoerde vorzuzeigen und somit dessen Vermoegensbestand\nzu verrathen.\nNicht unerheblich zu der niedrigen Veranlagung der wohlhabenden Classen traegt\nendlich der Umstand bei, dass dieselben vorzugsweise die Mitglieder der EinschaetzungsCommissionen\nstellen, und somit in der Lage sind, sehr wirksam einer hoeheren Einschaetzung\nder groesseren Einkommensbetraege entgegenzuarbeiten. Es ist bei den\nhoeheren Einkommensstufen aeusserst zweifelhaft, in wie vielen Faellen der gesetzliche\nSteuersuss wirklich bezahlt wird; je mehr das Einkommen waechst, desto mehr bleibt\nder Steuerbetrag hinter dem gesetzlichen Steuersatz zurueck; statt also bei gesteigerter\nLeistungsfaehigkeit einen progressiv gesteigerten Steuersatz zu nehmen, stellt gerade\numgekehrt unsere Einkommensteuer thatsaechlich jene Anforderung bei abnehmender\nDie aermeren Classen tragen aber nicht nur verhaeltnissmaessig sehr viel mehr als\ndie wohlhabenderen zu den Personalsteuern bei, sondern sie sind besonders in den\nbeiden untersten Stufen, welche die Einkommen von 420 bis 660 und von 660 bis\n900 Mark umfassen, mit einem ihre Leistungsfaehigkeit weit uebersteigenden Steuersatz\nbelastet und koennen denselben nur theilweise wirklich ausbringen. Im Jahre 1875\nwaren im Ganzen 4,450,906 Personen in den zwoelf Stufen der Classensteuer veranlagt,\nvon denen 403,456 wegen Nichtzahlung der Steuer executorisch verfolgt\nwerden mussten; bei 161,531 Steuerpflichtigen hatte die Zwangsvollstreckung gar\nkeinen Erfolg. Von allen Exemtionen ueberhaupt entfielen nun 59,32 Procent aus\ndie in der ersten Stufe und 83,42 Procent auf die in der ersten und zweiten Stufe\nveranlagten Personen; von den sruchtlen Exemtionen entfielen auf die erste Stufe\nsogar 76,8, auf die erste und zweite Stufe zusammen 94 Procent, der Rest vertheilte\nsich auf die uebrigen zehn Stufen. Diese Zahlen lassen klar erkennen, dass Einkommen\nvon weniger als 900 Mark nur mit groesster Anstrengung im Stande sind, in\nbaarem Gelde Abgaben zu Staatszwecken zu machen, und dass selbst der niedrige\nSteuersatz von 0,6 bis 0,75 Procent fuer solch geringe Einkommensbetraege eine\ndrueckende Last bildet.\nDie mit den Personalsteuern des Staates verbundenen Haerten machen sich aber\naus dem Gmnde in vervielfachter Weise geltend, weil alle Communalverbaende zur\nBefriedigung der eigenen Beduerfnisse genoethigt sind, sich mehr oder weniger eng an\ndas staatliche Steuersystem anzuschliessen.\nDie Provinzen haben ihre Umlagen auf die Land- und Stadtkreise nach Massgabe\nder in denselben auskommenden directen Staatssteuern zu vertheilen; in den\neinzelnen Kreisen erfolgt die Ausbringung des aus sie entfallenden Antheilcs gleich\nden uebrigen Kreis- und Gemeinde-Abgaben. Die Kreisumlagen duerfen nach keinem\nanderen Massstab als nach dem Verhaeltniss der von den Kreisangehoerigen zu entrichtenden\ndirecten Staatssteuern, sowie der Schlacht- und Mahlsteuer, und zwar nur\ndurch Zuschlaege zu denselben vertheilt werden; die drei untersten Stufen der Classensteuer\nkoennen von den Zuschlaegen ganz befreit bleiben oder doch zu einem niedrigeren\nProcentsatz herangezogen werden. Die Ortsgemeinden endlich sind nicht nur befugt,\nzu den directen und indirecten Staatssteuern Zuschlaege zu erheben, sondern auch\nselbstaendige Gemeindesteuern einzufuehren und Zuschlaege zu den Staatssteuern nach\neinem anderen Massstab, als nach dem Verhaeltnitz der Theilnahme an den Staatssteuern,\nDie verschiedenen Gemeindevcrbaende haben nun in den letzten Jahrzehnten von\nder ihnen gesetzlich gewaehrten Befugniss den ausgiebigsten Gebrauch gemacht und in\nvielen Theilen der Monarchie die Zuschlaege zu den directen Staatssteuern, und zwar\nvor allen zu den Personalsteuern, aus eine ganz ausserordentliche Hoehe getrieben.\nZuschlaege von 100 Procent bilden in den Staedten und aus dem platten Lande das\ngewoehnliche Mass; Zuschlaege von 200-300 Procent kommen sehr haeufig vor, und\nZuschlaege von 400 bis 600 Procent sind gar keine Seltenheit. In Gladbach z. B.\nbetrug 1872 der Communazuschlag zu einem Einkommen von mehr als 900 Mark\n261 ^/g Procent des Staatssteuersatzes; bei einem Einkommen von 3003 Mark absorbirte\ndie vom Staat und Gemeinde erhobene Personalsteuer schon 10,83 Procent\ndes gesammten Einkommens. In Solingen mussten in demselben Jahre bei einem\nEinkommen von mehr als 900 Mark 493'/g Procent der Staatssteuer als Zuschlag\nentrichtet werden; bei einem Einkommen von 900 bis 1050 Mark betrug der Steuersatz\n9,12 Procent des Einkommens, bei einem Einkommen von mehr als 3000 Mark\naber 13,56 Procent und unter Zurechnung der Kirchen-, Kreis- und Provinzialbeduersnisse\n16,31 Procent. In Dorp wurden in demselben Jahre von einem Einkommen\nvon mehr als 1500 Mark 433 ^/z Procent zu den Staatssteuern erhoben;\nbei einem Einkommen von mehr als 3000 Mark machte der Steuerbetrag schon\nmehr als 11,91 Procent des Gesammteinkommens aus. In Iserlohn betrug der\nCommunazuschlag 310 Procent der Staatssteuer.\nDiese wenigen Beispiele moegen genuegen, um eine Anschauung von den in\nunseren Staedten herrschenden Steuerverhaeltnissen zu geben; aus dem platten Lande\nsieht es wenn moeglich noch schlimmer aus. In dem oftrheinischen Kreise Gummersbach,\nwelcher eine vorwiegend ackerbautreibende Bevoelkerung hat und abseits von\nden grossen Verkehrsstrassen liegt, werden gegenwaertig durchschnittlich in allen Gemeinden\n265 Procent Zuschlaege zu der Elasten- und Einkommensteuer des Staates\nerhoben. Ganz gleich sind die Verhaeltnisse in den benachbarten Kreisen. - Wenn\nein grosser Theil der zu den untersten Stufen veranlagten Personen schon nicht im\nStande ist, den vom Staate erhobenen Steuersatz zu tragen, so kann er noch weniger\nden durch die Gemeinden vervielfachten Betrag dieses Satzes ausbringen; besonders\nin den Staedten hat man die Erfahrung gemacht, dass mit dem System der Erhebung\ngleichmaessiger Zuschlaege zu allen Steuerstufen nicht auszukommen ist, und man hat\nangefangen, unter Erleichterung der aermeren Elasten die hoeheren Einkommensbetraege\nmit einem progressiv steigenden Steuersatz zu belegen. Dabei haben sich, wie obige\nBeispiele zeigen, vielfach freilich oft schon fuer kleine Einkommensbetraege recht hohe\nSteuersaetze ergeben. Der Staat wird indess nicht umhin koennen, den Gemeinden\naus dem betretenen Wege zu folgen und auch die Elasten- und Einkommensteuer\nunter Entlastung der unteren Stufen nach einem steigenden Steuersatz anzulegen.\nUnter der Voraussetzung, dass es moeglich sein wuerde, das Sollauskommen der directen\nGemeindesteuern durch Zuwendung anderer Mittel ueberhaupt zu vermindern, ist vielfach\nvorgeschlagen worden, die untersten Stufen der Classensteuer ganz von Personalabgaben\nfrei zu lasten, die Einkommen von maessigem Umfange mit einem gelinde\nansteigenden Satze zu belasten und erst die groesseren Einkommen einer staerkeren\nProgression des Steuersatzes zu unterwerfen, einer Progression, die selbstverstaendlich\neine feste Maximalgrenze haben muss und nicht zerruettend in die oekonomische Selbststaendigkeit\nund Fortentwicklung des Einzelnen eingreifen dass. Es findet freilich die\nMeinung noch immer Vertreter, dass kein Staatsbuerger des ehrenvollen Vorrechtes\nberaubt werden duerfe, von seinem Einkommen mit einer Geldabgabe direct zu den\nStaatslasten beizutragen; dass auch der Staat das ausgezeichnete Mittel nicht aus-\ngeben duerfe, durch Erhebung directer Abgaben einem jeden Staatsangehoerigen seine\nVerpflichtungen gegen die Gesammtheit recht greifbar vor Augen zu ruecken.\nAus jenes angenehme Vorrecht des Zahlens wird indessen jeder Patriot gern\nverzichten, der zur Ausuebung desselben seinen Rock vom Leibe zu verkaufen genoethigt\nist. Die Vertheilung der oeffentlichen Lasten aber aus dem Grunde mit Bewusstsein\nnach ungerechten oder unbilligen Grundsaetzen vorzunehmen, bl um den Staatsangehoerigen\nrecht deutlich zu machen, dass sie der Gesammtheit gegenueber zu allen\nmoeglichen Dingen verpflichtet seien - eine solche Verquickung von politischer Paedagogik\nund finanzieller Ausbeutung muss als dilettantische Behandlung der Frage\nzurueckgewiesen werden. Der moderne Staat hat so viele andere Mittel, um das\npolitische Pflichtbewusstsein zu wecken, er macht von diesen Mitteln einen so ausgiebigen\nGebrauch, dass es wahrlich ueberfluessig erscheint, in dieser Richtung noch\ndurch ein verkehrtes Steuersystem wirken zu wollen.\nEine Abweichung von den leitenden Principien unseres Steuersystems ist offenbar\ngar nicht mit den als wuenschenswerth bezeichneten Aenderungen verbunden;\nes wird mit denselben im Gegentheil nur eine entsprechendere Durchfuehrung jener\nPrincipien bezweckt. Die progressive Steigerung der Steuersaetze, welche bisher ausschliesslich\nbei den unteren Einkommenstufen zur Anwendung kam, sollte statt dessen\nvorzugsweise bei den wohlhabenderen Classen Platz greifen, da gerade diese Classen\nbefaehigt sind, directe Abgaben in zunehmendem Masse zu tragen. Auch dem Grundsatz,\ndass die nur zum allernothduerstigesten Unterhalt aufreichenden Einkommen steuerfrei\nzu bleiben haben, waere damit Rechnung getragen und zwar unter aufreichender\nBeruecksichtigung der starken Entwerthung des Geldes. Die Unbeibringlichkeit so\ngrosser Steuersummen in den Einkommen unter 900 Mark gibt einen Fingerzeig\nzur Ausfindung der Grenze, unterhalb welcher die Erhebung directer Abgaben unthunlich\nerscheint. Man haette mit der Veranlagung zur Personalsteuer vielleicht erst bei\neinem Einkommen von 1000 Mark zu beginnen und zwar mit einem maessigen Satze\nvon 1,5 Procent des Gesammteinkommens; in den folgenden EinkommenSstufen ist\ndie Leistungsfaehigkeit nur wenig gesteigert; man koennte bis zu einem Einkommen\nvon 5000 Mark mit einer maetzigen Progression fortschreiten und erst bei den hoeheren\nEinkommensstufen den Principalsteuersatz von 3 Procent zu Grunde legen, der beim\nWachsen des Einkommens eine bedeutendere Progression zu tragen im Stande waere.\nNusser der Classen- und Einkommensteuer erhebt der Staat noch andere directe\nAbgaben, welche neben und ausser ersteren von dem Ertrage gewisser Einkommensarten\ngezahlt werden muessen und daher eine doppelte Besteuerung derselben bilden; es sind\ndies die Gewerbesteuern, sowie die Grund- und Gebaeudesteuer. Am\nwenigsten gibt die Gewerbesteuer Anlatz zu Beschwerden, da sie nicht sehr hoch bemessen\nist und durchschnittlich nach allgemeiner Schaetzung nur 2 Procent des wirklichen\nEinkommens absorbirt; ein Gewerbtreibender, der einkommensteuerpflichtig ist,\nmuss also im Ganzen 5 Procent seiner Einnahme fuer directe Steuern abgeben, eine\nLast, die um so ertraeglicher ist, da zu der Gewerbesteuer von den Gemeindeverbaenden\nnur wenig Zuschlagsprocente erhoben werden.\nLebhast sind dagegen die Klagen, welche von den Eigenthuemern von Liegenschaften\nwegen der uebermaetzigen Anspannung der Grund- und Gebaeudesteuern durch\nStaat und Gemeinde erhoben werden. Verschiedene Umstaende tragen dazu bei, dass\ndie Belastung der Immobiliarwerthe durch Steuern sich mit besonders drueckender Haerte\nfuehlbar macht. Zunaechst laetzt sich der Ertrag auch von umfangreichen Gebaeuden\nund Guetern mit groesserer Sicherheit abschaetzen, in Folge dessen die aus demselben\nhervorgehenden Einkommensbetraege verhaeltnissmaessig sehr viel richtiger und daher\nauch sehr viel hoeher als die Ertraege anderer Einkommensarten zu der Personalsteuer\nherangezogen zu werden pflegen. Der Betrag der Grundsteuer ist ferner durch Gesetz\ndauernd festgestellt, der der Gebaeudesteuer wenigstens aus eine grosse Reihe von Jahren\nunveraenderlich normirt, und muss ohne Ruecksicht aus Schwankungen im Ertrage, ja\nsogar ohne Ruecksicht aus Hypothekenzinsen, in jedem Jahre von dkm Eigenthuemer voll\nbezahlt werden. Abgesehen hiervon ist aber auch der Betrag dieser Steuergattungen\nan sich sehr hoch, viel hoeher z. B. als der der Gewerbesteuer. Man nimmt an,\ndass gegenwaertig die Gebaeudestcucr durchschnittlich etwa 4 Procent des Ertrages eines\nGebaeudes beansprucht, so dass also ein Gebaeudebesitzer ungefaehr 7 Procent seiner Einnahme\nmit Einschluss der Einkommensteuer an directen Abgaben dem Staate zu entrichten\nhat. Die Grundsteuer nahm dagegen nach einer durch den Director des\nstatistischen Buereaus im Jahre 1867 angestellten Berechnung von dem wirklichen\nErtrage eines Morgens Ackerlandes durchschnittlich in der ganzen Monarchie 4,606\nProcent, in der Rheinprovinz sogar 5,512 Procent in Anspruch. Ein Grundbesitzer\nin der Rheinprovinz hat also zuzueglich der Personalstcuer 8 V, Procent seines ganzen\nEinkommens an directen Steuern zu zahlen.\nIn den letzten zehn Jahren sind indess in der ganzen Monarchie und insbesondere\nin der Rheinprovinz die Ertraege der Landwirthschaft ganz bedeutend, vielfach um ein\nFuenftel, ja um ein Drittel, gefallen, und man geht daher mit der Annahme nicht\nfehl, dass in den meisten Bezirken dieser Provinz die Grundsteuer allein durchschnittlich\n7 bis 8 Procent des wirklichen Ertrages von einem Morgen Ackerland\nEs liegen mir die Nachweisungen ueber die Ertrags- und Steuerverhaeltniffe einer\ngrossen Anzahl Gueter aus den Regierungsbezirken Coeln und Duesseldorf vor, welche\njene Annahme als durchaus richtig zu bestaetigen geeignet sind. Besitzungen, welche\nvorzugsweise aus gutem Ackerland bestehen, muessen an den Staat in der Regel 7 bis\n10 Procent des wirklichen Ertrages an Grundsteuern entrichten; nur da, wo geringere\nHozung vorwiegt, sinkt der Satz aus 4 bis 5 Procent des wirklichen Ertrages herab.\nEin Gut, dessen Aecker 3000 Mark Ertrag abwerfen und dessen Wohnhaus einen\nMiethwerth von 300 Mark darstellt, hat unter Annahme eines Grundsteuersatzes von\n7 Procent an Grundsteuer 210 Mark, an Gebaeudesteuer 12 Mark und an Einkommensteuer\n90 Mark, im Ganzen also 312 Mark oder 9,454 Procent des Gesammtertrages,\nan directen Steuern abzugeben, waehrend z. B. ein Capitalist von gleichem Einkommen\nnur 90 Mark oder etwa 3 Procent zu entrichten hat.\nMan mag die Vorzuege des Grundbesitzes vor anderen Vermoegenswerthen so hoch\nschaetzen wie man will, man muss zugeben, dass eine solche Besteuerung nicht nur der\nBelastung anderer Einkommensarten gegenueber, sondern auch fuer sich betrachtet ganz\nausserordentlich hoch ist. Die Entnahme des zehnten Theiles von einem so geringen\nErtrag wie 3300 Mark schliesst fast mit Notwendigkeit die Behinderung des wirthschaftlichen\nFortschreitens in sich ein; mo aber der Fortschritt aufhoert, faengt in der\nRegel der wirthschaftliche Rueckgang an. Und dennoch macht - in der Rheinprovinz\nwenigstens - die staatliche Steuer noch nicht den Haupttheil der aus Gebaeuden und\nGrundstuecken ruhenden oeffentlichen Lasten aus; denn ueberall erheben die Gemeinden\nausser den Zuschlaegen zu den Personalsteuern auch noch Zuschlaege zu der staatlichen\nGrund- und Gebaeudesteuer, und zwar zu einem Procentsatze, der selten unter dem\nBetrage der Staatssteuer bleibt, dieselbe vielmehr oft um das Doppelte und Dreifache\nErwaehnt wurde kuerzlich der Fall, dass ein Hausbesitzer in einer rheinischen Stadt,\nder 7 Procent seines Haeuserertrages an Staatssteuern zu zahlen hat, in Folge eines\nCommunalsteuerzuschlages von 500 Procent im Ganzen 42 Procent seines Jahreseinkommens\nan directen Steuern hergeben muss. Aus dem platten Lande ist gegenwaertig\nin der Rheinprovinz die Erhebung communaler Zuschlaege von 100 bis zu\n300 Procent zu der Grund- und Gebaeudesteuer ebenso wie zu der Personalsteuer eine\nganz gewoehnliche Erscheinung; so werden in dem obenerwaehnten oftrheinischen Kreise,\nausser 265 Procent Zuschlaegen zu der Classen- und Einkommensteuer, noch 229 Procent\nZuschlaege zu der Grund- und Gebaeudesteucr fuer Rechnung der Provinz, der\nCivil- und Kirchengemeinden erhoben. Gleiche Verhaeltnisse walten in den umliegenden\nKreisen ob. Die Gesammtbesteuerung eines Grundbesitzers mit einem Einkommen\nvon 3300 Mark stellt sich hiernach folgender Massen: zu der Staatssteuer von\n312 Mark werden an Zuschlaegen zu der Einkommensteuer 238,5 Mark, zu der Grundsteuer\n480.9 Mark, zur Gebaeudesteuer 27,48 Mark, im Ganzen also 1058,88 Mark\noder 32,087 Procent des gesammten Einkommens erhoben. Unter den obenerwaehnten\nGuetern aus den Regierungsbezirken Coeln und Duesseldorf sind eine grosse Anzahl,\nwelche einen derartigen Steuersatz zu entrichten haben; der hoechste hier vorkommende\nSteuersatz ist 37, der niedrigste 11, der durchschnittliche 18 Procent der Gesammteinnahme.\nDie niedrigeren Stufen finden sich meist nur bei Guetern ganz schlechter\nQualitaet, deren Boden nicht hoch classisicirt ist, vor Allem aber in solchen Gemeinden,\nwelche eigenes Vermoegen besitzen und daher nur maessige Steuern zu erheben\nGegenueber dem Verlangen der Grund- und Gebaeudebesitzer nach gaenzlicher oder\ntheilweiser Beseitigung der besonderen Ertragssteuern wird wol behauptet, dass die\nGrundsteuer eigentlich gar keine oeffentliche Steuer sei, sondern den Charakter einer\ndem Staate zustehenden Rente am Boden habe und daher keine Ungerechtigkeit gegen\nden Grundbesitzer einschliesse.\nDiese Anschauung mag fuer andere Staaten zutreffend sein, fuer Preussen ist sie\nes gewiss nicht. Die preussische Gesetzgebung kennt die Grundsteuer nur als oeffentliche\nSteuer, behaelt sich vor, dieselbe nach Bedursnitz zu erhoehen, und gestattet den Gemeinden,\ndie Grundsteuer in vervielfachtem Massstabe zu erheben. Dies alles ist\naber mit dem Charakter einer Rente voellig unvereinbar. Haette die Grundsteuer schon\nseit Jahrhunderten in derselben Hoehe im Staate bestanden, so koennte man zugeben,\ndass dieselbe fuer die Verhaeltnisse des Grundbesitzes thatsaechlich die Bedeutung einer\nRente angenommen habe; dies ist aber durchaus nicht der Fall, da die Grundsteuer\nnach ihrer heutigen Gestalt und ihrem gegenwaertigen Umfang ein Product der Gesetzgebung\nder letzten Decennien ist. Aus gaenzliche Beseitigung der Grund- und Gebaeudesteuer\nkann indess keine Hoffnung gewaehrt werden; einmal werden die finanziellen\nVerhaeltnisse eine solche Massregel nicht als ausfuehrbar erscheinen lassen, und zweitens\nhaben die unbeweglichen Gueter so grosse Vorzuege vor allen anderen Vermoegenswerthen,\ndass deren Inhaber wol als befaehigt und verpflichtet gelten koennen, in verstaerkter,\nfreilich gerecht verstaerkter Weise zu den oeffentlichen Lasten beizutragen.\nImmobilien sind durch ihre fast unzerstoerbare Dauerhastigkeit, ihren fast unverlierbaren\nNutzungswerth die wuensehensmerthesten Besitztuemer; zu allen Zeiten haben\nsie als die Vermoegensgegenstaende gegolten, durch welche es allein moeglich ist, die\nwirthschaftliche Sicherheit einer Familie aus laengere Dauer zu begruenden. Grundbesitz\nverleiht in den Augen des Volkes Ansehen der Person und ist auch noch heute vielfach\nmit politischen Rechten verbunden. Den vermehrten Rechten des Grundbesitzes\nentspricht eine Steigerung der Pflichten; eine Forderung der Gerechtigkeit bleibt es\naber, dass diese Steigerung in gewissen Grenzen bleibt und nicht bis zu einer, das\nwirthschaftliche Fortkommen behindernden Hoehe schreitet. Mindestens koennte verlangt\nwerden, dass nicht die Communalverbaende den Betrag der staatlichen Grundsteuer in\nwillkuerlicher Vervielfachung erheben.\nDie Reformen der directen Staatssteuern koennen ueberhaupt nur dann zu einer\ngruendlichen Heilung der vorhandenen Missstaende fuehren, wenn bei der Durchfuehrung\nderselben gleichzeitig daraus Bedacht genommen wird, die einseitige und uebermaessige\nAusnutzung einzelner Steuergattungen durch die Gemeindeverbaende vollstaendig zu\nbeseitigen und die vorhandenen Steuerkraeste so zwischen Staat und Gemeinde zu\nvertheilen, dass jeder Verband die ihm obliegenden Ausgaben erfuellen kann, ohne\neinzelne Steuerpflichtige mit der ungerechtesten Haerte bedruecken zu muessen. Es ist\nalso die Ausgabe, die fuer oeffentliche Zwecke vorhandenen Einnahmequellen entsprechend\nder Zuschiebung der oeffentlichen Lasten auf die engeren oder weiteren Verbaende zu\nIn einem grossen Staate geht es aus hundert Gruenden nicht an, alle Ausgaben\noeffentlicher Natur durch ein einheitliches Budaet laufen zu lassen. Gegenstaende,\nwelche bl fuer einen kleineren Verband ein ausschliessliches oder vorwiegendes Interesse\nhaben, finden, ihrer Bestimmung entsprechend, ihre Erledigung aus dem Budaet des\noertlichen Verbandes. Freilich bleibt es immer eine schwierige Ausgabe, zu bestimmen,\nob diese oder jene Angelegenheit fuer das Staatsganze oder nur fuer einen localen\nVerband von Bedeutung ist. Von ausschliesslichem Interesse fuer einen engeren Bezirk\nsind eigentlich nur die Gegenstaende, welche einzig fuer gewisse wirthschaftliche Beduerfnisse\neines beschraenkten Gebietes zu dienen bestimmt sind, wie Wasserleitungen, Beleuchtungsanftalten\nu. s. w. Umgekehrt ist es nicht schwierig, diejenigen Gegenstaende\nherauszufinden, welche, lgeloest von allem localen Interesse, fuer das Staatsganze\ndie allgemeinste Bedeutung haben; Niemand wird ein Bedenken dagegen finden,\ndass die Kosten fuer Heer, Flotte und Diplomatie, die Ausgaben fuer die Civilliste und\ndie grossen repraesentativen Koerperschaften, die Mittel fuer die Organe der Rechtspflege\nund der allgemeinen Verwaltung von dem Staate direct ausgebracht und verwandt\nZwischen diesen beiden Gruppen von Gegenstaenden des allgemeinsten und des\nbeschraenktesten Interesses gibt es aber eine Menge von Angelegenheiten - und sie\nbilden die ueberwiegende Mehrzahl der oeffentlichen Interessen -, welche sowol fuer\neinen localen Verband als auch fuer den gesammten Staat von Bedeutung sind, und\nbei denen die Frage immer nicht ganz leicht zu beantworten ist, ob die entstehenden\nKosten durch die groessere oder durch die kleinere Gemeinde getragen werden sollen; ob\nes sich empsiehlt, eine Theilung der Lasten vorzunehmen, und nach welchem Matzstab\ndiese Theilung gemacht werden muss. Dass eine Gemeinde tuechtige Verwaltungsbeamte\nbesitzt, ist zunaechst fuer sie selbst im hoechsten Masse wuenschenswerth, jedoch\nauch fuer den Staat von nicht geringerer Wichtigkeit. Denn ein sehr grosser Theil\nder staatlichen Geschaefte muss durch die Gemeindebeamten besorgt werden; so beruht\naus deren Mitwirkung die Erledigung des Ersatzgeschaeftes fuer das Heer, die Vorbereitung\nder Wahlen zu den repraesentativen Koerperschaften, die Ansammlung von\nMaterial fuer die statistischen Erhebungen des Staates, die allgemeine Polizeiverwaltung\nund viele andere Dinge. Wenn glcichwol der Staat zur Bezahlung dieser\nBeamten nur ausnahmsweise wie bei Veranlagung der Staatssteuern Beitraege gibt,\nso hat dies wol allein in aeusseren Zweckmaessigkeitsruecksichten seinen Grund. Bei vielen\nanderen Gegenstaenden gleich gemischter Bedeutung leistet der Staat entweder erhebliche\nZuschuesse oder gibt auch ganz allein die erforderlichen Mittel her. Die Erbauung\nvon Schulen, Kirchen und sahrbaren Strassen kommt in erster Linie den\nbetreffenden Ortsgemeinden zu Gute; ebenso ist fuer diese die Anstellung tuechtiger\nLehrer und wuerdiger Geistlicher zunaechst von Vortheil. Dennoch gibt auch der Staat\nfuer alle diese Zwecke betraechtliche Summen aus, denn auch fuer ihn haben alle diese\nDinge ein unmittelbares Interesse. Zur Besoldung von Lehrern und Geistlichen\nwerden vom Staate jaehrlich grosse Zuschuesse geleistet; der Bau von Schulen, Kirchen\nund Strassen wird durch Gewaehrung von staatlichen Beihilfen gefoerdert. Obwol\naber die Gemeinden noch in vielen anderen Beziehungen fortdauernd durch staatliche\nMittel unterstuetzt werden, so mehren sich trotzdem, wie wir sahen, die Communalstcuern\nallenthalben von Tag zu Tag und drohen, besonders in Folge der neueren\nEinrichtungen aus dem Gebiete der inneren Verwaltung, immer groesseren Umfang\nanzunehmen. Zur Durchfuehrung der Provinzial- und Krcisordnung, welche eine\nAnzahl Gegenstaende auf die Communalverbaende uebertragen haben, ist zwar eine\nBeihilfe in Form einer staatlichen Rente gewaehrt worden; dieselbe ist indess zu klein\nund muss durch Gemeindesteuern ergaenzt werden. In der Rheinprovinz sind z. B.\nin diesem Jahre 3 Millionen Mark fuer dic laufenden Beduerfnisse der Provinzialvcrwaltung\nund 700,000 Mark zur Verzinsung und Tilgung des fuer Reorganisation\ndes Irrenwesens gemachten Anleihens von 10,500,000 Mark durch Steuer n ausgebracht\nEine Erhoehung der allgemeinen Verwaltungskten war unausbleiblich mit jenen\nneuen Einrichtungen verknuepft, weil die Provinzen zur Verwaltung des Strassennetzes\nund der ihnen uebertragenen Institute sich genoethigt sahen, nicht nur eine aus Berufsbeamten\nbestehende Centralbehoerde einzurichten, sondern auch eine Anzahl Localbeamte\nanzustellen, ohne dass die bisher mit diesen Verwaltungszweigen betraut gewesenen\nkoeniglichen Beamten in ihrer Zahl erheblich haetten vermindert werden koennen. Fuer\ndie staendischen Beamten ist die Bewaeltigung der ihnen gestellten Ausgabe aus dem\nGrunde sehr erschwert, dass ihre Geschaefte sich aus ein ungemein erweitertes Territorium\nerstrecken, und die provinziale Centralbehoerde ausser den von ihr ernannten\nBau- und Strassenbeamten keinerlei ihr unterstellte Verwaltungsorgane besitzt, durch\nwelche es ihr moeglich waere, mit den von ihr verwalteten Gebieten in naeheren Zusammenhang\nzu treten; nur in Landarmensachen sind Kreis- und Ortsbehoerden verpflichtet,\nden Requisitionen der Provinzialbehoerde Folge zu leisten. Ob sich die\nProvinzen nicht besser mit einer Erweiterung der Competenz des Landtages und der\nErrichtung eines aus Laien bestehenden Provinzialausschufses begnuegt, die Erledigung\nder laufenden Verwaltungsarbeiten dagegen wie bisher den staatlichen Behoerden ueberlassen\nhaetten, muss die Zukunft lehren. Mit der allseitig gewuenschten Einfuehrung\nder Selbstverwaltung in Provinz, Kreis und Gemeinde brauchte wenigstens die Einrichtung\neines aus Berufsbeamten bestehenden provinziellen Regierungskoerpers nicht\nnothwendig verbunden zu sein. Unter Selbstverwaltung versteht man bei uns die\nVerwaltung communaler Angelegenheiten durch Laien, welche dazu durch das persoenliche\nVertrauen der Bezirkseingesessenen berufen werden. Bei dem grossen Umfange\nunserer Provinzen aber und der dem entsprechenden Bedeutung der Verwaltungsobjecte\nmuss die Verwaltung nothwendig durch Berufsbeamte besorgt werden, welche\nbekanntlich nicht durch das Vertrauen der Bevoelkerung berufen, sondern nach Massgabe\nihrer technischen Befaehigung durch die hoechste Provinzialbehoerde angestellt\nwerden. Die Einfuehrung einer so ausgebildeten Provinzialgemeindeverwaltung in\nde n preussischen Provinzen kann daher nicht zur Verstaerkung des Princips der Selbstverwaltung,\nsondern nur zur Belebung eines Provinzialparticularismus fuehren, welcher\nin den aelteren Provinzen des Staats gluecklicherweise bisher wenig Boden gehabt hat.\nDie Frage ist um so wichtiger, da voraussichtlich Koerperschaften von dem Umfange\nunserer Provinzen, einmal ausgestattet mit weitgehenden Budaetrechten des Provinziallandtages,\ngefuehrt durch eine festorganisirte staendische Regierungsbehoerde, oft lebhaft\nzusammengehalten durch das Bewusstsein engerer Stammesverwandtschast, dahin streben\nwerden und dahin streben muessen, das ihnen zugewiesene Geschaeftsgebiet zu erweitern,\ndamit aber auch den Umfang der Provinzialabgaben zu vermehren. Der juengste von\nder Provinz Preussen ausgegangene Wunsch, es moege gestattet werden, die Provinzialdotation\nnicht nur fuer Strassenbau, sondern auch fuer Eisenbahnzwecke zu verwenden,\nwar ein Symptom des in jener Richtung gehenden Strebens.\nTraegt man aus politischen Ruecksichten kein Bedenken gegen die zunehmende\nBedeutung der grossen Gemeindeverbaende, so bleibt es doch unter allen Umstaenden\nein Gebot der Nothwendigkeit, durch systematische Vertheilung aller Steuerkraeste aus\nStaat, Provinz, Kreis und Gemeinde Haerten und Ungleichartigkeiten von der Vertheilung\nder oeffentlichen Lasten nach Moeglichkeit fernzuhalten.\nFuer den Steuerzahler als solchen ist es ja voellig gleichgueltig, ob der Staat oder\ndie Gemeinde die Abgabe erhebt und verwendet; fuer ihn ist die Besteuerung stets eine\nSchmaelerung des persoenlichen Vermoegens fuer oeffentliche Zwecke. Provinz, Kreis,\nGemeinde sind integrirende Bestandtheile des Staates; wollte man dieselben als\nPrivatgenoffenschaften lgeloest aus dem Zusammenhang mit dem allgemeinen Staatsintereffe\nbetrachten, so wuerde man weder die wahren Interessen des Staates noch\njene der Gemeinde zu foerdern im Stande sein. Muessen doch die Gemeinden viele\nihrer Mittel direct fuer Staatszwecke verwenden. Nur wenn man alle oeffentlichen\nAngelegenheiten aus dem Gesichtspunkte des allgemeinsten oeffentlichen Interesses beurtheilt,\nwird man mit wirklichem Erfolg fuer das Wohl der kleineren wie der groesseren\nVerbaende arbeiten koennen. Die Steuerpolitik des Staates muss sich daher in der\nAusnuetzung der Steuerkraeste so einrichten, datz den Gemeindeverbaenden Raum bleibt,\ndaneben die fuer die eigenen Beduerfnisse erforderlichen Mittel ohne uebertriebene Erschoepfung\neinzelner Steuerquellen ausbringen zu koennen.\nGegenwaertig sind den Gemeinden nur solche Steuerarten zugewiesen, welche\ngleichzeitig auch vom Staate in Anspruch genommen werden; daher kommt es, dass\nviele Personen jaehrlich den vierten, den dritten Theil, ja beinahe die Haelfte ihres Einkommens\nan directen Steuern hergeben mussen; datz sich die vom Staate fuer gewisse\nEinkommensarten angeordnete Doppelbesteuerung, naemlich die Ertragssteucr von\nGrundstuecken, Gebaeuden und Gewerben, zu einer vier-, sechs- und achtsachen Besteurung\nein und desselben Einkommens gestaltet. Der Staat erhebt an Grund- und\nGebaeudesteuern 56'/\", an Gewerbesteuern 18, an Classen- und Einkommensteuer 71'/\",\nan diversen directen Steuern 4'/,, im Ganzen also 150'/^ Millionen Mark an directen\nSteuern; dagegen werden an Zoellen und indirecten Steuern fuer den Bedass des\nStaates 30, fuer den des Reiches 180, im Ganzen also 21\" Millionen Mark innerhalb\nder Grenzen der preussischen Monarchie ausgebracht. Da nur noch wenige Staedte\nindirecte Abgaben auflegen und die grosse Masse der Gemeinden zur Befriedigung\nihrer Beduerfnisse directe Steuern erhebt, welche sich eng an die staatlichen Steuern\nanschliessen und deren Betrag meistens ganz bedeutend uebertreffen, so muss offenbar\ndie grosse Mehrzahl der Steuerpflichtigen unverhaeltnissmaessig mehr zu den oeffentlichen\nLasten aus directem als aus indirectem Wege beitragen und zwar in einem solchen\nUmfange, dass dadurch das wirthschaftliche Fortkommen vieler Berufs- und Erwerbszweige\ngehindert und gestoert wird. Eine Vermehrung der Einnahmen aus indirecten\nAbgaben ist daher ganz unabweisbares Beduerfnitz. Allerdings fallen indirecte\nSteuern, wenn sie aus allgemein nothwendige Verbrauchsgegenstaende gelegt werden,\nin erster Linie ganz besonders den aermeren Claffen zur Last; trotzdem aber hat man\nnicht zu fuerchten, dass dieselben bei der frueher eroerterten Erleichterung der directen\ndurch eine angemessene Vermehrung der indirecten Abgaben zu leiden haben wuerden.\nBei den niederen Einkommensstufen ist es nicht so sehr die Hoehe des Steuersatzes,\nals die Form der Erhebung desselben, welche einer Abgabe einen mehr oder weniger\nbeschwerlichen Charakter gibt. Es ist unter allen Umstaenden laestig von einem kleinen\nEinkommen, das vielleicht nur zum geringeren Theile aus einer Geldeinnahme besteht,\nan einem bestimmten Tage bestimmte Geldbetraege fuer die Steuercasse bereit zu halten;\nder Geldemangel am Faelligkeitstermine veranlasst leicht den Verkauf der wenigen\nVermoegensstuecke zu niedrigem Preise und bewirkt somit eine unverhaeltnitzmaetzige Verschlechterung\nder Vermoegenslage. Die indirecten Steuern dagegen, welche in kleinen,\nkaum berechenbaren Betraegen aus den Consumtionsartikeln des gemeinen Manns\nliegen, machen sich in einer viel weniger laestigen Weise fuehlbar, da sie niemals die\naugenblickliche Auswendung eines Geldbetrages erheischen, sondern sich taeglich durch\neine verschwindend kleine Consumtionsersparniss decken lassen. Man kann um so\nunbedenklicher zu einer Vermehrung der indirecten Abgaben schreiten, wenn gleichzeitig\neine groessere Entlastung der untersten Einkommenstufen von directen Abgaben\nFuer die Gemeindcverbaende ist es unthunlich, in dieser Richtung vorzugehen, da\ndie Erhebung indirecter Gemeindeabgaben aus dem platten Lande aus grosse Schwierigkeiten\nstoesst, die ausschliessliche Erhebung derselben in den Staedten aber zu einem\nungleichartigen Steuersystem fuehren wuerde. Zweckmaessiger erscheint es, die Gemeinden\nauf die Ausbeutung directer Steuern zu beschraenken, den Einnahmezuwachs aber\ndurch Vermehrung der indirecten Steuern dem Staate zu ueberweisen.\nWenn das Reich auf die Erhebung von Matricularbeitraegen verzichtete und hierfuer\ndurch Vermehrung der indirecten Abgaben Deckung suchte, so wuerde das Budaet\ndes preussischen Staates um etwa 50 Millionen Mark erleichtert, dagegen der inner-\nhalb Preussens fuer das Deutsche Reich an indirecten Abgaben auszubringende Betrag\num die gleiche Summe erhoeht werden; wenn ferner der preussische Staat den bisher\nfuer den eigenen Bedass erhobenen Betrag an indirecten Steuern um etwa 25 Millionen\nsteigerte, so wuerden im Ganzen innerhalb Preussens statt 210 Millionen in\nZukunft 28S Millionen durch indirecte Abgaben ausgebracht werden muessen; der\nStaat aber brauchte von den bisher fuer seinen Bedass erhobenen directen Steuern\nim Gesammtbetrage von 150 Millionen nur noch 75 Millionen fuer sich vorzubehalten\nund koennte den gleichen Betrag den Communalverbaenden zur selbstaendigen\nAusnuetzung ueberlassen. Die Gemeinden waeren alsdann in der Lage, zu der dem\nStaate verbleibenden Quote directer Steuern noch 135 Millionen oder 180 Procent\nZuschlaege zu erheben, ohne hierdurch den Gesammtbetrag der directen Abgaben ueber\nden der indirecten hinauszutreiben. Es liegt nahe, dem Staate den Verzicht auf die\nGrund-, Gebaeude- und Gewerbesteuer vorzuschlagen, weil alsdann wenigstens die\nVervielfachung dieser eine Doppelbesteuerung bildenden Steuergattungen durch Gemeindezuschlaege\nin Wegsall kommen koennte.\nGrundstuecke, Gebaeude und stehende Gewerbe haben von vielen localen, durch die\nGemeindeverbaende zu besorgenden Einrichtungen einen ganz besonderen Nutzen, und\nes ist daher nicht mehr als billig, dass sie zu deren Kosten auch vorzugsweise Beitraege\nleisten. So bestimmt die Kreisordnung vom Jahre 1872, dass zu Kreisabgaben\nfuer Verkehrsanlagen die Grund- und Gebaeudesteuer sowie die vom Gewerbebetrieb aus\ndem platten Lande auskommende Gewerbesteuer der Classe ^. I. mit einem hoeheren\nProcentsatz als zu den uebrigen Kreisabgaben herangezogen werden duerfe. Vielfach\nwird auch vorgeschlagen, jene Steuergattungen bei Ueberweisung an die Gemeinden\numzugestalten und den Ertrag von anderen unbeweglichen Werthen, aehnlich wie den\nvon Grundstuecken und Gebaeuden, zu besteuern, moegen diese Werthe von Natur vorhanden\nsein, wie Steinbrueche, Wassergesaelle, Bergwerke und Waelder, oder in dauernden\nEinrichtungen zu gewerblichen Zwecken bestehen, wie Muehlen und Fabriken.\nGewerbe, welche nicht mit unbeweglichen Objecten in Verbindung stehen, wuerden eine\nbesondere Gewerbesteuer zu zahlen haben.\nNeben den Einkuenften aus den Ertragssteuern wuerde den Gemeinden die Erhebung\nvon Zuschlaegen zu der staatlichen Einkommensteuer gestattet bleiben, jedoch\nnur unter engstem Anschluss an das staatliche Steuersystem selbst. Es geht nicht an,\ndass innerhalb des Staatsgebietes der eine Verband die Steuersaetze mit Progression,\nder andere ohne Progression veranlagt; dass hier Progression in starkem, dort in\nschwachem Masse zur Anwendung kommt; dass gewisse Einkommensstufen vom Staate\nals steuemnfaehig ganz freigelassen, von den Gemeinden dagegen mit hohen Saetzen\nzur Steuer herangezogen werden. Die Ausstellung eines Steuersystems, die Abgrenzung\nvon Steuerstufen und Steuersaetzen kann unmoeglich in jeder Beziehung aus rein sachlichen\nErwaegungen beruhen, sondern muss sich zum Theil aus willkuerliche Abmessungen\ngruenden; ebenso wie ein Einkommen von 419 koennte man auch ein solches von\n420 Mark noch ganz steuerfrei lassen; die Zahl 419 als Grenze der Steuerfreiheit ist\nbl deshalb genommen, weil man eben eine Zahl auswaehlen musste. Bei dem\nengen Zusammenhang, in welchem Staats- und Gemeindesteuern stehen, muss aber\nnicht nur diese Willkuer in einheitlichem Sinne fuer alle Steuerverbaende nach gleichen\nGrundanschauungen ausgeuebt werden, sondern es muss ueberhaupt das Communalsteuersystem\naus denselben Principien ruhen, wie das Steuersystem des Staates.\nDurch staatliches Gesetz ist zu bestimmen, fuer welche besonderen Zwecke einzelne\nSteuerquellen vorzugsweise ausgenuetzt werden duerfen, und in welchem Verhaeltniss\nAnspannung der verschiedenen Steuergattungen untereinander zu bleiben hat.\nBei gleichzeitiger Ausbeutung derselben Steuerkraeste durch Staat und Gemeinde ist\ndaraus zu achten, dass die Zuschlaege die Principalsteuer nicht alzusehr uebersteigen.\nDie Einschaetzungscommissionen haben grosse Neigung, in solchem Fall die Staatssteuer\nmoeglichst niedrig zu veranlagen, um die Kraefte der Steuerzahler fuer die Gemeindezuschlaege\nzu sparen. Im Interesse einer gerechten und gleichmaessigen Steuer-\nvertheilung liegt es aber alsdann, eher den Ertrag der Staatssteuer durch Einfuehrung\neines hoeheren Steuersatzes zu vermehren und die groessere Einnahme zur Deckung\nvon Gemeindebeduersnissen, sei es durch reichlichere Dotation der Provinzen und Kreise,\nsei es durch ausgiebigere Unterstuetzung armer Gemeinden zu verwenden.\nWill man mit Erfolg fuer die Erhaltung des vorgeschriebenen Gleichgewichts\nzwischen den verschiedenartigen Steuergattungen sowie zwischen den Abgaben des\nStaates und der Gemeinde Sorge tragen, so genuegt es nicht, fuer die Communalsteuern\ngewisse Maximalgrenzen festzustellen und deren Ueberschreirung von der Erlaubnitz\nder Centralbehoerden oder der gesetzgebenden Factoren abhaengig zu machen; es ist vielmehr\nnoethig, in jedem Jahre bei Ausstellung des Staatshaushaltes eine Uebersicht ueber den\nGesammtbetrag der von Staat und Gemeinden erhobenen Steuern zu geben und je\nnach den Beduerfnissen der Gemeinden die Ertraegnisse der verschiedenen Staatssteuergattungen\nhoeher oder niedriger in Voranschlag zu bringen. Nur auf diese Weise\nwird es gelingen, die uebermaessige Belastung einzelner Einkommens- und Erwerbsclassen\ndauernd zu vermeiden, und einen Irden, entsprechend seiner Leistungsfaehigkeit,\nzu den oeffentlichen Lasten heranzuziehen.\nF. von Sybel.\n"}