{"metadata": {"year": "1875", "volume": "v.-003", "prefix": "dr", "chapter_id": "dr_1875_v.-003_19", "volume_id": "dr_1875_v.-003"}, "text": "Professor Ottokar Lorenz in Wien.\nWer kennt nicht den Spruch des Evangeliums Matthaei: \"Denn wo Zwei\noder Drei versammelt sind in meinem Namen, da bin ich mitten unter ihnen.\"\nAber nicht Jedermann mag sich erinnern, welche Geschichte diese Worte Christi\nhaben und welche gewaltsamen Interpretationen dieselben erfuhren. Die Umdeutung,\nwelche ihnen die Dogmatik zu Theil werden liess, hatte die weitgreifendssten\nFolgen fuer die gesammte Entwickelung der Kirche. Noch der\nKirchenvater Textullian wusste es nicht anders, als dass ueberall, wo Zwei oder Drei\nund zwar als Laien im Glauben an Christus sich vereinten, die wahre Kirche sei,\nund es ist bekannt, dass er fuer die Laien ein allgemeines christliches Priesterrecht\nin Anspruch nahm. Haette seine Gesinnung Bestand gewonnen, so waere\nder grosse Riss zwischen den beiden Staenden der Kirche vermieden worden,\nzwischen Geistlichen und Laien waere kein durch Sacramente begruendeter Unterschied\nentstanden; in Europa haette sich keine hierarchie entwickelt, welche mit\ndem Staate in einen fast niemals endenden Streit gerathen konnte; es waere\nkeine paepstliche Macht ausgekommen, welche im Namen und in Gottes Stellvertretung\nalle Creatur zu beherrschen unternahm. Kein oberster Priester\nhaette den Gnadenschatz der Kirche zu verwalten in Anspruch genommen, und\nnicht aus den Haenden des Clerus empfinge man die Anweisung aus das\nHimmelreich. Allerdings kann man auch nicht laeugnen, dass es wahrscheinlich\nauch zu keiner Einheit des Glaubens, zu keinem katholischen Begriff und Bekenntnis^,\nzu keiner allgemeinen und am wenigsten zu einer roemischen Kirche\ngekommen waere.\nMan vermag heute, diesen Moeglichkeiten unverzagt und ohne Beunruhigung\ndes Gewissens in's Auge zu sehen; doch laesst sich nicht in Abrede stellen, dass\nGeschichte und Cultur voellig andere geworden waeren, wenn es bei dem Textullianischen\nBegriff der Laienkirche sein Verbleiben gehabt haette. Aber den\nWorten des Evangeliums Matthaei wurde eine andere viel untergeordnetere Stelle\nim System der Kirche angewiesen. Denn die Ueberlieferung der Geschichte des\nHerrn , und seiner Aptel war wie ein bluehender Garten von ktbaren Gewaechsen\nund Blumen, aber diese wurden nicht alle in gleiche Sorgfalt und\nLiebe genommen. Manche der keimenden Stoecke wurden beschnitten, oculirt\noder bei Seite gestellt, andere dagegen im warmen Treibhause der Kirche gross\nund praechtig herangezogen. Von dem Satze des Evangeliums Matthaei wird\nman nicht behaupten koennen, dass er besonders geschaetzt und gepflegt worden\nwaere; als ein verborgenes Veilchen erhielt er in der dogmatischen Lehre ein\ngar stilles und unscheinbares Plaetzchen, waehrend die kraeftigen Sentenzen von\nder Loese- und Bindegewalt der Aptel und die Felsenprophezeihung ueppig\nin's Kraut schossen und gewaltige Zweige und Blaetter trieben. Die Lehren\ndes Herrn waren zuweilen dunkel, aber die Erklaerungen seiner Diener befleissigten\nsich einer um so groesseren, schlagenden und oft unbarmherzigen Deutlichkeit.\nThatsaechlich war das autonome Gemeindebewusstsein der urspruenglichen\nchristlichen Kirche zur Zeit Textullian's schon etwas erschuettert. Schon waren\ngewisse symbolische Handlungen in Gebrauch gekommen, durch welche die Vorsteher\nund Erwaehlten der Gemeinde eine besondere Mission erhielten. War\nauch noch nicht aus Grund derselben fuer die Priesterschaft ein besonderer Vorzug\noder Vorrang behauptet worden, so war doch der geistliche Stand als\nsolcher vorhanden, und die ausschliessliche Thaetigkeit desselben wuchs bei dem\nZuwachs der Gemeinden. Aeussere und innere Gruende wirkten zusammen, um\nerst die Laien dem Clerus und bald auch die Presbyter und Diakone den\nBischoefen zu unterordnen. Der Drang und das Beduerfniss nach Einheit der\nLehre und Einheit der Gebraeuche machte den Bischof zum Vertreter der Gemeinde\nnach Aussen: bald war man bei der Lehre vom Hirt und der Herde\nangelangt. Und immer weiter und weiter baute der schaffende Geist der Kirche.\nAnfangs versammelten sich die Bischoefe mit gleichen Rechten und Pflichten und\nwalteten ihres Amtes in froher Selbststaendigkeit; allein bald zeigte es sich, dass\nauch die Hirten noch eines Meisters bedurften, um nicht von einander gerissen\nzu werden. Denn wenn Streit in Lehre und Dogma entstand, so war ein\nSchiedsrichter noethig, und wenn seine Sprueche Erfolg haben sollten, so brauchte\nman einen Herrn, der zu entscheiden nicht bl das Recht, sondern auch die\nGewalt besass: die Kirche hatte den Papst.\nDie neuere geschichtliche Forschung konnte den Gang dieser Dinge Schritt\nfuer Schritt nachweisen. Es war, wie wenn sich die Verfassung der , Kirche\nnach einem logischen System herausgebildet haette. Die Roth der Zeiten, die\nArmuth der Menschen, das Schicksal des roemischen Reichs, der Zusammenbruch\nder politischen Ordnung der Welt sorgten dafuer, dass es der neuen hierarchie\nnicht an Anhaengern fehlte. Neben allen diesen aeussern Umstaenden aber geht in\nder Tiefe der Menschenseele in jenen Zeiten eine Revolution vor sich, welche\nsich der historischen Eroerterung fast zu entziehen scheint und zu deren Erklaerung\nsich keine Urkunden finden. Denn wie sich die zahllen Voelker der neueren\nZeit vor dem Kreuze und seinen Priestern beugten, bleibt der historischen\nBetrachtung in den meisten Punkten ein Raethsel. Gewiss mit Recht wurde\nhervorgehoben, dass die Spitze der hierarchischen Kirche sich eben nur in der\nweltbeherrschenden Roma entwickeln konnte, aber auch hier fehlen durchauf die\ngenaueren Verbindungsgljeder, die von dem roemischen Pontisex mazimus zu\ndem christlichen Papste hinueberleiten.\nFuer den Verlauf der spaeteren Kirchengeschichte und fuer das Verhaeltniss\nderselben zur Staatsgewalt haben indessen die Anfaenge derselben nur eine untergeordnete\nBedeutung. Die geistlichen Vorsteher der Kirche suchten ihre Herkunft\nnach Moeglichkeit in ein mythisches Gewand zu kleiden, und im spaetern Mittelalter\nwusste Niemand etwas davon, welche Stellung in den Zeiten des Urchristenthums\nGeistliche und Laien zu einander einnahmen. Die Kenntniss von\nder alten christlichen Gemeinde musste erst durch die Forschungen der Geschichte\ngleich den Ruinen des alten Rom's aus dem Schutte der Erde herauswachsen.\nSo gaenzlich hatte sich die katholische Kirche ihrer alten Erinnerungen entschlagen,\ndass man die Unterordnung des Laienelements in der Kirche und die\nVernichtung seiner geistigen Freiheit gleichsam als das Lebensprincip des\nChristenthums ueberhaupt ausgeben konnte und Niemand hiergegen zu widersprechen\nwagte. Unter diesem Zeichen eroeffneten die Papste des Mittelalters\nihren Kampf gegen das Kaiserthum; unter der Fiction einer besondern christlichen\nMission, welche die hierarchie erhalten haette, wurde das Laienrecht in\nder Kirche gelaeugnet, angegriffen und beseitigt, wurde dem Staate, der die\nalte Gemeinde repraesentirte, der Krieg gemacht. Die gewaltigen Kirchenstreitigkeiten,\ndie seit dem elften Jahrhundert fast ununterbrochen bis an das\nEnde des Mittelalters dauerten, waren ein Aussluss des alten Gegensatzes von\nGeistlicher- und Laiengewalt in einer sehr concreten und persoenlich zugespitzten\nForm. Das kirchliche System aber, welches auf diesen erkuenstelten Gegensatz\nausgebaut wurde, war selbst nur in sehr allmaeliger Entwicklung theoretisch\nausgebildet worden und fand in seinen starren Consequenzen auch bei den\nGeistlichen Jahrhunderte lang Abneigung und Widerspruch.\nSeinem Ursprunge nach war das hierarchische System aus den theoretischen\nund dogmatischen Streitigkeiten der Kirche hervorgegangen, von denen die Laien\nder Natur der Sache nach so gut wie gaenzlich ausgeschlossen waren. In dem\nBischof Athanasius von Alexandrien, dessen Thaetigkeit von sundamentaler Bedeutung\nfuer die katholische Kirche war, kam die Idee der frei waltenden hierarchischen\nLehre im Kampfe gegen die Staatsgewalt eigentlich zuerst zur Erscheinung. Aber der\nGegensatz zwischen hierarchie und Staat bewegte sich im altroemischen Reiche\ndurchaus aus dem Gebiete des Dogmas und brachte dadurch unleugbar die\nSache der weltlichen und Laiengewalt in eine schiese und unhaltbare Stellung.\nWenn die roemischen Kaiser Gesetze in Glaubenfangelegenheiten gaben, ueber die\nLehre Entscheidungen faellten und die andersglaeubigen Bischoefe mit Verbannung\nund Tod bedrohten, so hatte die hierarchie, die sich durch Symbole einig wusste,\nihrerseits ein starkes Gefuehl davon erhalten muessen, dass ihrer Entwicklung\ndurch aeussere Maechte Gewalt angethan werde, die zu bekaempfen Recht und\n, Pflicht schien. Alle Differenzen, welche zwischen dem hierarchischen System und\ndem roemischen Kaiserthum des Westens wie spaeter des Ostens entstanden, beruehrten\ndas Gebiet der kirchlichen Verfassung, das Gebiet der Rechtsverhaeltnisse\ngar nicht; die weltliche Macht war in dieser Beziehung so unangreifbar, dass\ndie von der hierarchischen Richtung der Kirche geforderte Freiheit in der That\nabsolut ungefaehrlich zu sein schien. Noch war der Gegensatz in die Grenzgebiete\nstaatlicher und weltlicher Macht, wie sie spaetere Zeiten fassten, entfernt nicht\neingetreten. Die verlangte Kirchenfreiheit war ein Begriff, der seinem Ursprunge\nnach sich streng auf die dogmatischen Feststellungen bezog. Man wollte Raum fuer\ndie in der Kirche lebendige Tradition, fuer das Zeugniss, welches aus den\nKirchenversammlungen von den Bischoefen ueber den Glauben ihrer Herde abgelegt\nwurde. Die Kirchenfreiheit hatte bereits einen stark hierarchischen Charakter,\naber sie bewegte sich in Wahrheit aus einem sehr engen Raum rein dogmatischer\nFragen, theoretischer Speculationen.\nMusste nun aber der Sieg, der auf diesem Gebiete von der hierarchischen\nKirche in vollstaendigem Masse errungen wurde, nicht bald zu Angriffen auf die\nrechtliche und politische Stellung der weltlichen Gewalt anreizen? Der Mittelpunkt\ndes kirchlichen Lebens war fuer zahlreiche Voelker in Rom gefunden, aber\num die dogmatischen Errungenschaften gegen die Gefahren aller Zeiten und der\nwechselnden Machtverhaeltnisse zu befestigen, bedurfte es alsbald einer Erweiterung\ndes alten Begriffs der Kirchenfreiheit, der nunmehr in der Lehre des achten und\nneunten Jahrhunderts mit kuehnem Sprunge in das Gebiet der staatlichen und Laienrechte\nueberhaupt eingriff und immer weitere Kreise zog. Die kirchenpolitischen\nIdeale, welche solchergestalt aus der hierarchischen Entwicklung der aelteren\nZeit entsprangen, sollten ihre ruecksichtslosose Verwirklichung in der Epoche erhalten,\nwelche den Namen Hildebrand's, des Papstes Gregor's VII., traegt. Von seinen\nMassregeln und Unternehmungen wird der Begriff der Kirchenfreiheit hergeleitet,\nwelcher die Kaempfe des spaeteren Mittelalters bezeichnet und den man in Rom\nbis aus unsere Tage festhielt. Von dieser Art von Kirchenfreiheit konnte weder\nim altroemischen Staate noch unter der Herrschaft germanischer Koenige, weder\nin der Monarchie Karl's des Grossen noch unter den deutschen Kaisern aus\nsaechsischem Stamme die Rede sein. Sie konnte erst aus dem Nebel der Idee\nin die Wirklichkeit treten, nachdem weltliche Machthaber selbst ihr die Wege geebnet\nhatten. Die sogenannte grosse Reform des elften Jahrhunderts war es, welche\nden Kampf des Hildebrandinischen Zeitalters ermoeglichte, vorbereitete. Unter\ndem versaenglichen Titel der Gesetze gegen Simonie und Priesterehe gewann der\nGeist der sogenannten Kirchenfreiheit den weltlichen Arm fuer seine Zwecke und\nAbsichten und so oft es gesagt wurde, so muss es doch immer wiederholt\nwerden, dass sich das Kaiserthum selbst die Grube gegraben, in die es hinabstuerzen\nsollte. Freilich klagten die Schriftsteller der Kirche, dass das Verderbniss\ndes Christenthums hereingebrochen waere, dass man die geistlichen Psruenden, statt sie\nwuerdigen Maennern anzuvertrauen, um Silberlinge verkaufe. Allerdings wurden\ndie Laster der von den weltlichen Machthabern angestellten Geistlichen graeulich\ngeschildert, aber wenn man unparteiischen Schriftstellern folgen will, so dass\nman wol fragen, ob wirklich der Clerus des zehnten Jahrhunderts schlechter\nwar, als jener des dreizehnten? Und in der That laesst sich kaum verkennen,\ndass in den furchtbaren Anklagen ueber den Versall der Kirche ein gutes Theil\nHeuchelei und Uebertreibung lag, die man oft ungeprueft wiederholte. Die hierarchische\nPolitik des elften Jahrhunderts erhob ueber die schlechten Sitten der\nAebte, Bischoefe und Pfarrer fortwaehrend Beschwerde, aber man fand es nicht\nder Muehe werth, Thatsachen gewissenhaft zu verzeichnen, welche gegen den von\nden Laien eingesetzten Clerus Zeugniss ablegen koennten. Die Methode der\nkirchlichen Eiferer richtete sich ueberall mehr dahin, die Phantasie des Volkes\nzu erregen, als durch nuechterne Feststellung geistlicher Verbrechen Beweise zu\nliefern. Wir erinnern uns an Erzaehlungen, wie etwa, dass einem Priester die\nHoftie von einer Taube bei der Messe entrissen worden sei, da er nicht im\nStande der vollen Unschuld das Sakrament empfangen wollte. Man hoert von\nErscheinungen der Jungfrau und anderen Wundern, welche sich ereigneten, um\nbeweibte Priester in den Augen der Glaeubigen zu zuechtigen. Aber viel Schlimmeres\nbeweisen diese aufregenden Erzaehlungen eben nicht, als dass die Priester\nverheirathet waren. In den Zeiten der \"grossen Reform der Kirche\" liest man\nunaufhoerlich von Concubinen der Geistlichen, und zahlreiche Synoden erheben\nsich gegen die Priesterehe und gegen die Unzucht der Geistlichen, aber seit der\nZeit, wo die Coelibatsgesetze Eingang gefunden, wurde merkwuerdigerweise kaum\nmehr eine Klage weder von kirchlichen Schriftstellern, noch auch von Synoden\nueber Nikolaitismus erhoben.\nMan sieht, es waere eine scharfe Pruefung jener leidenschaftlichen Autoren\nnoethig, welche der Kirchenfreiheit im elften Jahrhundert Bahn machten, wenn\nman der Wahrheit der Dinge aus den Grund kommen wollte; soviel aber laesst\nsich schon auf wenigen Beispielen ersehen, dass die kirchlichen Eiferer eine Sprache\nredeten, welche aus besonderen und eigenthuemlichen Begriffen beruhte. Man\nsprach von Concubinat und meinte darunter die Ehe, man sprach von Kirchenfreiheit\nund dachte an einen von den Laien jedes Standes, von der Staatsgewalt\nunabhaengigen Besitz. Es ist nicht ganz unwahrscheinlich, dass man von\nSimonie oder Kauf der kirchlichen Aemter sprach und dass man darunter nichts\nAnderes als die regelrechten Verleihungen durch Laien verstand, mit denen\ngesetzliche Taxen verbunden waren. Denn fuer die foermliche Corruption von Beamten,\ndie ohnehin auch das weltliche Recht nicht billigte, in der Ausdehnung,\nwie sie in dunkeln Worten vorausgesetzt werden koennte, liegen kaum einige\nwenige beglaubigte Faelle vor. Es ist zwar in Deutschland und Frankreich\ndavon die Rede, dass die Staatsgewalt Bisthuemer und Abteien verkauft haette,\nallein das zum Verbrechen gestempelte Versahren ist nicht so klar, dass man\nden Berichterstattern irgend zu vertrauen vermoechte. Hohe Taxen und Sporteln\nwaren im Mittelalter sowol bei geistlichen, wie weltlichen Aemtern etwas Gewoehnliches;\nauch die roemische Curie huldigte dem Grundsatz, dass gewisse Verleihungen\nuur gegen Bezahlung hoher Geldbetraege oder gegen Sicherstellung\nregelmaessiger Zinsen gemacht und erhalten werden koennen. Weltliche Aemter\nund Besitzungen wurden gewoehnlich aus Grund von Zinsverhaeltnissen, geistliche\ndagegen meist nur gegen sofortige Bezahlung von Gebuehren vergeben. Dass\nman in Rom ein Pallium zu irgend einer Zeit unentgeltlich erhalten haette,\ndavon ist kein Beispiel auszufinden. Aber auch bei den canonischen Capitelwahlen\nder spaeteren Zeit entfallen die Gebuehren und Taxen fuer die Gewaehlten\nkeineswegs, und eine Bischofswahl, eine Abtwahl verursachte gar vielerlei Unkten,\nwelche nur dann nicht als simonistisch bezeichnet wurden, wenn der\nVortheil der roemischen Curie anheimfiel. Was Simonie eigentlich sei und\nbedeute, wurde von verschiedenen Schriftstellern sehr verschieden erlaeutert.\nManche verstanden darunter ueberhaupt alle Vorgaenge bei Besetzung eines\nkirchlichen Amtes, welche den Kirchengesetzen zuwider waren; Manche hatten\nspeciell die Bestechung im Auge, Manche meinten, dass Jeder, der irgend einen\nPreis oder eine Taxe fuer sein geistliches Amt bezahlt habe, unzweifelhafter\nSimonist waere. Gerade die letztere Auffassung ist es, welche fuer die Zeiten,\ndie dem Investiturstreit vorhergingen, wichtig erscheint. Man beschuldigte\nBischoefe, bei deren Erhebung keinerlei Unregelmaessigkeiten nachgewiesen werden\nkonnten, simonistischer Verbrechen, offenbar nur, weil sie von der weltlichen\nGewalt investirt waren, weil sie Taxen bezahlt, weil sie einem weltlichen\nLehnsherrn Treue geschworen hatten. Bei dem Invesstiturstreit kam ein starkes\nsiscalisches Moment in Frage, welches von den Maennern der Hildebrandinischen\nRichtung als kirchliches Verbrechen der Simonie gebrandmarkt wurde.\nEiner der bekanntesten Processe wegen simonistischer Erwerbung eines Bisthums\nwurde im Jahre 1071 aus der Synode zu Mainz verhandelt. Die\nActen desselben sind ziemlich vollstaendig erhalten; die Anklaeger waren Priester\nvon Constanz, wo die neuen Kirchenanschauungcn ebenso, wie in dem benachbarten\nReichenau, einen fruchtbaren Boden gefunden hatten. Als paepstliche Legaten\nerschienen aus der Synode Gebhard von Salzburg und Udo von Trier, entschiedenste\nParteigaenger der sogenannten Reform; der Koenig selbst war anwesend,\nund in seiner Gegenwart ward die von ihm vollzogene Investitur in Untersuchung\ngezogen. Man sollte meinen, dass bei dieser Gelegenheit ein bestimmter\njuristischer Begriff der Simonie zu Tage getreten waere, aber statt dessen kam\nman ueber die allgemeinsten Anschuldigungen nicht hinaus. Nicht einmal zur\nFormulirung eines Urtheils vermochte die Synode zu schreiten, und es ist denn\ndoch nicht viel mehr als eine Phrase, wenn es heisst, dass der der Simonie\nangeklagte Bewerber um das Constanzer Bisthum \"wahrscheinlich\" durch Gewissensbisse\nund Reue bestimmt worden sei, die von dem Kaiser empfangenen\nInsignien, Ring und Stab, freiwillig zurueckzustellen. Nur aus einer einzigen\nprotokollarischen Aeusserung, und zwar Kaiser Heinrich's IV. selbst, laesst sich\nermessen, was bei der Verleihung des bischoeflichen Amtes geschehen war. Der\nKaiser leugnete fuer seine Person jede Unregelmaessigkeit der Verleihung, jede\nAnnahme eines ungehoerigen Versprechens oder eines Vertrags, aber er stellte\nnicht in Abrede, dass die Canzlei fuer die \"Muehe der Intercession\" Geld erhalten\nhaben moechte, wovon er aber persoenlich keine Kenntniss naehme. Wenn\nman aber den Geschaeftsgang seit den aeltesten Zeiten beobachtet, so findet man\ndie Intervention dritter Personen bei Verleihungen als etwas so Gesetzliches, dass\nderselben in den Urkunden ausdruecklich Erwaehnung zu geschehen pflegt. Es ist\ndaher kein Zweifel, dass es sich in dem Falle des Constanzer Bisthums um\ngewisse Sporteln handelte, welche die Canzlei in Anspruch nahm, und die bei\nVerleihung so hoher geistlicher Psruenden immerhin sehr betraechtlich gewesen\nsein moegen.\nWar dies das Verbrechen der Simonie, dass der Bewerber um das Constanzer\nBisthum fuer die Muehewaltung der Canzlei (pwMr interces-\n8i<mi8) Geld zu bezahlen hatte, so ist nicht zu verkennen, dass der Begriff\nder Simonie eine sehr elastische Natur verrieth und mit dem Hergange\nder Dinge wenig mehr gemein hatte, welcher ueber den Ursprung dieses Verbrechens\nerzaehlt wurde. Denn von Simon wurde berichtet, dass ihn der heilige\nPetrus deshalb ausgeschlossen und bestraft haette, weil er sich vermass, das\nGeschenk des heiligen Geistes durch Auflegung der Haende kaeuflich erwerben zu\nkoennen. Nach der ursprunglichen Dessinition war es die Weihe - also der\nrein kirchliche Act, fuer welchen niemals eine Gebuehr bezahlt werden sollte, nach\nder Auffassung des elften Jahrhunderts dagegen sollte das geistliche Benesicium\nunentgeltlich erworben werden.\nIndessen blieb die kirchliche Richtung auch bei dieser Auffassung nicht\nstehen. Sie entdeckte noch andere Schaeden und Gebrechen in dem Verhaeltnisse\nder geistlichen und weltlichen Gewalt, welche sofort in den Sack des simonistischen\nVerbrechens gesteckt wurden. In einem Briefe Gregor's VII. an die\nfranzoesische Regierung findet sich die Forderung der Partei mit viel klareren\nWorten ausgesprochen; Koenig Philipp solle die von der Kirche fuer wuerdig\nerachteten Personen ohnejedeGeldleistung widerstandsl zu ihren Psruenden\ngelangen lassen. Und das Concil Gregor's VII. in der Fastenwoche des Jahres\n1074 desinirte die Simonie in dem Sinne, dass darunter jegliche Geldbezahlung\nzu begreifen waere, wobei durchaus kein Unterschied zwischen gesetzlichen Abgaben,\nTaxen und Leistungen und zwischen Bestechung in unserem heutigen Sinne\ngemacht wurde.\nDurch die voranstehenden Erwaegungen duerste die siscalische Seite des Investiturstreites\nwol Jedermann klar geworden sein. Es eruebrigt vielleicht noch,\nzu bemerken, dass nicht das Vorkommen von Missbraeuchen geleugnet, nicht Bestechungen\nbeschoenigt werden sollten, aber es leuchtet ein, dass die Kirche unter dem\nTitel der Simonie nicht bl gegen Missbraeuche, sondern gegen durchaus\ngesetzliche, herkoemmliche Abgaben und Gebuehren kaempfte. Der Investiturstreit\nwar keineswegs eine so rein ideale Frage, bei welcher die hoechsten Abstractionen\nvon Kirche und Staat durch Maenner, die man gern als verkoerperte Principien\nansehen moechte, vertreten waren. Der Investiturstreit nahm seinen Ausgangspunkt\nvon hoechst materiellen Punkten und haette den finanziellen Ruin des\nmittelalterlichen Staates herbeifuehren muessen, wenn er in dem Sinne beendigt\nworden waere, in welchem er von Gregor begonnen wurde. Das Investiturverbot\nder Osterwoche 1075, welches den Laien jede Theilnahme bei der Besetzung\nder kirchlichen Aemter und Psruenden verweigerte, war ein ebenso starker\nEingriff in die Finanzquellen des damaligen Staates, als die Bulle Olericis\nlaic, durch welche Vonisaz VIII. 200 Jahre spaeter die Besteuerung des Clerus\nverhindern wollte.\nDas Investiturverbot hatte seine geheime Geschichte. Es ist schwerlich ein\nZufall, dass dasselbe in seiner urspruenglichen Gestalt nur wenig verbreitet wurde,\nund uns heute verloren ist. Im Jahre 1078 und 1080 ist es in immer verschaersterer\nForm erneuert worden. Alle Anzeichen sprechen dafuer, dass Gregor\nAnfangs einen Vergleich mit der kaiserlichen Gewalt fuer moeglich erachtete und\nwahrscheinlich in Ausssicht nahm. Denn Niemandem konnte entgehen, dass der\nKirche mit der Eroberung eines bloffen Princips nicht gedient war, wenn mit\ndemselben Verluste in der materiellen Stellung des Clerus verbunden sein\nsollten. Ein Verhaeltniss, wie es Paschal II. dreissig Jahre spaeter wirklich vertragsmaessig\nzuliess, dass die Kirche aus all' ihr weltliches Gut und der Staat\naus seine kirchenrechtliche Hoheitsstellung einfach verzichteten, lag nicht entfernt\nin den Intentionen Gregor\" VII. Einen rein idealen Triumph, eine hierarchie\nin den Wolken, ein Priesterthum der Armuth, der Roth und des materiellen\nEntsagens wollte Gregor nicht herbeifuehren; und wenn die Beweise nicht fehlen,\ndass man in Rom die schroffsten Saetze der pseudoisidorischen Dekretalen eben in jenem\nAugenblicke in Ausnahme brachte, wo das Investiturverbot die Grundlagen des\nalten Kirchenrechts erschuettert hatte, so ist wol kein Zweifel, dass durch das\nletztere die Kirche nicht aermer und beschraenkter gemacht werden sollte.\nAuch Gregor VII. publicirte seinen Syllabus von 27 Thesen; eine grosse\nZahl davon bezieht sich aus allgemeine Fragen von Staat und Kirche, welche\naber eben wegen ihrer Allgemeinheit zu einer unmittelbar praktischen Eonsequenz\nseit dem neunten Jahrhundert bis aus unsere Tage nicht gefuehrt haben,\nund die auch nur selten von den staatlichen Gewalten zum Anlass einer directen\nStreitfrage gemacht worden sind; aber die unmittelbar eingreifende Bedeutung\ndes Gregorianischen Syllabus wird in dem Zusammenhange zu suchen sein,\nin welchem seine Bestimmungen mit der brennend gewordenen Frage der Investitur\nstehen. Denn das Investiturverbot war urspruenglich durchaus negativer\nNatur. Es war ein Verbot ohne Angabe dessen, was an die Stelle treten\nsollte. Die Fortdauer der kirchlichen Verwaltung verlangte eine sofortige\nBeantwortung der Frage, von welcher Autoritaet der weltliche Besitz der Psruenden\nausginge und durch wen derselbe den Psruendenbessitzern gesichert waere. Wenn\ndie weltlichen Besitzer nicht mehr das Verleihungfrecht des Kirchenguts befassen,\nwie bisher, so durfte nicht gezoegert werden mit der Ausstellung eines Princips,\nwelches den kirchlichen Wuerdentraegern die zeitlichen Gueter zu sichern vermochte.\nDenn durch die praecise Bestimmung des Papstes, dass die Laieninvestitur wegzufallen\nhabe, die Einsetzung in das geistliche Amt aber von der Wahl und\nWeihe allein abhaenge, war die Dotation der Psruende nicht nur gefaehrdet,\nsondern geradezu beseitigt. Mit welchem Rechte vermochten sich die gewaehlten\nund vom Papste consecrirten Bischoefe in den Besitz des dem Kaiser doch ohne\nalle Frage zustehenden Gutes zu setzen? Wollte Gregor VII. seine Bischoefe vor\ndem Vorwurf offenbaren Raubes schuetzen, so musste die Luecke des Kirchenrechts\nin irgend einer Weise ausgefuellt werden. Und dieses war der Zweck jener\nThesen, welche Gregor VII. ausstellte. An der Hand der pseudoisidorischen\nDekretalen nahm Gregor die Verfuegung ueber allen weltlichen Besitz der Kirche\nals eine Sache des Papstthums in Anspruch. Konnte der Papst den Anhaengern\nseiner Lehre, den Bischoefen der roemischen Obedienz nicht die Versicherung geben,\ndass sie einen in den canonischen Rechten begruendeten Anspruch auf die Temporalien\nund Dotationen besaessen, welcher von Lehnfrecht und Staatshoheit voellig\nunabhaengig waere, so war es mit der Auffuehrung des Investiturverbots vorbei.\nDie allerwenigsten Geistlichen in Deutschland wuerden in der Alternative der\nkirchlichen oder Laieninvestitur einen Augenblick schwankend geworden sein, wenn\ndiese den Genuss der Temporalien, jene aber die evangelische Armuth der\nAptel zur Folge gehabt haette.\nUeber diese Frage fand sich nun in den bis dahin bekannten Canonen der\nKirche keine Aufklaerung. Selbst die unechten Sammlungen derselben gehen den\nRechten der weltlichen Besitzer nicht direct an den Leib. Es bedurfte einer sehr\nerweiterten Erklaerung der salsehen Dekretalen von Seite Gregor's VII., es bedurfte\neiner Entscheidung ex catdeaera, wie sie der Syllabus dieses Papstes\nenthaelt, um seine Anhaenger zu beruhigen. Das aber wurde durch die\nBehauptung erreicht, dass der Papst die oberste Verwaltung aller geistlichen\nund weltlichen Rechte der Kirche bessitze und dass mithin der Papst der oberste\nLehnsherr des Kirchengutes, wie der Kaiser der oberste Herr der weltlichen Lehen\nwaere. Die ganz specielle Absicht Gregor's VII. ging dahin, durch seinen Syllabus\ndas Kirchengut von der weltlichen Gewalt unabhaengig zu machen. Man sicht, es\nwar ein revolutionaerer Schritt, wie jemals einer gewagt wurde. Es war nicht\ndie Vorliebe fuer gewisse theoretische Lehrmeinungen, die andere Paepste zuweilen\nauszeichnete, was sich in Gregor's VII. Syllabus als das wichtigste Moment\ndarstellt, sondern die ganz praktische Frage der Verfuegung und Verwaltung\nueber das Kirchenvermoegen, welche zu den verhaengnissvollen Thesen fuehrte.\nSowol nach der Seite des Eingrisss in die buergerlichen Verhaeltnisse, als auch\nin Betreff der Begruendung durch die canonischen Bestimmungen erschienen die\nThcscn als die bedeutendste Massregel Gregor's VII. und beabsichtigten eine viel\nradicalere Aenderung der bestehenden Verhaeltnisse, als das Verbot der Laieninvestitur\nals solches. Wollte man daher den Begriff feststellen, welcher durch\nGregor VII. ueber Kirchenfreiheit in die Welt gesetzt wurde, so muesste man sich\nvielmehr an die Thesen, als an die Investiturverbote als die richtigen\nQuellen der Erkenntniss halten. Es reicht auch nicht hin, zu sagen, dass Gregor\ndie Herrschaft ueber die Welt, ueber den Staat verlangt habe. Charakteristisch\nwird erst die Kirchenfreiheit Gregor's VII. beleuchtet werden, wenn man in das\nBesondere eingeht und die Rechtsfrage bestimmt bezeichnet. Was die Herrschaft\nder Kirche ueberhaupt anlangte, so sollte man nie vergessen, dass die Mittel\nderselben aus ganz anderen Gebieten hierarchisch hinreichend gesichert waren.\nDie ganze sittliche und geistige Grundlage des Staates beherrschte die Kirche.\nSie beherrschte das Gewissen und den Unterricht; nicht bl in siguerlichem\nSinne, sondern thatsaechlich erweckte sie zum Leben und entsendete die Menschen\nin den Tod. Die hoechsten und maechtigsten Personen unterwarfen sich ihren\nCensuren. Kein Kaiser bestritt ihr im mindesten das Recht der Strafgewalt\ngegen seine Person, und dass er vom Priester nicht zur Verantwortung gezogen\nwerden koennte, war eine dem Mittelalter vollstaendig unbekannte Idee. Erscheint\nes unter diesen Umstaenden nicht zu wenig, wenn man Gregor VII. bl einen\nAnspruch aus eine Macht erheben laesst, die er im Allgemeinen im vollsten\nMasse besass?\nUnd doch ist nichts wahrer, als was die Geschichtsbuecher alter Zeiten\nlehrten, dass dieser Papst eine ganz besondere Kirchenfreiheit angestrebt und\netwas ganz Besonderes unternommen habe. Allein um sie richtig zu begreifen,\nmuss man die Kirchenfreiheit Gregor's VII. in ihrer ganz bestimmten Absicht\nfassen. Die hierarchische Gesellschaft, welche der Papst beherrschte und welche\ndurch die Eheligkeit von der Gemueths- und Geisteswelt der Laien von den\nsittlichen Faeden der Welt abgeschnitten war, bedurfte eines freien, unabhaengigen\nKirchenbesitzes; und Gregor VII. beanspruchte fuer die Kirche all' das Gut, das\nihr von der weltlichen Gewalt als zeitlicher Besitz verliehen war, als freies\nEigen, welches vom paepstlichen Stuhle verwaltet und an die von ihm bestellten\nBeamten vertheilt werden sollte. Waere Gregor's VII. Abssicht durchgefuehrt\nworden, oder durchfuehrbar gewesen, so waere die hierarchie allerdings voellig\nunangreifbar geworden. Aber Gregor VII. unterlag; die Sache, die er vertrat,\nkonnte nicht behauptet werden, seine wesentlichste Absicht wurde nicht erreicht;\nkein Staat verzichtete aus sein Eigenthum der Kirche gegenueber; die geistlichen\nGueter blieben nach wie vor Dotationen, welche die weltlichen Maechte gewaehrten\nund verliehen. Den Nutzgenuss des Kirchengutes hatte der Geistliche von der\nStaatsgewalt zu erwerben, welche letztere eben dadurch stets einen Einfluss aus\ndie Kirche nehmen konnte und zuweilen wirklich in energischer Weise nahm.\nDer grosse Streit, welchen Gregor VII. entsachte, fand seinen Abschluss in\ndem Concordat von Worms. Es sind wenige Vertraege in der Geschichte bekannt,\nwelche eine so nachhaltige, tiefgreifende, fuer Jahrhunderte massgebende\nWirkung hatten. Durch das Wormser Concordat wurden dem Staate die\nwesentlichen Rechte in der Verleihung des Kirchengutes an die Traeger der\ngeistlichen Gewalt fuer alle Zeiten gewahrt. Das deutsche Reich, welchem bald\ndaraus Frankreich, England und alle uebrigen europaeischen Staaten in dieser\nBeziehung folgten, verzichtete bekanntlich aus eine Form der Belehnung, durch\nwelche der priesterliche Schmuck, Stab und Ring bis auf die Zeiten Gregor's\naus der Hand der Kaiser genommen wurde. Aber war es denn den Eiferern\nfuer die Gregorianische Kirchenfreiheit nur darum zu thun? Es ist wahr: dass\ndie Symbole der geistlichen Wuerden von den Laien gereicht wurden, kraenkte an\nund fuer sich die Kirchenpartei, aber um eine blosse Formalitaet hatte sie\nnicht einen fuenfzigjaehrigen wechselvollen Kampf gefuehrt. Das wesentliche und\nnie wieder bestrittene Anerkenntniss des Papstthums zu Worms lag nur darin,\ndass die Kirche keinen freien unabhaengigen Besitz haben sollte, und dass jedem\nWuerdentraeger der Kirche der zeitliche Nutzgenuss der weltlichen Gueter von der\nLaicngesellschast und deren Repraesentanten verliehen werden musste. Die hierarchie\nkonnte den alten Satz des Evangeliums Matthaei in allen Punkten vergessen\nmachen, nur nicht darin, dass es doch schliesslich die Laien sind, welche\ndie Kirche ernaehren und Sorge tragen, dass ihre Priester nicht nackt und\nobdachl waeren. Das Wormser Concordat war das fuer alle Zeiten giltige\nAnerkenntniss der roemischen Kirche, dass die Laiengewalt unter allen Umstaenden\nden KorbZ in der Hand haelt, aus welchem die Kirche gespeist wird.\nIn dem Wormser Vertrag sind fuer die Besetzung der Kirchenaemter drei\nMomente zu unterscheiden, die Wahl, die Verleihung der Regalien und die\nWeihe. Der erste und dritte Punkt werden als canonische Handlungen, der\nzweite als ein Act der weltlichen Gewalt bezeichnet. Die Psruendenverleihung\nwar also ein Product aus drei Factoren geworden, welche letztere jedoch ihren\njedesmaligen Werth erst durch die politischen Machtverhaeltnisse erhielten. Der\nEinfluss des Kaiserthums auf die Wahlen in Deutschland war ueberdies durch\nzwei Bestimmungen gesichert worden, welche bis aus unsere Tage als die\nWesten Garantien der staatlichen Gewalt von den Staatsmaennern geachtet\nund als eine drueckende Beschraenkung der Kirchenfreiheit von den Kirchenparteien\nbedauert wurden. Fuer's Erste setzte der Wormser Vertrag die Anwesenheit des\nKaisers bei den Wahlen der Capitel voraus, und fuer das Zweite sollte die\nWeihe eines in Deutschland erwaehlten Bischofs nicht stattfinden, bevor derselbe\nvon dem Kaiser belehnt wurde.\nGleich beim Abschlusse des Wormser Vertrags waren juristisch gebildete\nMaenner davon ueberzeugt, dass die Bestimmungen desselben sehr veraenderte\nWirkungen hervorbringen mussten, je nachdem man den drei Factoren der\nPsruendenbesetzung einen groesseren oder kleineren Spielraum einraeumte. Von\nder Bestimmung des Vertrages, nach welcher der Kaiser bei den Wahlen selbst,\noder durch einen Vertreter anwesend sein sollte, wurde uebrigens behauptet, dass\nsie eine persoenliche Verguenstigung des Kaisers Heinrich V. gewesen und fuer\nseine Nachfolger nicht rechtsgiltig sein sollte.\nSo war man mit der Kirchenfrage bei einem Vertrage angelangt, der in\nseinen allgemeinsten Bestimmungen zwar klar und unantastbar schien, aber die\nmannigfaltigsten Machtverschiebungen zuliess. Er machte Wahlen unter Intervention\nder weltlichen Gewalt und Wahlen ohne die letztere 'moeglich. Er liess\nin einigen Laendern die Weihe der Belehnung, in anderen diese jener vorangehen.\nBei Streitigkeiten der Capitel ermoeglichte er dem Kaiser, aber auch dem Papste\nein Entscheidungfrecht. Von den drei Factoren, welche bei der Besetzung eines\nBisthums in Wirksamkeit zu treten haetten, konnte das canonische Recht zwar\nnie mehr ganz absehen, aber der ganze Wahlapparat liess die mannigfaltigsten\nVerschiebungen zu. Und wie war es endlich mit dem Begriff der Simonie zu\nhalten, deren der Papst in seinem Zugestaendniss nicht zu erwaehnen vergass.\nAllerdings heisst es in der Urkunde des Papstes nur, dass die Wahl frei\nund ohne Simonie vollzogen werden sollte; aber wuerden die Belehnungen und\ndie damit verbundenen Kosten nicht neuerdings Anlass gegeben haben, ueber\nVerletzung der Kirchenfreiheit zu klagen? Und wenn auch wirklich der Begriff\nder verpoenten Simonie aus ein illegales Versahren bei der Wahl allein einzuschraenken\nwar, konnte der Papst die vollzogene Belehnung des Kaisers anerkennen,\nwenn sich nachtraeglich die Wahl als canonisch ungiltig erweisen liess?\nAlle diese Fragen hatten in den Zeiten nach Abschluss des Wormser Vertrags\nhaeufig genug ganz praktische Bedeutung erhalten.\nDass man sich der Schwierigkeiten genau bewusst war, und dass die Eiferer\nfuer die Gregorianische Kirchenfreiheit mit dem Wormser Vertrage nicht zufrieden\nwaren, dafuer liegen die Beweise bei der Wahl des Kaisers Lothar klar zu Tage.\nNach einer unverdaechtigen Erzaehlung soll Lothar bei seiner Erhebung auf die\nwichtigsten der im Wormser Concordate dem Kaiserthum erhaltenen Rechte bei\nden Bischofswahlen Verzicht geleistet haben. Und hierbei waere es noch als das\nGeringere zu betrachten, wenn es heisst, Lothar habe die Wahlen den Capiteln\nin so unbeschraenktem Masse ueberlassen, dass er weder persoenlich anwesend sein, noch\neinen indirecten Zwang auf dieselben ausueben wollte. Viel wichtiger und\neigentlich entscheidend aber waere es, wenn es wahr waere, dass er ein fuer\nalle Mal die Ertheilung der Regalien mit dem Scepter ohne eine Taxe und erst,\nnachdem die Consecration erfolgt ist, den frei gewaehlten Bischoefen versprach.\nMit einer solchen Auffassung der Bischofswahlen ist ein Programm einer\nPartei vorgezeichnet, welche allerdings nicht im strengen Sinne curialistisch und\nroemisch genannt werden koennte, einer Partei, welche sich die Wahrung der\nKircheninteressen nach allen Seiten hin im Sinne der Entwicklung der Capitelsreiheit\nzum Ziele gesetzt hatte. Es ist hierfuer sehr bezeichnend, dass aus den\nWegsall der Taxen bei der Belehnung ein Gewicht gelegt wird, ohne dass ein\nVorbehalt fuer die Einkuenfte Roms dabei gemacht wurde. Es ist eine episcopalistische\nTendenz, welche in den angeblichen Versprechungen Lothar's zu\nTage tritt.\nThatsaechlich hatte indess der Kaiser Lothar bei den Bischofswahlen waehrend\nseiner Regierung den staatlichen Einfluss in vollster Ausdehnung gewahrt, und\nman muss daher entweder annehmen, dass Lothar seinen, den geistlichen Fuersten\nbei der Wahl gegebenen Versprechungen untreu geworden, oder dass die Formel,\nwelche dem Kaiser zur Sanction vorgelegt sein mochte, zurueckgewiesen und\ndann nur als Parteiprogramm aufbewahrt worden sei.\nAber die Staerkung des Wahlprincips, die Entwickelung der Capitelsreiheit,\nder Episcopalismus lagen damals in Deutschland in der Lust. Die Stausen\nwaren die groessten Beguenstiger des Episcopalsystems, die es je in Deutschland\ngab. So sehr huldigte Kaiser Friedrich I. dem Wahlprincip der Capitel, dass\ner die alte Form der Bischofsbelehnung fast vollkommen fallen liess, und die\nVerleihungen durch das Scepter bereits zur Ausnahme geworden waren. Der\nSchwerpunkt des kirchlichen Lebens schien in die von den Laienelementen gereinigten\ndeutschen Kirchen und Bisthuemer zu fallen. Es war eine Zeit hervorragender\nMaenner, hochpolitischer Charaktere, gewaltiger Naturen, welche die\nkirchlichen Sitze in Deutschland inne hatten. Rom gegenueber' dachte der deutsche\nEpiscopat eine Zeit lang sehr unabhaengig. Das Jahrhundert der ueberwiegenden\nCapitelwahlen stellte einen andern Begriff von Kirchenfreiheit aus, als das\nZeitalter Gregor's VII. Der Episcopalismus wollte die Unabhaengigkeit der\nKirchen den beiden hoechsten Potenzen der Welt gegenueber sicher stellen. Der Papst\nund der Kaiser sollten nach der Auffassung des Stauzischen Zeitalters einen moeglichst\ngeringen Einfluss auf die freiwaltende Thaetigkeit der bischoeflichen Kirche\nueben. Es ist merkwuerdig genug, dass dasjenige Kaisergeschlecht, welches am\nheftigsten angegrissen und verketzert wurde, am meisten zur vollen Entfaltung\nund Bluethe der Capitelwahlen in Deutschland that. Dass noch in unsern Tagen\ndie Paepste selbst mit zweideutigem Lobe die feste und unerschuetterliche Grundlage\nder deutschen Bischofswahlen anerkennen mussten, war eine Wirkung der\nStauzischen Periode unserer Geschichte. Aber keiue Form des Lebens zeigt in\nder Geschichte eine unwandelbare Dauer.\nBald sollte sich zeigen, dass in der Kirchenpolitik der Stausen eine Gefahr\nlag, der doch nur durch die weltliche Gewalt vorzubeugen war. Bald erfuhr\nman, dass das Episcopalsystem wol der weltlichen Regierung gegenueber Staerke\nbesass, aber den Einwirkungen der Curie auf die Dauer nicht Widerstand zu\nleisten vermochte. Die himmelanstrebende paepstliche Gewalt des dreizehnten\nJahrhunderts fand Punkt fuer Punkt die Schwaechen der Capitelwahlen heraus,\ndurch welche endlich ihr Uebergewicht unfehlbar begruendet werden musste. Jeder\nStreit in einem Capitel war eine Handhabe der paepstlichen Macht, jede unbesetzte\nKirche schien die roemische Curie auszufordern, selbst fuer das Wohl der\nGlaeubigen vorzusorgen. Man dass es nie vergessen, dass die Kirchen des Abendlandes\nnicht durch die weltliche Macht, nicht durch die verachteten Laien thatsaechlich\ndem roemischen Stuhle aus Gnade und Ungnade ueberantwortet wurden,\nsondern aus dem Wege der Wahlfreiheit und Autonomie dem Absolutismus des\npaepstlichen Systems anheimfielen. Die Wahlfreiheit und Autonomie der Kirche\nkonnte Friedrich II. gewaehren, aber er konnte nicht verhindern, dass alle streitigen\nWahlen in Rom entschieden, erledigte Kirchen durch paepstliche Provision\nbesetzt, zahlreiche Reseroatrechte begruendet, die Sporteln, die ehemals der Staat\nund der Kaiser bezog, von der Curie beansprucht und durch unzaehlige Processkten\neine wahre Goldquelle aus Deutschland nach Italien geleitet wurde. An\ndie Capitelwahlen lehnte sich die Allmacht der roemischen Kirche, und indem sie\ndie Besetzung der geistlichen Aemter zu einer Quelle ihres Einkommens und\nihres Reichthums machte, so trat genau das naemliche Verhaeltniss ein, welches\ndie Reformation des elften Jahrhunderts bekaempfte, nur mit dem Unterschiede,\ndass man in Rom alles das in der Ordnung fand, was am kaiserlichen Hofe\nals simonistisches Verbrechen gebrandmarkt wurde.\nDie ausserordentlichsten und sonderbarsten Gebraeuche kamen seit dem dreizehnten\nJahrhundert bei der Besetzung der Bisthuemer an die Tagesordnung.\nIn keinem Capitel fehlte es an Roemlingen, welche jede ordnungsmaessige Wahl\nzu hintertreiben wussten. War ein Bischof gestorben, so war man rasch bei\nder Hand, die neue Besetzung von dem roemischen Stuhl zu poftuliren, und war\ndie Capitelwahl nicht zu umgehen, so sorgte man fuer eine Doppelwahl. Die\nSache kam nach \"Rom und die roemische Curie ernannte den neuen Bischof,\nwelcher die Einkuenfte seines Bisthums dafuer aus Jahre hinaus verpfaendete.\nItalienische Banquiers vermittelten unter Garantie der paepstlichen Regierung\ndie zu Lasten deutscher Fuerstenthuemer und Unterthanen abgeschlossenen Geschaefte.\nZeigte sich der neu ernannte Bischof saeumig in Bezahlung seiner Schulden, so\nwurde er mit den Kirchenstrafen belegt, zuweilen verjagt und ein anderer an\nseine Stelle gesetzt. Dieser uebernahm die Schulden des Vorgaengers und fuegte\nzur Erlangung der eigenen Wuerde neue hinzu. Die meisten deutschen Bisthuemer\nfielen unter die Botmaessigkeit italienischer Kaufleute. Selbst in den ersten und\ngroessten Kirchen des Reiches gelangen nur selten Capitelwahlen, die Paepste verliehen\nfast ausschliesslich die geistlichen Psruenden und nahmen Geld und Gebuehren,\nohne dass deshalb auch nur entfernt von Verletzung der Kirchengesetze\noder von Simonie haette die Rede sein duerfen; denn die Kirchenfreiheit des\nEpiscopats war der Allmacht des Papstthums gewichen.\nDass es zu diesem Aeussersten gekommen war, daran war ohne Zweifel die\nStausische Politik, und insbesondere Friedrich II., Ursache. Denn indem an dem\nSteuerruder der Kirche nicht mehr der Staat im einzelnen Falle mit kraeftiger\nHand eingriff, war Alles und Jedes von der allgemeinen politischen Machtstel-\nlung abhaengig geworden. Ob die Rechte der Kirchen, ob die Verhaeltnisse des\nReiches ueberhaupt den kaiserlichen oder paepstlichen Antrieben mehr zu folgen\nhaetten, lag in dem persoenlichen Uebergewicht des Kaisers oder Papstes. Das\nganze System der grossen Monarchie war davon abhaengig, ob es gelang, den\nroemischen Papst in der Anerkennung des Kaiserthums, in leidlichem Gehorsam\nzu halten. Friedrich II. hatte Alles auf die eine Karte gesetzt, in Italien, in\nRom eine Herrschaft zu bessitzen, gegen welche kein paepstlicher Widerstand Erfolg\nhaben durfte. Stuerzte aber des Stausers Macht in Italien, so brach das\nepiscopale System in Deutschland vor den Streichen der wiedererwachten Papalgewalt\nin nichts zusammen und die Fruechte der ausgedehnten Wahlfreiheit,\nwelche der Staat den Capiteln gewaehrte, fielen dem paepstlichen Stuhle anheim.\nDer Sturz des Stausiischen Hauses und der Triumph des Papstthums ueber\ndas Kaiserthum brachten die geistlichen Aemter gerade in denjenigen Laendern,\nin welchen die staatliche Gewalt ehedem am meisten Einfluss auf die Besetzung\nder Bisthuemer uebte, unter die vollstaendige Botmaessigkeit des roemischen Stuhls.\nNirgends beherrschte derselbe so unbedingt die Wahlen, wie in Deutschland und\nin Italien. In Spanien, Frankreich und England wahrte das Koenigthum\nseine Stellung bei Vornahme der Capitelwahlen in mannigfaltiger Weise. Dem\ndeutschen Kaiserthum dagegen waren die alten Rechte fast spurl den Haenden\nentglitten. Was spaetere Zeiten dem Staate zurueckzuerobern vermochten, kam\nden einzelnen Landesgewalten, dem deutschen Fuerstenthum, der KleinstaatenSouveraenetaet\nzu Gute. Fuer die Kaisermacht als solche war der Einfluss aus\ndie Kirchenaemter seit den Zeiten der Stausen so gut wie verloren.\nNichts war natuerlicher, als dass die Paepste kleineren Fuersten Europa's,\nden westlichen Koenigreichen und Staaten nicht selten Zugestaendnisse machten,\ndie sie dem Kaiserthum fortdauernd bestritten. In Arragonien und Castilien\nwetteiserten beide Gewalten, Koenige und Paepste, mit einander, um das System\nder Wahlen zu stuerzen. Zu diesem Zwecke raeumten sie sich gegenseitig Vorrechte\njeder Art ein und theilten gewissermassen den Gewinn, der aus erledigten\nPsruenden und ihrer Besetzung zu ziehen war. In Frankreich wurde durch die\npragmatische Sanction unter Ludwig dem Heiligen noch einmal der Versuch\ngemacht, den Standpunkt des Wormser Concordats zu retten und allen drei\nFactoren: dem Wahlrecht der Capitel, der Consirmation des Papstes und dem\nBeaufsichtigungs- und Bestaetigungfrechte der Koenige - gleichermassen Antheil\nund Einfluss bei der Einsetzung der Bischoefe zu sichern, allein die Avignonischen\nPaepste gestatteten erst dem Koenige weitergehende Rechte, um dann im naechsten\nAugenblicke nach Beseitigung der Capitelwahlen die ausgedehntesten Reservationen\nfuer sich in Anspruch zu nehmen.\nIn unbeschraenktester Weise bewahrte die Krone von England den Kirchenaemtern\ngegenueber den Einfluss der weltlichen Macht. Zwar ernannten die Paepste\ndes vierzehnten und fuenfzehnten Jahrhunderts zahlreiche Bischoefe im fernen Inselbereiche,\naber nicht immer ist es ihnen gelungen, den wirklichen Besitz ihrer Psruenden\nzu behaupten, und die englischen Koenige besetzten die erledigten Bisthuemer mit souveraener\nGewalt. Lange vor Erklaerung des Supremats waren paepstliche Ernennungen\nin England verpoent und wurden die Creaturen der roemischen Curie ausgeschlossen\nuyd verfolgt. Fast in allen abendlaendischen Reichen befand man sich in einem\nZustande vollkommener Willkuer. Es war nur sicher, dass ein Bischof durch\ndreeinerlei Potenzen in den Besitz seiner Wuerde kommen konnte: durch die Wahl\nder Capitelherren, durch die Macht des Papstes oder durch diejenige des Landesherrn.\nDurch das Zusammenwirken dieser Factoren, wie das Wormser Concordat\nes verlangte, wurde aber kein Bischof creirt. Die Formen, unter welchen\ndie Einwirkungen der weltlichen wie der paepstlichen Macht vor sich gingen,\nwurden so mannigfaltig, dass es schwer sein wuerde, bestimmte rechtliche Kategorien\nfestzustellen. Wo der Einfluss der roemischen Curie auf die Capitel nicht\nsicher war, wo die Domherren und Bischofswaehler zuweilen in gutem Einverstaendniss\nund eintraechtig handelten, verschmaehten es die Paepste nicht, durch\n\"Bitten\" (preo\"8) ihren Willen durchzusetzen, und auch die Kaiser ahmten seit\nRudols von Habsburg diese Form der Beeinflussung der Capitelwahlen nach.\nDa und dort wurde das Verhaeltniss des Staates zu den Kirchen so ausgefasst,\ndass der Landesfuerst die Wahl anordnete und ohne dessen Befehl keine Wahl\nstattfinden durfte. Die Paepste dagegen uebten ihre Herrschaft ueber den gesammten\nabendlaendischen Clerus durch Verweigerung der Consirmation und erkaempften\nvon diesem festen Punkte ihrer Macht aus sehr haeufig das Recht der unbeschraenkten\nErnennung aller geistlichen Wuerdentraeger in einem oder dem anderen\nLande. Ein Jahrhundert hindurch war es vergeblich, irgend ein System, irgend\neine feststehende gleichmaessige Gewohnheit in Betreff der Psruendenverleihungen\nzu beobachten, die Kirche bestand ohne irgend eine allgemein anerkannte Regel\nder Creirung ihrer Praelaten. In diesem Zustande rein factischer Verhaeltnisse\nsollten die grossen Concilien des fuenfzehnten Jahrhunderts Heilung und rechtliche\nGrundlagen schaffen. Aber war es moeglich, die widerstrebenden Elemente durch ein\nGesetz zu binden, welchem fast alle Theile gleichmaessig entgegen waren? Die\nwenigsten von den grossen Theologen des fuenfzehnten Jahrhunderts erkannten\nden wahren Grund des Verhaengnisses; die vorherrschende Absicht der Kirchenversammlungen\nzielte aus Abstellung von Missbraeuchen, deren Quellen nicht eben\nganz leicht zu erkennen waren. Denn wenn die Einen das Uebel ausschliesslich\nim Haupt der Kirche erblickten, so betonten die Andern mehr die Verderbtheit\nder Glieder, und selbst heute ist es der Wissenschaft schwer, ein Urtheil zu faellen,\naus welcher Seite der groessere Irrthum lag. Der Baseler Concilstreit war ein\nStreit der hierarchischen Ordines, der Classen und Staende des Clerus untereinander;\nan eine Heilung der Uebel durch die weltlichen Maechte, durch den\nStaat, durch die Laiengewalt dachte die scholastisch befangene Welt in Wahrheit\naus keiner Seite.\nEs waere sehr lehrreich, wenn man aus den zahlreichen Reden der grossen\nConcilien den Begriff feststellen wollte, welchen das fuenfzehnte Jahrhundert von\nKirchenfreiheit besass. Ohne Zweifel wuerde man finden, dass die hierarchie des\nfuenfzehnten Jahrhunderts ein entwickelteres Bewusstsein hatte, als diejenige des\nzehnten, und nicht minder hochfligende Unabhaengigkeitsideen, als die Reformfreunde\ndes eilsten, allein in den Vaetern der Concilien lebte ein staerkerer Individualitaetstrieb,\nals in den moenchischen Weltverbesserern des Zeitalters Gregor's\nVII. Die katholische Einheit verstand ein Mann wie Nicolaus von Kues\nin einem sehr idealen Sinne, zu welchem sich ein Moench von Clugny ebensowenig,\nwie ein praktischer Geschaeftsmann an der roemischen Curie jemals auszuschwingen\nvermochte. Aber in Bezug auf die Auffassung des Verhaeltnisses\ndes hierarchischen Gesammtkoerpers zu der Laienschast ist nur ein sehr geringer\nUnterschied zwischen den Kircheumaennern des elften und denen des fuenfzehnten\nJahrhunderts bemerkbar. Ja man macht unschwer die Beobachtung, dass sich der\nGegensatz zwischen Laien und Geistlichen in der katholischen Kirche von Jahrhundert\nzu Jahrhundert verschaerst. Das Auskommen des Rechtsstudiums, das\nDasein von weltlichen Gelehrten, welche in kirchlichen Dingen Einfluss nahmen,\nindem sie Dinge wussten und verstanden, in denen sonst nur die Geistlichen\nMass und Richtung gaben, die gesammte weltliche Literatur brachte in das Verhaeltniss\nvon Geistlichen und Laien einen heimlichen Groll, der in der Lebensgeschichte\nvon hervorragenden Geistern jener Zeit durchleuchtet.\nWenn man die Schicksale Gregor's von Heimburg, den Hass, den er erregte,\ndas versteckte Spiel, dem er so oftmals begegnete, in's Auge fasst, so dass man\nsagen, dass im fuenfzehnten Jahrhundert der uralte Gegensatz des Christenthums, der\nGeistlichen und Laien, viel heftiger zum Ausdruck kam, als es die streitigen\nPrincipienfragen an und fuer sich zu erklaeren vermoechten. Und was war die\nAbneigung gegen den Laienkelch der Hussiten in der katholischen Kirche Anderes,\nals das gekraenkte Ehrgefuehl der Geistlichen bei der Beraubung eines Vorrechts\ndurch die Laien?\nDer Geist der Concilien war der Gewalt der Laien nicht wohlgesinnt;\nwenn es auch nirgend zu einem feindlichen Zusammenstse zwischen den Vaetern\nder Concilien und den Fuersten oder dem Kaiser vollends kam, so war man in\nConstanz wie in Basel doch sehr weit von einer genuegenden Feststellung des\nStaatfrechts in Kirchensachen entfernt. Die nationale Selbstaendigkeit der Kirchen\ngegenueber von Rom schloss nicht eine Ordnung der staatskirchlichen Frage in\nsich, wie sie nothwendig gewesen waere, um die Reform der Kirche durchzufuehren,\nlieber die Stellung der weltlichen Maechte zu den Bischofswahlen ist in allen\nConstanzer Concordaten kaum eine Bestimmung getroffen worden, welche die\nUnklarheiten des alten Wormser Vertrags behoben haette. In jeder Beziehung\nblieben die Beschluesse der Vaeter von Constanz wie von Basel hinter den Anforderungen\nder weltlichen Fuersten zurueck. Und fuer den Gang der Dinge in\nder Politik war es von grosser Bedeutung, dass es in der That fuer die meisten\nFuersten und vor Allem fuer die Kaiser hoechst fraglich war, ob sie nicht mit dem\nEinen grossen Bischof in Rom am Ende leichter fertig wuerden, indem sie die\nuebrigen kleinen demselben an das Messer lieferten, als mit den vielen kleinen,\ndie in ihrer Unbotmaessigkeit nicht um Vieles besser waren, als der doch nur\nEine Papst.\nDie Geschichte der Concilien gab das lehrreichste Beispiel fuer die Art und\nWeise, wie sich der Staat, die Laiengewalt, am besten mit der katholischen Kirche\nabzufinden vermag; jene Zeit lehrt, in welchen Formen Concordate und Vertraege\nmit dem roemischen Stuhle am zweckmaessigsten abgeschlossen werden koennen; und die\nGeschichte der Paepste und Papstwahlen des fuenfzehnten Jahrhunderts laesst einen\npolitischen Einblick ohne Gleichen in die Schwaechen der roemischen Ansprueche\nund Behauptungen thun, allein eine geordnete Feststellung der staatskirchlichen\nVerhaeltnisse war durch die Concilien so wenig gewonnen worden, wie durch die\nVertraege der frueheren Jahrhunderte. Der allgemeine Zustand der Kirche waere\nin Deutschland gebessert worden, wenn die nationalen Kirchenrechte der grossen\nConcilien entwickelt worden waeren, allein zur Durchfuehrung fehlte es an jedem\nstaatlich festen Willen und vielleicht auch an jedem Koennen. In einigen Laendern\ngewaehrten die Paepste der Staatsgewalt mehr und ausgiebigere Rechte in\nBetreff der Besetzung der geistlichen Aemter, als die Concilsvaeter jemals eingeraeumt\nhatten. Voran steht in dieser Beziehung. das franzoesische Concordat\nvon 1516, welches, noch unbeeinflusst von den Ereignissen der Reformationszeit,\nden Beweis gibt, wie veraenderlich in Rom die Begriffe von Kirchenfreiheit\nDoch mag es gestattet sein, bevor wir jenen Vertrag in's Auge fassen, noch\neinmal aus das Baseler Concil zurueckzublicken. Eine Reihe von Beschluessen\nder Kirchenversammlung wendete sich gegen die Eingriffe der paepstlichen Gewalt\nin die canonischen Wahlen der Bischoefe. Die schlimmsten Missbraeuche der Curie\nhoffte man durch die Wiederherstellung der Rechte der Capitel beseitigt zu haben.\nDurch die pragmatischen Gesetze Frankreichs und des deutschen Reiches erhielten\ndiese Bestrebungen eine staatfrechtliche Giltigkeit, aber weder in Frankreich noch\nin Deutschland vermochten sich die Bestimmungen des Baseler Concils auf die\nDauer zu behaupten. Woher kam die rasche Wendung? wie erklaert sich der\nschnelle Versall der pragmatischen Sanctionsgesetze in den maechtigsten Staaten\ndes Continents? Soll man der Staatsgewalt oder der paepstlichen Curie die\ngroessere Schuld an dem jaehen Sturze der grossen Principien zuschreiben, welche\nin Basel unter dem Titel der Kirchenfreiheit ausgestellt worden waren?\nOhne alle Frage beabsichtigten auch die Concilien, dem kirchlichen Leben\neine Freiheit zu schaffen, welche sie auf die alten Satzungen der Kirche zurueckfuehrten;\naber wenn jemals der Beweis zu fuehren war, dass das Princip der\nKirchenfreiheit ein dunkler Begriff sei, welcher fuer das praktische Staatfrecht\njeder Brauchbarkeit entbehrt, so zeigte sich dies in der Entwicklung der franzoesischen\nKirche. Die gallicanischen Freiheiten konnten gegenueber den Paepsten\nbehauptet werden, wenn die Staatsgewalt dieselben schuetzte, oder sie konnten\nvon jenen gegen diese vertheidigt werden, aber sie konnten unmoeglich im Widerspruch\ngegen die beiden hoechsten Potenzen des Staats und der Kirche bestehen.\nWenn die geistlichen Capitelherren unbedingt ueber die Besetzung der kirchlichen\nAemter entschieden, so mochten manche Missbraeuche fern gehalten werden, aber\nder alte Bruch zwischen den Rechten der christlichen Gemeinde und ihren Vorstehern\nblieb ungeheilt, Geistliche und Laien standen sich nach wie vor als\nfeindliche Maechte gegenueber; die Bestimmungen der Concilien machten die\nKirchen selbstaendiger dem roemischen Stuhl gegenueber, aber die Laiengewalt\nwurde von den Vaetern der Kirchenversammlungen im Wesen nicht hoeher geachtet,\nnicht mehr respectirt, als von Gregor VII. und seinem gesammten Anhang.\nFuer das roemische Papstthum war die Ausopserung der gallicanischen Freiheiten\neine Frage der Zeit und des Preises. Bedurfte das Papstthum die politische\nHilfe der franzoesischen Koenige, so musste nothwendig ein Moment kommen,\nwo die gallicanische Kirchenfreiheit mit der roemischen Kirchenfreiheit in Conflict\ngerieth. Denn die Paepste sahen das Heil der Kirche gesichert, wenn sie in ihrem\nStaate souveraen herrschten und die gesammte Kirche nach einem festen System\nleiteten: das war ihr Begriff von der Kirchenfreiheit. Die franzoesischen Bischoefe\ndagegen wollten selbstaendig sein und frei von Abgaben nach Rom, in Frankreich\nselbst aber als gewaltiger Stand alle uebrigen Staende beherrschen: das war die\ngallicanische Freiheit. Der Staat aber war in beiden Faellen nicht eben im\nVortheil. Die politischen Verwickelungen des sechzehnten Jahrhunderts wiesen das\nPapstthum mit Nothwendigkeit aus den Schutz des franzoesischen Koenigthums,\ndem dafuer die umfassendsten Rechte gegenueber dem Clerus zugestanden wurden.\nIm Jahre 1516 schloffen Franz I. und Leo X. einen Vertrag, nach welchem\ndie Ernennungen zu den Bisthuemern und Abteien dem Koenige zugestanden, der\nPapst aber die Conssirmation und in gewissen Faellen Reservatrechte haben sollte.\nDie Versuche des franzoesischen Clerus, die Aufhebung dieses Concordats und\ndie Wiederherstellung der Wahlfreiheit zu erlangen, scheiterten in allen folgenden\nJahrhunderten, und das Concordat, welches Napoleon mit Pius VII. schloss\nund das die Grundlage des franzoesischen Staatskirchenrechts blieb, beruht groesstentheils\naus den Bestimmungen des frueheren Abkommens zwischen Franz I. und\nLeo X.\nIn ganz aehnlicher Weise opferten die Paepste die Wahlfreiheit in Spanien\nden Koenigen dieses Landes, und ueberall, wo sich die weltliche Gewalt als ein\nwilliges und gesuegiges Werkzeug des roemischen Stuhls erwies, dort trug derselbe\nkein Bedenken, den Koenigen die Ernennung der geistlichen Wuerdentraeger\nunter Vorbehalt der paepstlichen Bestaetigung zu ueberlassen. So wurden selbst\nin den kleinern Koenigreichen Rechte der Krone gegenueber der Landeskirche erworben,\ndie weit ueber Das hinausgingen, was einstens den Kaisern im Calixtinischen\nConcordate von Worms zugestanden wurde. Nur in Deutschland\nverfolgten die Paepste in der Neuzeit wie im Mittelalter eine entgegengesetzte\nPolitik und niemals erlangten die Kaiser einen starken Einfluss auf die Capitelwahlen\nder Bisthuemer und Abteien des Reiches. Wenn dem oesterreichischen\nHause in den Erblaendern bei Errichtung neuer Bisthuemer, insbesondere bei\nder Erwerbung der italienischen und niederlaendischen Provinzen nach dem spanischen\nSuccessionskriege, Zugestaendnisse in Betreff der Ernennung der geistlichen\nWuerdentraeger gemacht wurden, so sprach die roemische Curie wiederholt es aus,\ndass dies in Anerkennung der treuen Anhaenglichkeit dieser Dynastie an die\nkatholische Kirche geschehe; aber als Kaiser Joseph II. die aeltere Dioecesaneintheilung\nin souveraener Weise aenderte und neue Bischoefe ernannte, so entstand ein\nStreit mit dem Papste, der jedoch schliesslich im Sinne des landesfuerstlichen\nErnennungfrechtes entschieden wurde. Im deutschen Reiche wurde dagegen die\nWahlfreiheit vom paepstlichen Stuhle bis zum Zusammenbruch der alten Verfassung\nund bis zum Ende des roemischen Kaiserthums sorgfaeltig gewahrt und\nin den Hauptpunkten in das neunzehnte Jahrhundert hinuebergerettet.\n(Ein zweiter Artikel folgt.)\n"}