{"metadata": {"year": "1881", "volume": "v.-027", "prefix": "dr", "chapter_id": "dr_1881_v.-027_34", "volume_id": "dr_1881_v.-027"}, "text": "Das im vorigen Hefte besprochene franzoesische Werk ueber Raphael hat nicht\nHerrn Mantz, sondern Herrn Eugen Muentz, Bibliothekar der oecols Nationale aees\nLeaux-^rts zu Paris zum Verfasser. Dagegen ruehrt das in dieser Besprechung erwaehnte\nLeben Holbein's von Mantz her. Das aehnliche Aussehen der Namen hatte\nbeim Abdrucke des Artikelf den Irrthum hervorgerufen, als trage auch der Verfasser\ndes Leben Raphael's den Namen Mantz.\nDas Portraet des Perugino aus Raphael's Schule von Athen.\nZu den bekanntesten Thatsachen der Kunstgeschichte gehoert, dass Raphael bei\nPietro Perugino zu Perugia in der Lehre war. Der alte Giovanni Santi brachte,\nwie Vasari erzaehlt und Viele ihm nacherzaehlt haben, sein Soehnchen nach Perugia,\nerwartete dort den abwesenden Perugino, schloss Freundschaft und malte mit ihm,\nund hatte erhebende Gespraeche mit ihm ueber Raphael's schoenes Talent. Auch\nbeobachten wir selbst den peruginesken Stil der aeltesten Arbeiten Raphael's, die\nman, Vasari zufolge, von denen seines Lehrmeisters nicht unterscheiden koenne.\nDiesen Unterschied weiss man heute jedoch sehr wohl zu machen. Und ferner\nweiss man, wie das Todesjahr Giovanni Santi's in's Jahr 1494 faellt. Und dass\nSanti vor dieser Zeit Raphael als Kind zu Perugino nach Urbino gebracht, wird\nschon deshalb unglaubhaft, weil Perugino von 1493 bis 1500 seinen Schwerpunkt\neher in Florenz als in Urbino suchte. Man liess Raphael darum erst nach dem Tode\ndes Vaters, um 1495, in Urbino erscheinen, wohin sein Vormund ihn gebracht haette.\nSpaeter verliess man aber auch diese Ansicht und vereinigte sich aus 1500 als Jahr des\nEintrittes in die Lehre. Und endlich wurden sogar Zweifel laut, ob dieses Lehrverhaeltniss\nueberhaupt je bestanden habe. Denn, auch wenn Raphael 1500 nach Urbino\nging: in dieses Jahr koennte bereits das Crucifix gesetzt werden, welches Raphaelf\nNamen traegt (heute bei Lord Ward), und den Namen setzten weder Lehrlinge noch\nGehuelfen aus Arbeiten, die im Atelier ihres Meisters entstanden. Wann also haette\nRaphael bei Perugino lernen sollen, wenn er 1500 kam und 1500 auch bereits\neigene Werke producirte? Und daher Rumohr's Idee nicht so ganz ohne Boden:\nRaphael habe was er von der Art des Perugino besass, von Timoteo della Vite, dessen\nSchueler, angenommen, bei dem er in Urbino gelernt. Und bei Perugino sei er ueberhaupt\nnie in der Lehre gewesen.\nIndessen solchen Conjecturen stand Etwas entgegen, was nicht fortzuschaffen war:\nPerugino's Kopf neben dem Raphael's aus dem grossen Fresko der Schule von Athen.\nLehrer und Schueler, der erste\" vornan und von Vasari bezeugt, dass er es sei. Was\nauch an vielen von Vasari vorgebrachten Thatsachen falsch sein mochte: dieses Portraet\nverbreitete eine heilsame Bekraeftigung rueckwaerts ueber seine Mittheilungen, die dadurch,\nobgleich widerlegt und beinahe beseitigt, ihre stille Existenz behielten.\nEs ist schon oefter davon die Rede gewesen, wie sehr das eigene Portraet\nRaphael's aus der Schule von Athen als verderbt anzusehen sei. Die oeffentliche\nMeinung hat was diesen Kopf anlangt in auffallender Weise gewechselt. Noch vor\n10 Jahren wurde aus das Schaerfste widersprochen, wenn er fuer uebermalt und, um\ndas Wort zu brauchen, fuer uebersaelfcht erklaert wurde. Heute sieht man ein, dass\ndieser Vorwurf ein gerechter war. Die durch scharfes Seitenlicht aus dem Fresko\nzum Vorschein gebrachten Umrisse des Kopfes, welche Raphael, ehe er die Farben auszutragen\nbegann, in den noch weichen Kalkgrund einritzte, zeigen andere Umrisse als die\nausgemalten und schliesslich von Restauratoren ausgeschmeinerten Farben. Ganz andere\nVerhaeltnisse des Kopfes kommen nun zu Tage. Und zwar diese dem Holzschnitte sowol,\nwelchen Vasari seinem Werke beigab und dessen Aussehen man bis dahin nicht\nzu deuten vermochte, als besonders dem Schaedel Raphael's entsprechend, welcher vor\netwa fuenfzig Jahren in Raphaelf Grabe gefunden worden ist, waehrend bis dahin\nein in der Akademie von San Luca aufbewahrter, ganz anders gebildeter Schaedel\nfuer echt galt.\nUnd so sei ferner nun ausgesprochen, was bis jetzt noch Niemand behauptet hat:\nauch der neben, dem Kopfe Raphael's aus dem Fresko sichtbare andere Kopf ist veraendert\nworden: seine echten, in den Grund geritzten Umrisse bieten eine andere Ansicht\nals die heute sichtbare Malerei; und weder die ersten Umrisse, noch die heute\nsichtbare Malerei koennen Perugino dargestellt haben. Perugino's Kopf war so durchaus\nverschieden geartet von dem aus der Schule von Athen neben Raphael sichtbaren\nmaennlichen Kopfe, dass unter keinen Umstaenden von ihm hier die Rede sein dass,\nPerugino's Aussehen ist aus das sicherste von seiner eigenen Hand bezeugt. Wie\nalle Meister der Zeit hat er sein Portraet gern und in sorgfaeltiger Behandlung\nseinen Gemaelden zugegeben. Man betrachte sein vorzueglich erhaltenes Bildniss aus\ndem grossen Fresko der Schluesselverleihung, das um 1430 etwa, 30 Jahre vor 1510,\ndem Entstehungsdatum der Schule von Athen, in der sixtinischen Capelle von ihm\nselbst gemalt worden und in Braun'sehen Kohlendrucken heute Jedermann leicht zugaenglich\nist. Zuerst faellt uns bei Pietro Perugino das Massige, Schwere um das doppelte\nKinn und den kurzen Hals aus, dann die zum Stumpsen neigende Nase, dann der\nenergische Mund, endlich das volle, man moechte sagen leicht ausschaeumend nach\nhinten fliegende Haar: ein maennlicher Habitus, an dem die Jahre spaeter wenig zu\nveraendern vermochten. Die Portraets Perugino's in den Ussicien und im Cambio zu\nPerugia, die gleichfalls von dem Meister selbst herruehren, zeigen ihn etwa wie er\n20 Jahre spaeter aussah. 1510 war Perugino ein Mann von 64 Jahren.\nUnd nun vergleichen wir das Portraet der Schule von Athen. Wie er gemalt\ndasteht, liesse dieser Kopf, dessen heutiges Aussehen ein sehr bedenkliches ist, aus einen\nMann von etwa 40 Jahren schliessen, mit frei ausgehoehlter Kehle, mit schlicht\nherabhaengendem Haar, fleischig vorgehender Nase und vollen weichen Lippen. Nicht\nein Schein von Aehnlichkeit mit Perugino sichtbar, ja nicht einmal die Moeglichkeit\neiner Kopfsorm, die der seinigen entspraeche. Und nun gar die eingeritzte erste Zeichnung,\ndie erkennen laesst, dass dieser Kopf gleich dem Raphael's seine umgestaltenden\nSchicksale gehabt hat- hier sehen wir als vornehmstes Kennzeichen einen\nschlanken Hals sich ausstrecken, eine zart umrissene Kehle, ein sanftes einfaeltiges\nKinn, ein vorn aus der Stirn sitzendes Barett: den Kopf eines Juenglings. Wen\nRaphael aus seinem Werke so neben und vor sich gestellt haben koennte, wissen wir\nnicht. Wie sein eigenes Portraet, fehlt auch dieses aus dem Mailaender Carton, ist\nim letzten Stadium der Arbeit also erst der Compition noch hinzugefuegt worden.\nEs tritt mit dieser Figur eine neue Gestalt aus, die, so dicht neben Raphael und so\nabsichtlich mit ihm vereinigt, von Wichtigkeit ist. Wir haben erfolgl Alles durchgesehen,\nwas Gemaelde und Handzeichnungen Raphael's an vergleichendem Materials\nErasmus von Rotterdemn's Lobrede aus Duerer.\nAuch die frueheren Zeiten hatten ihre Reclame. Pirkheimer, der zugleich Staatsmann\nund Gelehrter war, hat sich seines Freundes Albrecht Duerer in dieser Beziehung angenommen.\nWir finden in seiner Correspondenz, wie er Erasmus von Rotterdam, seinerzeit\nderjenige, von dem die oeffentliche Meinung in Europa zum grossen Theile dirigirt wurde,\nangeht, etwas fuer Duerer zu thun. Kurz vor Duerer's Tode wurde diesem Wunsche Genuege\ngeleistet. Man benutzte damals Vorreden zu beliebigen Buechern, um allerlei Wissenswuerdiges\nin die Welt zu senden. 1528 kam Erasmus' kleines Buch ueber die richtige\nArt das Lateinische und Griechische auszusprechen heraus ') und in der Vorrede findet\nsich, lateinisch abgefasst natuerlicherweise, eine Lobrede aus Duerer, die, in ihrer Art\nein kleines literarisches Musterstueck, weite Verbreitung gefunden hat. Obgleich an\nvielen Orten zu lesen - in Hegner's Leben Holbein's z. B, in Thaufing's Buche\nueber Duerer, und a. a. O. uebersetzt - moege sie noch einmal, kurz wie sie ist, hier\neine Stelle finden. \"Duerer's Namen kenne ich seit langer Zeit. Er nimmt unter\nden Kuenstlern den ersten Platz ein. Einige nennen ihn den Apelles unserer Tage:\nlebte Apelles heute, er wuerde als ehrlicher Mann Duerer die Palme ueberlassen haben.\nApelles malte, mit wenigen Farben zwar, aber er malte: Duerer jedoch, obgleich\nauch im Uebrigen zu bewundern: was bringt er mit bloffen Linien, Schwarz aus\nWeiss, nicht zur Anschauung? Schatten und Licht, Glanz, Hervortreten, Zurueckweichen.\nDabei die richtigste Perspective und vollkommene Harmonie der einzelnen\nTheile. Ja, er weiss das gar nicht Darstellbare: Feuer, Strahlen, Gewitter, Blitz,\nWetterleuchten und Nebel auf die Wand zu zaubern. Leidenschaften, Charakter, und\ndie Sprache selber beinahe stellt er dar, und dies in seinen Stichen so vollkommen,\ndass es Ueberfluss und Schade waere, mit Farben noch darueber zu gehen. Ist es nicht\nbewunderungswuerdig, oh n e die buhlerischen Reize der Farben zu vermoegen, was Apelles\nmit ihnen nicht zu Stande brachte?\"\nDuerer las das nicht mehr, denn als es ihm haette zukommen koennen, war er\nselbst von rafcher Krankheit bereits fortgerafft worden. Erasmus' Lobrede wurde so\nnun, wie er selbst aussprach, zu einem Epitaphium fuer Duerer. Sie ist dadurch ihrer\nZeit aber besonders bekannt geworden, dass man sie verschiedenen Ausgaben des\nDuerer'sehen Werkes ueber die Mesfung vorgedruckt hat. Ihrem Inhalte nach laesst sie\nerkennen, worin Duerer's Zeitgenossen dessen Staerke sahen: seine Kupferstiche waren\ndas, was ihn beruehmt gemacht hatte. Duerer malte wenig und diese Gemaelde\nstanden an festen Stellen, wo nur Wenige sie sahen. Die Holzschnitte, Zeichnungen,\nvor allem aber die Stiche flogen ueber ganz Europa und verbreiteten Duerer's Ruhm\nueberall hin.\nNeuerdings nun aber hat diese Lobrede des Erasmus aus Duerer zu salsehen\nSchluessen verleitet.\nSie war, wie bemerkt, ihrer Zeit populaer geworden, und es kann deshalb nicht\nals Plagiat bezeichnet werden, wenn ein gewisser Rivius, der 1548 eine Uebersetzung\nder Vitruv herausgab, sie, ohne weiter die Quelle zu nennen, einfach uebersetzt\nin seine Arbeit hineinwebte. An dieser Stelle nun ist sie von der neueren Kunsthistorie\nentdeckt und fuer ein selbstaendiges Urtheil dieses Rivius genommen worden,\nin dem man Jemand gefunden zu haben glaubte, der so recht die Kunstanschauung\ndes 16. Jahrhunderts darin zum Ausdruck bringe. So, meinte man, sei im Durchschnitte\nvom Deutschen Publicum damals nicht ueber Duerer sowol, als besonders ueber\ndie Kupferstechern im Allgemeinen geurtheilt worden. Kupferstechern und Malerei sei\nden Leuten damals gleichwerthig erschienen. Dass man Duerer einen Apelles nenne\nund hinterher nur von seinen Stichen spreche, daran erkenne man Duerer's und aller\nKupferstecher Pition.\n') De reots Istini graeelque sermoms proiiuLtiktio.\nSo aber dachte man denn doch nicht damals bei uns. Weder Erasmus und\nseine Zeitgenossen um 1523, noch Rivius und die Seinigen zwanzig Jahre spaeter\nstellten Kupferstiche und Gemaelde kurzweg aus gleiche Stufe. Das Farbige, Bunte\nwar dem Zeitalter das Natuerliche. Die Haeuser waren aussen und innen mit\nMalereien und Gemaelden geschmueckt, die Geraethe bemalt, die Fenster farbig, die\nKleidung bunt. Das 19. Jahrhundert wuerde Einem aus dem IL. und 17., der\nheute auswachte, unertraeglich truebe, grau und sarbl erscheinen. Man liess sich\nfreilich, wo man eben musste, auch Stiche, Holzschnitte und Zeichnungen gefallen\nund bewunderte sie, wie Erasmus' Lob zeigt und wie Duerer's Ruhm als Stecher\nerkennen laesst; allein dass man in den sarblen Kupferstichen ueberhaupt den wahren\nHern, den eigenthuemlichen Ausdruck der Deutschen Phantasie erkannt habe, wie behauptet\nworden ist, ist eben so irrig, als die Annahme, Rivius habe in dem, was\ner doch nur von Erasmus abschrieb, die eigene Meinung sormulirt. Wie sehr man\nzu Duerer's Zeiten bei Stichen und Holzschnitten die Farbe entbehrte, zeigen die vielfach\nvorkommenden colorirten Exemplare. Manche dieser Bemalungen Duerer'scher\nStiche liegen so kuenstlerisch ausgefuehrt vor, dass an Duerer's eigene Hand oder seine\nDirection dabei gedacht worden ist. Das Berliner koenigl. Kupferstichcabinct besitzt\neinige solcher Blaetter. -\nErasmus war bekanntlich sehr darum zu thun, dass Duerer ein Portraet von\nihm steche. Pirkheimer's Portraet war die Ursache, dass ihm der Wunsch ausstieg.\nErasmus hatte dieses von Duerer selbst geschickt bekommen, es in seiner Studirstube\nausgehangen und konnte es nicht ansehen, ohne auch sich selber so dargestellt zu\nwuensehen. Duerer habe ihn einmal in Bruessel mit Kohle zu zeichnen begonnen, daraus\nwerde sich wol etwas machen lassen. Duerer geht denn auch endlich an die\nArbeit und es entsteht der bekannte Kupferstich, welchen Erasmus als misslungen\nbezeichnet und der, wie der Vergleich mit Holbein's gleichzeitigen Portraets erkennen\nlaesst, wirklich misslungen war.\nWunderlich ist nun, wie dieser Kupferstich dazu beitragen musste, Luther in seiner\nAbneigung gegen Erasmus zu bestaerken, den er persoenlich nie gesehen. In den\nTischgespraechen lesen wir, wie scharf er sich ueber den Charakter des Erasmus gelegentlich\naussprach und sich dabei aus sein Portraet bezog. Mehr als einmal kommt\ner daraus zurueck, indem er Erasmus kalt, seine Worte gemacht aber nicht gewachsen\nnennt, ihn Lucia\" vergleicht u. s. w. Doch wuerde Luther freilich auch ohne das\nPortraet nicht guenstiger geurtheilt haben. B. K. F.\n(B. K. F. bedeutet \"Berliner Kunst-Freunde\" und werden unter dieser Chiffre\ndie Ansichten mehrerer gleichdenkender Mitarbeiter ausgesprochen. Gewaehlt wurde\nsie in Erinnerung an das W. K. F., unter dem zu Anfang dieses Jahrhunderts die\n\"Weimaraner Kunst-Freunde\" schrieben.)\n"}