{"metadata": {"year": "1881", "volume": "v.-026", "prefix": "dr", "chapter_id": "dr_1881_v.-026_15", "volume_id": "dr_1881_v.-026"}, "text": "Zum 15. Februar 1881.\nProf. Wilhelm Scherer in Berlin.\nAm Donnerstag den 15. Februar 1781 um 9 Uhr Abends ist Lessing nach\nkurzer Krankheit zu Braunschweig gestorben. Er war, wie er Pflegte, von\nWolfenbuettel heruebergekommen, um sich zu zerstreuen. Noch am 13. Februar\nwar er ausgegangen und brachte den Abend in einem Club zu, welcher die literarischen\nPersoenlichkeiten Braunschweigs vereinigte: den Abt Jerusalem, die Professoren\nEberl, Esehenburg, Schmid, den Landfchaftssecretaer Leisewitz, Verfasser\ndes Trauerspiels \"Julius von Tarent\" u. s. w. Alle die Genannten waren anwesend\nund das Ereigniss des Tages duerste Jerusalems Schrift ueber die deutsche\nSprache und Literatur gewesen sein, eine matte Entschuldigung der deutschen\nLiteratur gegenueber der Kritik, welche Friedrich der Grosse in seinem beruehmten\ngeistspruehenden Briefe De I\", littoeraturs allsmange an ihr geuebt hatte. Leisewitz\nnotirte in fein Tagebuch: \"Viel mit Lessing, der nicht weit von mir sass.\nJerusalem's Antwort an den Koenig von Preussen ist heraus; er gab sie mir\nheute; ich musste sie aber hernach an Lessing geben\".\nDies war der letzte literarische Gegenstand, fuer den sich Lessing nachweislich\ninteresfirte. Als er in fein Absteigequarteiner zurueckkehrte, uebermannte ihn\nein Gefuehl von Engbruestigkeit, und eine Zeit lang fehlte ihm die Sprache.\nTrotzdem versuchte er am anderen Tage aufzustehen und wollte nach Hause\nzurueckkehren. Doch bewog man ihn zu bleiben und sich aerztlicher Pflege zu\nunterziehm. Er war auf Leben und Tod gefasst. Am 15. schien sich sein Zustand\nzu bessern. Seine Stieftochter, die von Wolfenbuettel herbeigeeilt war,\nerzaehlte in hohem Alter aus vielleicht schwankender Erinnerung ungefaehr Folgendes:\n\"Man meldete dem Kranken, dass im Vorzimmer Freunde zum Besuch\nseien. Da oeffnet sich die Thuere und Lessing tritt herein, ein Bild des herzzerschneidendften\nJammers! Das edle Antlitz schon durch hippokratische Zuege\nmarkirt und von kaltem Todesschweisse ueberdeckt, leuchtet von himmlischer Verklaerung.\nStumm, und unter einem unaussprechlich seelenvollen Blicke, drueckt er\nseiner Tochter die Hand. Darauf neigt er sich freundlich gegen die uebrigen Anwesenden;\nund mit so entsetzlicher Anstrengung es auch geschieht, nimmt er ehrerbietig\nfeine Muetze vom Haupte; aber die Fuesse versagen den Dienst: er wird\nzum Lager zurueckgefuehrt, und ein Schlagfluss endet, auch dem aengstlichsten Besorgnisse\nnoch ueberraschend, das theure Leben\".\nAls Ursache seines Todes wird Brustwassersucht angegeben. Sein Leben hat\nnur 52 Jahre gedauert. Am 20. Februar ist er begraben worden ^). Den wuerdigsten\nNekrolog schrieb ihm Herder in Wieland's Deutschem Merkur, Octoberhest 1781.\nNiemand war berechtigter ueber Lessing zu urtheilen, als Herder; denn\nNiemand hatte als ein selbstaendiger Mensch und aus der Ferne, ohne persoenliche\nBeruehrung, so viel von Lessing gelernt, als Herder; und Niemand unter den\nZeitgenossen war in einer bestimmten Richtung so weit ueber Lcsfing hinausgelangt,\nals Herder. Nirgends aber macht er feine Ueberlegenheit geltend; kein\nWort schreibt er, das nicht reinste neidle Anerkennung athmete. Er redet\nschlicht und sachlich, Punkt fuer Punkt ruhig beleuchtend; erhebt sich dann aber\nzu einer Mahnung an feine theologischen Amtsbrueder und endigt mit einem\nenthusiastischen Preise des edlen Dieners der Wahrheit, den er feiert.\nSeine begeisterten Lobesworte stellten das Bild Lessing's hin, wie es\nunter uns dauert. Seine sachlichen Betrachtungen waren der Ergaenzung ueberall\nfaehig. Er hatte sich fast nur an Lessing's aesthetische und theologische Schriften\ngehalten, und den Dichter Lessing nur unvollkommen, gar nicht als Dramatiker\ngewuerdigt. Seitdem ist eine grosse Literatur ueber ihn erschienen; aber erschoepft\nwurde das Thema keineswegs, und namentlich die historische Erkenntniss seiner\ndichterischen Eigenschaften und Verdienste laesst noch Manches zu wuensehen uebrig.\nEs fliesst uns keine authentische Quelle fuer seine innere Entwickelung, wie wir sie\nin \"Dichtung und Wahrheit\" fuer Goethe besitzen. Auch feine Briefe geben nur\nfetten Aufschluss ueber Seelenleben und poetische Studien. Das biographische\nDenkmal, das ihm 1793 fein Bruder setzte, enthaelt unschaetzbare Notizen, aber\nin so mangelhafter Verarbeitung, dass uns mit den Materialien, die er benutzte,\nviel besser gedient waere. Die Grundlinien einer geschichtlichen Auffassung\nLessing's hat erst Goethe in seiner Selbstbiographie gezogen. Und nachdem in\nden Jahren 1838 bis 1840 die erste kritische Ausgabe feiner saemmtlichen Schriften\ndurch Karl Lachmann erschienen war, nachdem Gervinus ihm 1840 einen der\nglaenzendsten Abschnitte seiner Literaturgeschichte gewidmet hatte, unternahm\nTheodor Wilhelm Danzel die erste eingehende wissenschaftliche Biographie Lessing's,\nwelche nicht bl der Ausgangspunkt einer neuen gruendlichen Beschaeftigung mit\nLesstng, sondern auch eines der grundlegenden Buecher fuer das Studium der\nneueren deutschen Literatur ueberhaupt geworden ist. Der erste Band erschien\n1850, und kurz darauf starb der Verfasser im Alter von 32 Jahren. Die Fortsetzung\ndes Werkes wurde an G. E. Guhrauer uebertragen, der seinerseits die\n') Nach Stahr haette Lessing's Krankheit zwoelf Tage gedauert; das beruht auf einem Druckfehler\nbei Karl Lessing I. 426, wornach die Erkrankung am \"3ten\", statt am ,13ten' erfolgt\nwaere. Leisewitz' Tagebuchnotizen s. bei O, v. Heinemann, Zur Erinnerung an Gotthold Ephraim\nLessing (Leipzig, 187\"), S. 141.\nDeutsche \"undschau. VII. S. 18\nVollendung des Druckes nicht erlebte und dessen Arbeit hinter der Danzel'sehen\nin manchen Stuecken zurueckblieb. Das ganze Werk erscheint soeben in neuer\nAuflage'); und wenn die Herausgeber betonen, dass es fast ein Menschenalter\nbrauchte, bis diese neue Auflage nothwendig wurde, so haetten sie auch hinzufuegen\nmuessen, dass dies bei der Beschaffenheit des Buches sehr natuerlich war.\nDanzel dachte nicht daran, ein grosses Publicum fuer Lessing zu gewinnen. Sein\nStil hatte durchaus keine kuenstlerischen Qualitaeten, ja er war schwerfaellig und\ntrug noch Spuren jener philophischen Unklarheit, aus der sich der Verfasser muehsam\nherausgearbeitet hatte. Der muehsame, ringende Charakter zwingt den Leser zur\ngeistigen Mitarbeit; aber es wird ihm mehr Arbeit auferlegt, als der Natur\nder Sache nach noethig waere. In Gedanken und Ausdruck fehlt dem Biographen\ndie Einfachheit. Aber er hat das Material gruendlich ausgenutzt und energischer als\nirgend ein Literarhistoriker vor ihm die Frage zu beantworten gesucht, auf die\nAlles ankommt: Wie sind die uns ueberlieferten dichterischen Kunstwerke in der\nPhantasie ihres Urhebers entstanden? Was hat er aus dem eigenen und dem\numgebenden Leben geschoepft? Welche Gedanken und Motive waren vor ihm\nvorhanden? Wie hat er sie veraendert und fortgebildet? Die heutige Wissenschaft\nkann nur in seltenen Faellen sich mit den Resultaten begnuegen, welche\nDanzel fuer solche Fragen geliefert. Aber sie muss ueberall anerkennen, dass er\nin die Methode eine ganz neue Genauigkeit gebracht, und dass, wenn wir ueber\nihn hinausschreiten, wir als sein Schueler ueber ihn hinausschreiten.\nDas bekannte Buch von Adolf Stahr ueber Lessing ruht auf Danzel und\nGuhrauer, darf aber keineswegs nur als eine Popularisirung des aelteren Werkes\nbezeichnet werden. Es fehlt darin nicht an eigenen Beobachtungen und Kombinationen;\ndie Darstellung ist klar und wohlgegliedert; Lessing's Schriften werden\nanschaulich analhsirt. Die Forschung ist allerdings weniger gruendlich als bei den\nVorgaengern, und es herrscht durchweg eine subjective Faerbung, eine starke Neigung\nzu Superlativen und Uebertreibungen; mit Einem Worte: eine die reine Auffassung\nhindernde Tendenz. Auch die Biographie Lessing's von dem Englaender\nEime konnte nicht fuer eine wissenschaftliche Foerderung gelten, wie dies seiner\nZeit von Erich Schmidt in der deutschen Rundschau (Bd. 15 S. 485) nachgewiesen\nwurde. Das Gleiche gilt von der franzoesischen Monographie ueber Lessing, welche\nHerrn L. Crousls zum Verfasser hat und unter dem vielversprechenden Titel\nI^essmss et le gouer fian^ais \"u ^IlemsKn\" (Paris 1863) doch nur bekannte\nDinge wiederholt. Ein Essay von Herrn Victor Cherbuliez in seinen Ltu6e\"\naee littoeistur\" st ae'art (Paris 1873) haette unter uns nicht gelobt werden sollen,\nwenn nicht zugleich die boesartige Hetzerei gegen Deutschland, die darin gelegentlich\nhervortritt, entschieden zurueckgewiesen wurde.\nFehlt uns noch eine in der Forschung erschoepfende, in der Darstellung populaere\nund sachliche Biographie Lessing's, so hat doch - wie es einmal unsere\nArt ist, das Ganze fuer unerreichbar zu halten, um dafuer in eracter Erkenntniss\n') Gotthold Ephraim Lessing. Sein Leben und seine Werke. Von Th, W. Danzel und\nG. E. Guhrauer. Zweite berichtigte und vermehrte Auflage. Herausgegeben von W. v. Maltzahn\nund R. Bozberger. Berlin, Theodor Hofmann. 183l>. Mir liegen 12 Lieferungen vor.\ndes Einzelnen zu schwelgen - die deutsche Specialsorschung seit Danzel nicht geruht.\nDie Nathan dem Weisen gewidmete Literatur ist kaum zu uebersehen.\nZur \"Dramaturgie\" befitzen wir zwei Commentare. Der Laokoon liegt in einer\nsorgsamen mit Einleitung und fortlaufender Erklaerung versehenen besonderen\nAusgabe vor^). Zu allen groesseren poetischen Werken existiren Erlaeuterungen.\nLesstng als Dramatiker ist mehrfach behandelt worden. Lessing's philophische\nAnsichten find Gegenstand eingehender Eroerterungen gewesen. Lessing's Briefwechsel\nmit Eva Koenig erschien in einer schoenen Ausgabe. Und zu den saemmtlichen\nWerken hat die Hempel'sche Ausgabe derselben nicht nur manches neue\nMaterial, sondern auch werthvolle Erlaeuterungen und zusammenfassende Uebersichten\ngebracht. Kurz: an Thaetigkeit und an wahrhaft fruchtbringender Thaetigkeit\nwar kein Mangel. Und man koennte sich wol versucht fuehlen, sie genauer\nabzuhandeln und fo zu zeigen, in welcher Weise die Deutschen, seit Lessing aus\nihrer Mitte geschieden, Zeugniss davon abgelegt, dass sie den grossen Mann zu\nschaetzen wussten und wuerdig waren, ihn zu besitzen. Aber es scheint mir wichtiger,\nin der Erkenntniss Lessing's fortzuschreiten, als Denen, welche sich um\ndiese Erkenntniss verdient gemacht, kleine Denksaeulen zu errichten.\nIn allen Biographien Lessing's vermisst man den einfachen Umriss, der sich\nder Phantasie leicht einpraegt, und ich zweifle, ob irgend ein Mensch, er muesste\ndenn Literarhistoriker von Fach sein, mit dem vielfachen Wechsel des Aufenthaltes,\nwonach sich Lessing's aeusseres Leben gliedert, eine bestimmte Vorstellung\ninneren Fortschrittes zu verbinden weiss. Auch Danzel hat sich um die Periodisirung\nvon Lessing's Leben und Entwickelung entweder nicht gekuemmert oder\nfalsche Einschnitte angenommen. Falsch, wie sie mir wenigstens erscheinen:\ndenn man soll bescheiden sein in der Beurtheilung von Fragen, ueber die es\nkeine allgemein anerkannten Principien gibt. Ich meine, dass Lessing's Leben in\ndrei Perioden zerfaellt und dass \"Miss Sara Sampson\" die erste, \"Emilia Galotti\"\ndie zweite, sein Tod die dritte beschliesst. Die Producte der ersten liegen\ndem unmittelbaren Interesse der Gegenwart ferner; die Producte der zweiten\nund dritten sind noch ganz unter uns lebendig und werden mit Recht zu dem\nclasstsehen Werken der deutschen Literatur gerechnet. In der ersten ist Lessing\nvorwiegend Journalist; in der zweiten Aesthetiker; in der dritten Theolog.\nIn allen dreien ist er Dramatiker: in der ersten dient er der Buehne; in der\nzweiten muss ihm die Buehne zu hoeheren Begriffen des Dramas folgen; in der\ndritten macht er die Buehne zur Kanzel. In der ersten lernt er, was die andern\nkoennen; in der zweiten lehrt er, was kein anderer bis dahin konnte; in der\ndritten wird er ein rueckschauender Prophet, welcher den edelften sittlichen Gehalt\ndes Mittelalters fuer die Zukunft neu entdeckt. In der ersten ist er breit und\nredselig, wie alle seine Zeitgenossen; in der zweiten bringt er uns PrScision und\nKuerze; in der dritten steht ihm breite Entfaltung und ein erhabener oder witziger\nLakonismus gleichmaessig zu Gebote. Jede dieser Perioden moechte ich kurz\n') Lessing's Laokoon. Herausgegeben und erlaeutert von Hugo Bluemner. Zweite verbesserte\nund vermehrte Auflage. Berlin, I38S. Vgl. ueber die erste Ausgabe L. Friedlander in der\n.D. Rundschau\", B. XI. S. 168.\ncharakteristren und einzelne Zuege hervorheben, die vielleicht bisher zu wmig\nbeachtet find. Auf Leffing's dichterische Thaetigkeit werde ich dabei ein groesseres\nGewicht legen, als auf die wissenschaftliche, welche den Blick nach vielen Seiten\nlenkt und kein so klarer Spiegel der Seele ist.\nErste Periode.\nIm Januar 1748 wurde zu Leipzig Lessing's Luftspiel \"der junge Gelehrte\"\nmit Beifall aufgefuehrt. Seit dieser Zeit wird sein Name in unserer Literatur\ngenannt. Im Herbst 1746 hatte er siebzehnjaehrig die Universitaet bezogen; und\nschon 1747 waren kleine Gedichte und ein anderes Luftspiel von ihm veroeffentlicht\nworden. Gleichzeitig hat Klopstock seine Dichterlaufbahn begonnen und mit einem\ngrossen Erfolg eingesetzt, den er selbst nicht mehr zu uebertreffen vermochte, waehrend\nLeffing bescheiden, obgleich nicht unbedeutend, anfing und immer hoeher gestiegen\nist. \"Der junge Gelehrte\" war eine Selbstverspottung. Die Pedanterei,\ndie er darin laecherlich machte, war seine eigene gewesen. Mit der Emancipation\nvon der Schwelgerei im Schulwissen begann er seine Dichterlausbahn, ohne jedoch\nder Wissenschaft Lebewohl zu sagen. Die Theologie wie die Gelehrsamkeit\nueberhaupt steckte vom Vater her in ihm. Er hatte von vornherein den gelehrten\nTrieb und die Freude an den Buechern; er kannte die Luft der Untersuchung, des\nBesserwissens, des Widerlegens; er hat frueh und fein ganzes Leben lang davon\nProben abgelegt. Wenn feine Lehrer schon auf der Schule ihm nachruehmten,\nes gebe kein Gebiet des Wissens, auf das fein lebhafter Geist sich nicht wuerfe,\ndas er sich nicht zu eigen mache; so erkennen wir den kuenftigen Gelehrten, der\nin Philologie, Archaeologie, Aesthetik, Literaturgeschichte, Theologie foerdernd eingreifen\nsollte. Und wenn seine Lehrer tadelten, dass er \"naseweis\" oder \"moquant\"\nfei, so erkennen wir den kuenftigen Luftspieldichter, der sich als Student\nvorsetzte, ein deutscher Moliere zu werden.\nDiese beiden Seitm seines Wesens, die aesthetische und die gelehrte, liegen\nauch in der Sammlung feiner Schriften deutlich vor, welche in den Jahren\n1753-1755 erschien, einen aeusseren Abschluss der ersten Periode bildet und die\nmannigfaltige Thaetigkeit, die der junge Schriftsteller bis in fein fiebenundzwanzigftes\nJahr entwickelt hatte, bequem ueberschauen laesst; wie denn auch\nHerder in seinem Nekrolog sich daran ueber Lessing's Anfaenge orientirte.\nGedichte eroeffnen die Sammlung: Lieder, Oden, Fabeln, Epigramme, Fragmente\nvon Lehrgedichten. Diese kleinen Sachen pflegt man mit einer gewissen\nVerachtung bei Seite zu schieben, obgleich Herder bezeugt, dass die Lieder in\nhaeufigen Compitionen noch zur Zeit von Lessing's Tod im Munde der Nation\nund die Epigramme als Probe des gluecklichsten Witzes in Lehrbuechern und sogar\nin der Gesellschaft gaeng und gaebe waren. Lessing hat freilich nichts gethan,\num unsere poetische Sprache zu bereichern und ihr den ahnungsvollen Zauber\nzu geben, den sie unter Klopftock's Haenden gewann und den nachher Wieland\nund Goethe in reineren Kunstwerken zur Geltung brachten. Lessing's Oden, grossentheils\nofficielle Gedichte, in der Vstsehen Zeitung zu Neujahr oder zu Friedrich des\nGrossen Geburtstag veroeffentlicht, enthalten zwar manches Sinnreiche, auch schoene\nstarke Bilder; aber unzweifelhaft steht Lesstng in dieser Gattung weit hinter\nKlopftock zurueck, dessen Maneiner er ein wenig nachahmen muss. Auch seine poetischen\nFabeln und Erzaehlungen haben keinen selbstaendigen Charakter, sondern\nschliessen sich ganz an Geleinert an und find nur merkwuerdig, weil sie zeigen, dass\nLessing auch auf diesem Gebiete so anfing, wie man immer anfangen muss, dass\ner auch hier erst lernte, w der bedeutendste Vorgaenger konnte, ehe er seium\neignen Weg zu gehen versuchte. Seine Lieder dagegen haben ihren besonderen Ton,\nfreilich innerhalb einer Gattung, welche schon vor ihm vertreten war und heute aus\nder Mode ist, im damaligen Deutschland aber eine grosse sittliche und literarische\nBedeutung hatte, weil die Poeten sich darin unbefangen ihres Lebens zu freuen\nwagten, von Liebe und Wein fangen, der volksthuemlichen Weise wieder naeher\nkamen und unserer Sprache eine Leichtigkeit und Glaette verliehen, die sie bis\ndahin nicht gehabt hatte und doch nothwendig erhalten musste, wenn sie der\nklassischen Anmuth faehig werden sollte. Lefftng's Lieder sind anakreontisch, d. h.\nim Stile der nach Anakreon benannten griechischen Gedichte, die aus alexandrinischer\noder justinianischer Zeit stammen. Zahll sind ihre Uebersetzungen in\ndie modernen Sprachen seit dem sechzehnten Jahrhundert und zahll die Nachahmungen,\ndie anakreontischen oder bacchifchen Oden und Gesaenge. Die ersten\ndeutschen Anakreontiker, Gleim und seine Freunde, fanden in Lessing bald einen\ngelehrigen Schueler. Aber er ging auf die griechischen Originale zurueck, versah\nfeine Gedichte in der Regel mit dem Reim und entwickelte an den fremden Vorbildern\nfeine persoenliche Maneiner. Manche dieser Vorbilder scheinen erweiterte\nEpigramme zu sein und haben von daher eine Pointe, eine Ueberraschung am\nSchluesse behalten. Lessing hat sie gelegentlich noch mehr zugespitzt und die in\nihnen enthaltenen Gedanken geradezu auf Epigramme gebracht. Er hat ausserdem\ndas Costuem veraendert und modernistrt. Wenn der Grieche nichts nach\nGyges' Schaetzen und nach dem Koenigsthrone von Sardes fragt, fo sagt Leffing:\nWas frag' ich nach dem Grosssultan\nUnd Mahomet's Gesetzen?\nWaS geht der Perser Schach mich an,\nMit allen seinen Schaetzen?\nNach diesem Eingange fuehrt der Dichter den oft variirten Gedanken aus,\ner wolle das Heute geniessen und um das Morgen nicht forgen, die Wuerfel\nnehmen und trinken: \"denn\", heisst es im Griechischen, \"sucht einmal die Krankheit\ndich heim, da moecht' es heissen: den Becher von dem Munde!\" Was der\njunge Lessing schwerfaellig so ausdrueckt:\nDamit nicht eine Krankheit spricht,\nIn die ich schnell versunken:\nNein, laenger, laenger trinke nicht:\nDu hast genug getrunken.\nDieses Schlussmotiv aber hat ihm sein bestes Lied eingegeben, das mit\nseiner noch heute ueblichen Melodie mindestens schon 1758 gesungen wurde:\n\"Gestern, Brueder, koennt ihr's glauben.\" Die Krankheit hat er in den volksthuemlicheren\nTod verwandelt, der drohend zu ihm tritt und ihn abholen will\nund dem er, wie es auch in populaeren Schwaenken vorkommt, ein Schnippchen\nzu schlagen weiss. Der dramatische Charakter, hier in Dialog und Handlung\nausgepraegt, findet sich auch in anderen Lessing'sehen Liedern. Und der Tod,\ndem ein Glas hingesetzt wird, das er auf die Gesundheit seiner Base, der Pest,\nleert; der Dichter, ein Mediciner, (wie denn Lesstng wirklich als Ltuaeius\nmeaeieinas immatriculirt war.) der dem Tode die Haelfte seiner Kranken verspricht\nund dafuer leben soll, bis er sich satt gekuesst und des Trinkens muede\nist, und der nun triumphirt: also werde er ewig leben - dies Alles ist ausgezeichnet\ngedacht und praecise gesagt und war vollkommen Werth, als Trinklied\nfortzudauern. Auch ein anderes bekanntes Chorlied, der Gesang von Papft und\nSultan (\"Der Papst lebt herrlich in der Welt\") ist ohne Zweifel aus einem\nLessing'sehen Liede (\"Die Tuerken haben schoene Toechter\") hervorgegangen.\nDie Liebesljeder haben nicht vieles, aber doch einiges Eigentuemliche. Man\nmoechte bei dem einen oder andern glauben, dass Erlebnisse zum Grunde liegen.\nAber es lohnt nicht, dabei zu verweilen. Diese Lyrik entspricht jedenfalls nur\neiner fehr rasch voruebergehenden Phase in Lessing's Entwickelung: dagegen zieht\nsich die kleine Epigrammenpoeste durch sein ganzes Leben. Und wenn er sich\ndarin auch vielfach an fremde Vorbilder, an die griechische Anthologie, an\nMartialis, an neuere Lateiner und Franzosen anschliesst, wenn ungefaehr die\nHaelfte seiner Sinngedichte als Nachbildung erwiesen ist, so war doch das Epigramm\neine seinem Geiste sehr gemaesse Ausdrucksform und die erste Schule fuer\nseinen Lakonismus. Ihrem Gegenstaende nach sind Lessing's Epigramme meist\nharmler Natur, und von oeffentlichen Angelegenheiten enthalten sie nur literarische\nSatire. Dass Voltaire, Gottsched, Bodemer darin vorkommen, vermuthet\nman leicht. Aber dass er auch eine der frueheren Schriften Kant's uebermuethig\nangegriffen, verdient bemerkt zu werden.\nDie Epigramme Lessing's pflegt man stets zu erwaehnen, wenn von seiner\nliterarischen ThStigkeit die Rede ist. Aber um Lessing's Lehrgedichte hat man sich\nwenig gekuemmert. Und doch erreicht er in der Epistel \"an den Herrn Marburg\"\nAlbrecht v. Hallers Kuerze und Gedrungenheit ohne Albrecht v. Hallers Unklarheit.\nUnd das Lehrgedicht \"die Religion\" ist das tiefste von Lessing's Jugendaedichten\nueberhaupt, trotz der Verallgemeinerung persoenlicher Erfahrungen\nvoll von biographischen Aufschluessen. Wieder blickt er zurueck auf eine Zeit, wo\ner in der Schulweisheit befangen war. Jetzt steht er, dass wir nichts wissen\nkoennen und wirft nach dem Beispiele Hallers eine Reihe von Fragen auf, deren\nLoesung unmoeglich scheint. Auch was wir sonst von diesem Werke besitzen, ist\nganz pessimistisch. Es enthaelt Zweifel Wider die Gottheit, aus dem Uebel\nder Welt abgeleitet, und viel selbstquaelerische Gruebelei. Der Dichter berichtet,\nWie Faust, von weit ausgreifendem Streben, das ihn nicht besser gemacht\nhabe: Sprachen, Geschichte, alte Kunst, Rhetorik, Poesie (alle huebsch dichterisch\numschrieben) haben ihn angelockt; zu ihnen hat er sich fern von sich selbst\nverirrt, fein \"eigen Fach\" vergessen. Und ehe er diese Bekenntnisse ausspricht,\nsetzt er sich mit seiner Umgebung in Scene und erinnert dadurch wiederum an\ndie Art, wie Goethe's Faust sein dumpfes Mauerloch, den Buecherhauf und\nUrvaeterhausrath mit seiner Stimmung verknuepft - nur dass der junge Gelehrte\nsich Wohl fuehlt in dem aermlichen Raeume, der ihn umschliesst:\nMein Herz eroeffne dich! hier in dem stillen Zimmer,\nDas nie der Neid besucht und spaet der Sonne Schimmer;\nWo mich kein Gold zerstreut, das an den Waenden blitzt,\nAn welchen es nicht mehr als ungegraben nuetzt;\nWo mir kein sammther Stuhl die goldnen Arme breitet,\nDer nach dem vollen Tisch zum traegen Schlaf verleitet;\nWo an des Hausraths statt, was finster\" Gram besiegt,\nBegriffner Buecher Zahl auf Tisch und Dielen liegt;\nhier, Herz, entwickle treu die tiefsten deiner Falten ...\nDer Dichter klagt sich hierauf der Ruhmsucht und des Neides auf\nKlopftock an: er wuenscht die Mefsiade verfasst zu haben, den \"ewigen Gesang,\ndurch den der deutsche Ton zuerst in Himmel drang\". Wie bald sollte er einen\nkritischen Standpunkt gewinnen, von dem aus er der Mefsiade und der Klopftock'sehen\nOdendichtung sehr unbefangen gegenueberstand, und leicht vom Lob\nzum Tadel uebergehen konnte!\nIm November 1748 kam Lessing nach Berlin: sein Freund Mhlius redigirte\ndie Vsifche Zeitung; er selbst durfte sich darin sofort die kritischen Sporen\nverdienen') und uebernahm im Februar 1751 die Redaction des \"gelehrten Artikelf\"\nund der monatlichen Beiblaetter, wir koennen sagen: des Feuilletons,\nder Vzischen Zeitung, die er bis October 1755 fortfuehrte. Er hat sich darin\nals Recmsent nach allen Seiten ausgebreitet und zahlreiche Berichte ueber schoenwiffenfchaftliche,\ntheologische, philophische und geschichtliche Werke geliefert, in\ndenen man mit Vergnuegm bemerkt, wie er auf allen Gebieten die massgebenden\nIdeen der Zeit ergreift und nie einer Clique dient. Einige JournalauffStze\nfind in die \"Briefe\" uebergegangen, welche mit den \"Rettungen\" zusammen den\nwissenschaftlichen Theil der ersten Sammlung feiner Schriften ausmachen und\nueberall Kuehnheit, Schaerfe, schriftstellerische Gewandtheit, Freude an Paradoxien\nund die entschiedene Absicht des Autors verrathen, sich als Persoenlichkeit geltend\nzu machen und einen geachteten oder gefuerchteten Namen zu erlangen.\nAber am meisten war ihm dies schon damals auf dem Gebiete des Dramas\ngelungen. Theorie, Geschichte und Praxis interessirten ihn gleichmaessig. Sie\ngingen bei ihm Hand in Hand wie bei Gottsched, aber mit weit groesserem\nErfolg. Schon seine ersten theoretischen Versuche waren Fortschritte des deutschen\nSchauspiels, wenn auch Schuelerarbeiten, verglichen mit den grossen\nMustern anderer Nationen. Aber die vorhandene Technik hat er sich angeeignet;\nzum Dialog besass er ein natuerliches Talent; und geschichtsphilophische Erwaegungen\nueber die eigenthuemlichen Anlagen der verschiedenen Nationen, wie sie\ndamals nicht selten angestellt wurden, fuehrtm ihn zu der Meinung, dass die\nenglische Schaubuehne dem deutschen Naturell mehr entspreche, als die franzoesische;\nsie gaben ihm dadurch einen wichtigen Win! fuer feine Praxis. In der That\nhat man von jeher die englischen Vorbilder der \"Miss Sara Sampson\" erkannt\n') Ueber Leffing's Berliner Anfaenge und sein spaeter zu beruehrendes Verhaeltnis; zu Voltaire\nhat Dr. B. A. Wagner neues Licht verbreitet in den Sonntagsbeilagen zur Vzischen Zeitung\n1879, Beil. Nr. 26, 29; 188\". Beil. Nr. 29, SI.\nund dieselben so ausschliesslich in Betracht gezogen, dass darueber ein anderer\nZusammenhang ganz uebersehen wurde, obgleich Lessing selbst darauf hinwies,\nindem er die Intriguantin, die Verbrecherin des Stueckes zu dem Helden sagen\nlaesst: \"Sieh' in mir eine neue Medea!\"\nLessing verschmaeht die abgeleiteten Quellen nicht, wo er daraus lernen kann;\naber er geht immer auch auf die urspruenglichen zurueck. Er war Anakreontiker,\naber ging auf die griechischen Vorbilder zurueck. Er war Fabeldichter nach Gellert,\nging aber spaeter auf Aesop zurueck. Er war Epigrammatiker und schoepfte\nals solcher aus den modernen Literaturen, ging aber doch Vorzugsweife auf die\nGriechen und Martial zurueck. Er wollte ein deutscher Moliere werden; aber\nMoliere hatte aus Plautus gelernt; und so ging Lesstng auf Plautus selbft\nzurueck, indem er ihn zugleich modernifirte, wie er griechische Lieder modernistrt\nhatte. Es liegt nahe, zu vermuthen, dass Lessing fuer das Trauerspiel aehnliche\nErwaegungen anstellte. Wie er sich spaeter mit Corneille misst, so mag er schon\nfrueher gefragt haben: woher hat Corneille feine Kunst? Corneille's \"Medea\"\nz. B. war eine Bearbeitung der \"Medea\" des Seneca. Demgemaess ging Lessing\nauf Seneca selbst zurueck. Wie er in seinen theatralischen \"Beitraegen\" von\nPlautus gehandelt hatte, so besprach er in seiner \"Theatralischen Bibliothek\"\nden Tragiker Seneca. Wie er dort \"die Gefangenen\" des Plautus uebersetzt\nund kritisirt hatte, so machte er es hier mit dem rasenden Hercules und dem\nThyestes des Seneca. Er zieht beim Hercules auch den Euripides und die\nmodernen Bearbeitungen des Stoffes herbei und knuepft daran einen Vorschlag\nfuer den modernen Dichter - aber immer noch einen Vorschlag\nfuer das Thema des Hercules. Seinen letzten Gedanken spricht er nicht aus;\ndenn in einem viel spaeteren Brief an seinen Bruder bekennt er, dass ihm das\nSujet des Masaniello einmal durch den Kopf gegangen sei; er habe geglaubt,\ndarin den Mann zu finden, an welchem sich der alte rasende Hercules modernifiren\nlasse, und er habe in der Motivirung des Wahnsinnes den alten Tragiker\nzu uebertreffen gehofft. Ebenso haette sich der Stoff der Medea in einer Abhandlung\ndarstellen koennen, etwa von folgendem Gange: die \"Medea\" des\nSeneca; Vergleichung der Euripideischen und der uebrigen, besonders der des\nCorneille; Vorschlag fuer den modernen Dichter, entspringend aus der Kritik der\nVorgaenger. Im Stillen: eigener Vorsatz der Modernisirung.\nAber kein historisches Sujet fand sich wie dort Masaniello. Sondern\ndirect ward das Thema uebertragen in die buergerliche Sphaere, in die Gegenwart\n- nur nicht in deutsches Costuem, sondern in englisches, welches fuer\nGegenstaende dieser Art dem Dichter wie dem Publicum damals am naechsten\nlag. Seine Medea heisst daher Marwood, sein Jason heisst Mellefont, seine\nKreusa - Miss Sara Sampson. Aber das ruehrende Opfer steht im Mittelpunkte,\nnicht die Verbrecherin. Sara hat, wie Kreufa, ihren Vater zur Seite;\ndie Marwood droht mit der Toedtung des Kindes - ohne sie zu vollfuehren,\ndenn so Furchtbares wagte der Dichter seinen gefuehlvollen Zeitgenossen nicht\nzuzumuthen; aber Sara wird in der That durch sie vergistet, wie Kreusa\nin Medea's vergistetem Kleide verbrennt.\nDass Lessing's Miss Sara Sampson weinerlich und schleppend ist und an\nmangelhafter Motivirung leidet, kann Niemand leugnen. Aber das sie dem Geschmacke\ndes damaligen deutschen Publicums in ungewoehnlichem Mass entgegen\nkam, darf nicht verkannt werden. Am 10. Juli 1755 wurde sie zu Frankfurt a. d.\nOder in Lessing's Gegenwart zum ersten Mal aufgefuehrt und eine Nachricht meldet:\n\"Die Zuschauer haben drei und eine halbe Stunde zugehoert, gesessen wie Statuen\nund geweint.\" Auch die dramatische Production warf sich auf das buergerliche Trauerspiel,\nund die lange Reihe von Nachahmungen ^) bezeugt, wie sehr die Miss Sara\nSampson in der deutschen Theatergeschichte Epoche machte. Alles klatschte Beifall\nund glaubte, eine hoechste Leistung dramatischer Kunft vor sich zu haben. Nur Einer\nglaubte es nicht: Lessing selbst. Er dachte nicht daran, beruhigt je sich auf ein\nFaulbett zu legen. Er strebte weiter. Alles Erreichte war fuer ihn nur eine\nStufe zu Hoeherem. Dieselbe Nachricht, welche den Theatererfolg der Miss Sara\nmeldet, fetzt hinzu. Lefstng werde kuenftig in reimlen Jamben dichten, und bezeugt\ndamit, dass ihm schon die Form des Stueckes nicht genug that und dass er\nunmittelbar nach dem Erfolge der soeben gegen den Alexandriner durchgesetzten\nPra an diejenige metrische Form des Dramas dachte, welche in Deutschland\nebenso die klassische geworden ist, wie sie es in England war.\nZweite Periode.\nZu Anfang der zweiten Epoche steht noch das Interesse fuer's Theater im\nVordergrunde; Lefstng macht fuer den reimlen fuenffuessigen Jambus unter seium\nFreunden Propaganda, und wendet ihn selbst damals in seinen Entwuerfen, obgleich\noeffentlich erst im \"Nathan\" an. Aber 1758 gibt er Gleim's Kriegsljeder heraus\nund gruendet die Literaturbriefe, die im Januar 1759 zu erscheinen beginnen;\n1759 kommt auch sein \"Philotas\" und kommen die praischen \"Fabeln\" mit\nden Abhandlungen ueber die Fabel heraus; 1760 - 1765 lebt er in Breslau\nunter den Soldaten; 1766 erscheint der \"Laokoon\". 1767 \"Minna von Barnhelm\",\n1767-1769 die \"Hamburgische Dramaturgie\", 1771 die Aumerkungen\nueber das Epigramm, 1772 \"Emilia Galotti\". Die frueheren Hauptrichtungen\nfeiner Thaetigkeit wiederholen sich auf einer hoeheren Stufe: beim Theater beschoeftigen\nihn nach wie vor Praxis, Theorie und Geschichte, wozu das begonnene\nLeben des Sophokles gehoert; die Recensionen der Vzischen Zeitung setzen sich\nin den Literaturbriesen fort; die \"Fabeln\" sind so zu sagen Lessing's Lyrik in\ndieser Zeit, d. h. das Denkmal seiner Stimmung in den Jahren 1756 und 1757.\nEin stolzes Selbstgefuehl spricht sich darin aus; wahre und falsche Groesse, wirkliches\nund gemachtes Verdienst werden einander gegenuebergestellt; sie kaempfen fuer\ndie Wahrheit und gegen den Schein, gegen die Heuchelei, gegen die Schwaermerei\nund das Vergessen der Wirklichkeit; fuer die Anerkennung der allseitigen Grenzen\nunserer Natur.\n') Sie sind zusammengestellt, analysirt, verglichen und in ihrer gegenseitigen Abhaengigkeit\nbeleuchtet von A. Sauer in dem Buche \"Joachim Wilhelm v. Brave, der Schueler Lessing's\"\n(Strafburg. 1878), S. 80-119.\nLesflng. der geborene Sachse, stand auf der Seite Friedrich's des Grossen im\nsiebenjaehrigen Krieg. Und nicht bl der kriegerische Plan und Ton der Literaturbriefe,\nnicht bl das soldatische Knabenftueck \"Philotas\", nicht bl .das\nSoldatenglueck\" Tellheim's und Paul Werner's ist auf dieser denkwuerdigen\nSituation hervorgegangen, sondern ihre Spuren find noch weiter zu verfolgen.\nAn Gleim's Grenadeinerljedern ist Lessing der Begriff der volksthuemlichen Poesie\naufgegangen und fuehrte ihn sofort zu altdeutschen Studien. Den Grenadeiner\nverglich er mit Tyrtaeus; die Preussen sind ihm die modernen \"besseren Spartaner\";\ndie Preuszischen Gesinnungen, der Geiz nach Gefahren, der Stolz, fuer das\nVaterland zu sterben, seien einem Preussen ebenso natuerlich, wie einem Spartaner.\nEtwas von spartanisch-maennlichem Wesen gewinnt Lessing's eigene Poesie.\nSchmuckle Kuerze wird fein Ideal: wir erkennen es in dem \"Heldenlied der Spartaner\",\nin den Fabeln, im \"Philotas\", in den praischen Oden. Zwei der letzteren\nrichten sich an Ewald von Kleist und an Gleim. Indem er Ersterem in einer\nfernen Zukunft den Heldentod Schwerin's wuenscht, erhaelt er Gelegenheit, diesen\n\"beneidenswuerdigen Helden\" selbst zu preifen. Indem er Gleim auffordert, seinen\nKoenig zu besingen, erhaelt er Gelegenheit, selbst seine Meinung ueber Friedrich zu sagen:\nWas haelt dich noch? Singe ihn, deinen Koenig! Deinen tapfer\", doch menschlichen;\ndeinen schlauen, doch edeldenkenden Friedrich!\nSinge ihn an der Spitze seines Heeres, an der Spitze ihm aehnlicher Helden, so weit\nMenschen den Goettern aehnlich sein koennen.\nSinge ihn im Dampfe der Schlacht; so wie die Sonne unter den Wolken ihren Glanz,\naber nicht ihren Einfluss verlieret.\nSinge ihn, mit dem Kranze des Siegs, tiefsinnig auf dem Schlachtfelde, mit thrSnendem\nAuge unter den Leichnamen seiner verewigten Gefaehrten.\nAber viel besser ist, was folgt. Lessing nimmt scheinbar fuer feine Person\nden Standpunkt des Sachsen ein, um die schneidendste Kritik an einem Koenige\nzu ueben, der ueber Maitreffen und Oper die Sorge fuer sein Volk versaeumt:\n.... Ich will unterdesz mit aesopischer Schuechternheit, ein Freund der Thiere, stillere\nWeisheit lehren: -\nEin Maerchen vom blutigen Tiger, der, als der sorgle Hirt mit Chloris und dem Echo\nscherzte, die arme Herde wuergte und zerstreute.\nUngluecklicher Hirte, wann wirst du die zerstreuten Laemmer wieder um dich versammeln.\nWie rufen sie aengstlich im Dornengehecke nach dir!\nBedarf es neben der vorstehenden Verherrlichung Friedrich's des Grossen eines\nZeugnisses fuer Lessing's Unabhaengigkeit, so braucht man nur die praische Ode \"An\nMaeren\" anzusehen, um schaerfste Kritik zu finden. Auch in seinen Dramen ist das\nFreiheitsgefuehl maechtig; der Kampf gegen Tyrann geht von jugendlich unreifen\nProdukten bis zu bleibenden Schoepfungen, neben denen aber eine spartanische\nLuft, fuer's Vaterland zu sterben, auch ihre Vertretung findet. Und\nLessing's eigenste persoenliche Erfahrung kommt zur Geltung, wenn er den Doctor\nFaust zu seinem Helden waehlt.\nDas Jahr 1755 ist nicht bl durch \"Miss Sara Sampson\", den AusgangsPunkt\nalles weiteren deutschen Strebens fuer die Tragoedie, sondern auch dadurch\nbezeichnet, dass das groesste Thema moderner deutscher Poesie aus der Sphaere\ndes Volksdramas wieder in den Gesichtskreis der Gebildeten und eines wirklichen\nDichters trat. Aus dem November 1755 wissen wir, dass Lessing an\neinem buergerlichen Trauerspiele \"Faust\" arbeitete. Der Held sollte nur Einen\nTrieb, nur Eine Neigung haben: den unausloeschlichen Duerst nach Wissenschaften\nund Kenntniss. Der Satan meint: bei dieser Leidenschaft sei er sicher sein.\nMephistopheles beginnt und vollendet scheinbar sein Werk, schon stimmen im kuensten\nActe die hoellischen Heerscharen Triumphljeder an; da erscheint ein Engel und verkuendet:\n\"Triumphiret nicht! Ihr habt nicht ueber Menschheit und Wissenschaft\ngesiegt; die Gottheit hat dem Menschen nicht den edelften der Triebe gegeben,\num ihn ewig ungluecklich zu machen; was ihr saehet und jetzt zu besitzen glaubt,\nwar nichts als ein Phantom.\" Alles aber, was mit diesem Phantome vorging,\nwar ein Traumgesicht fuer den schlafenden wirklichen Faust.\nLeider besitzen wir wenig davon, und selbst die Nachrichten ueber den Plan\nfind unsicher. Aber so viel sehen wir, dass jener Wahrheitstrieb, den Lessing\nfrueh empfand und spaeter so herrlich zu preifen wusste, jenes Suchen, das er dem\nBesitze vorzog, den Hebel bilden sollte - dass das Stueck ein Tendenzdrama geworden\nwaere in der Art des frueheren \"Freigeist\" und des spaeteren \"Nathan\" -\ndass die antike Loesung durch eium veus sx ma\"Km\", beabsichtigt war - dass\nausserdem Calderon's Lessing wohlbekanntes \"Leben ein Traum\" vorschwebte und\ndas Motiv aehnlich weitergebildet ward, wie nachmals bei Grillparzer - dass\nLessing nicht den tragischen Ausgang des Volksdramas, sondern wie Goethe einen\nversoehnenden Abschluss fuer nothwendig hielt - und dass er in dem Streben nach\nBegruendung einer nationalen Literatur auch auf die aus der deutschen Vergangenheit\nvererbten Stoffe bereits sein Auge geworfen hatte.\nDie Gruppe der Befreiungstragoedien geht schon in das Jahr 1749 zurueck,\nwo Lessing in die allerneueste Geschichte hinein griff und den im Juli 1749\nHingerichteten Berner Revolutionaer Henzi tragisch verklaeren wollte. Ein Revolutionsthema\nwar auch \"Masaniello\", sein modernisirter rasender Hercules,\nder nicht zu Stande kam. \"Das befreite Rom\" sollte die Vertreibung der\nKoenige behandeln. Es war nur auf drei Acte berechnet und gehoert schon deshalb\nin die Zeit der Experimente nach der Vollendung der \"Miss Sara Sampson.\"\nIm ersten Act erzaehlt Lucretia dem Volk ihre Schande, ersticht sich und wirft\nden Dolch unter's Volk mit dem Rufe: \"Meinem Raecher!\" Brutus nimmt\nihn auf; und alles Weitere vollzieht sich unter Maennern. Es sollte eine Tragoedie\nohne Liebe werden, wie der \"Henzi\". Aber schon 1754 hatte Lessing einen Auszug\naus einer spanischen \"Virginia\" geliefert, 1757 arbeitete er selbst an dem\nGegenstaende, und im Januar 1753 konnte er melden, dass sich die Virginia in\neine Emilia Galotti verwandelt habe. Und dieser vierzehn Jahre spaeter erst\ngereifte Plan bringt dergestalt eine Jugendrichtung Lessing's zum Abschluss.\nWie Lessing darin gegen die Tyrann kaempft, so hat ihn noch ganz spaet, kurz\nvor seinem Tode, der Stoff des \"Nero\" beschaeftigt.\nVerwandt ist eine Gruppe von Tragoedien, worin die Helden sich selbst\naufopfern. Die Gestalten des Seneca und des Koenigs Codrus, unter Lessing\nund zum Theil auf seinen Betrieb von andern behandelt, sind auch ihm selbst\nnahegetreten. Aus einem \"Kleonnis\", worin es dem Anschein nach auf Vatermord\nabgesehen war, hat sich 1758 der \"Philotas\" gebildet, ein gefangener Koenigssohn,\nder dem Vaterlande nuetzen will, indem er sich selbst toedtet und so dem Feind\neine werthvolle Geissel raubt. Ein Act, ohne Frauen und ganz heroisch, voll\nsoldatischer Anschauung und heldeumuethiger Gesinnung. Dass der Held ein\nhalber Knabe ist, gibt Gelegenheit zu naiven Zuegen und erhoeht die tendenzioese\nWirkung. Der enge Rahmen, die Sparsamkeit in den Mitteln sind Lessing's\nSelbstkritik gegenueber der Miss Sara; und scharfsichtige Beobachter haben Anlehnung\nan Sophokles und Shakespeare herausgefunden.\nChronologisch schliesst sich \"Fatime\" an, wovon drei Entwuerfe vorhanden\nsind, der aelteste aus dem August 1759. Der Anfang erinnert an den \"Agamemnon\"\ndes Thompson, den Lesstng zu uebersetzen begann: eines fernen\nHerrschers Rueckkehr wird erwartet, und die Gattin ist darueber nicht erfreut.\nWas aber zwischen beiden Gatten steht, wird nicht klar, wenn man auch erfaehrt,\ndass Grausamkeit und Eifersucht hervorstechende Eigenschaften des Manns sind,\nder zuerst als Nachfolger des Propheten, dann als Pafcha gedacht wird. Das\nkleine Stueck einer dritten Bearbeitung in Versen ist sehr schoen. Fatime zeigt\nsich als ein eigenartiger Charakter. Indem sie unter dem Bewusstsein ihrer\nsklavischen Abhaengigkeit leidet, indem sie gegen die Tyrann ihres Herrn\nund Gemahls sich mit Worten auflehnt, sehen wir uns auf verwandtem Boden\nmit der Gruppe der Befreiungsftuecke.\nUnd so handelt es sich auch im \"Spartacus\", an den Lessing zu Wolfenbuettel\nnoch dachte, um Sklaverei und Menschenwuerde. Spartacus ist sehr gluecklich\nals Mann aus dem Volke genommen, waehrend sein Gegner Crassus dem\nTypus des Sklavenhalters entspricht. Und wenn Spartacus als schlichtverstaendiger\nMensch einer verderbten Welt gegenuebersteht, so finden wir das Motiv\nder \"Raeuber\" vorbereitet.\nDie intensive Beschaeftigung mit Sophokles fuehrte Lessing ohne Zweifel zu\ndem Plan eines \"Philoktet\" und zu dem EntWurfe des \"Horkop\", worin\nHetther eine Art Schicksalstragoedie und eine Nachbildung des Koenig Ocdipus\nerkannt hat. Einem Vater ist prophezeit, dass ihn sein Sohn toedten werde;\nder Sohn erfaehrt davon, und um die Erfuellung der Prophezeiung unmoeglich zu\nmachen, will er sich erschiessen; aber durch Zufall trifft er den Vater, toedtet ihn\nund sucht dann selbst den Tod.\nIn Lessing's Breslauer Zeit (1760-1765) wird der \"Alcibiades\" gesetzt,\nvon dem zwei Entwuerfe vorhanden sind. Alcibiades hat keinen Ehrgeiz mehr;\naber feine ruhmreiche Vergangenheit wird fein Verhoengniss und laesst ihn nicht\nin der Einsamkeit und Ruhe, die er aufgesucht hat, der er sich hingeben\nwill. hier gewinnt er einen Jonathan, den Sohn seines Gegners Pharnabaz,\neinen edlen jungen Mann, der sich im Tode mit ihm vereinigt. Koenig\nArtazerxes wuenscht den Alcibiades zum Anfuehrer gegen Griechenland.\nAlcibiades aber geht nicht darauf ein; vielmehr wissen ihm Abgesandte aus\nAthen die Seele zu bewegen, und so wird die Liebe zum Vaterland ein entscheidendes\nMotiv der Verwickelung, die sich nothwendig tragisch gestalten muss.\nDenn Pharnabaz. gekraenkt, weil Artaxerzes den Alcibiades an seine Stelle\nsetzen will, laesst den Koenig die Unterredung des Helden mit den athenischen\nGesandten belauschen und bringt ihn dadurch auf, indem er zugleich religioese\nUnduldsamkeit in ihm erregt. Alcibiades hat dem Schutzgeiste des Sokrates\neium Altar errichtet. \"Siehe\" - sagt Pharnabaz zum Artaxerxes - \"wie\njeder dieser Unglaeubigen sich einen eignen Gott schafft! Anstatt dem einigen\nGott im Feuer, auf feinem ewigen, sichtbaren Throne, der Sonne, anzubeten,\nbetet jeder fein eignes Hirngespinnft oder, welches noch laecherlicher ist und du\nhier siehst, das Hirngespinnft eines Freundes an!\"\nHat Lessing bei jenem vaterlaendischen Motive Erlebtes gestaltet? Den\ninneren Conflikt des Sachsen, der sich unter die preussischen Soldaten begeben?\nAuch das Beduerfniss, sich zurueckzuziehen, die Einsamkeit zu suchen, ist ohne Zweifel\nhier ebenso aus Lesstng's Seele genommen wie bei dem Derwisch im \"Nathan\".\nUnd im zweiten Entwurf des \"Alcibiades\" faellt ein Motiv auf, das noch bestimmter\nauf den Nathan hinweist. Alcibiades hat sich aus dem \"weisen\"\nGriechenland, wo Aberglaube und gesetzle Frechheit den Poebel, Ehrgeiz und\nAbgoetterei die Grossen regiert, in das \"barbarische\" Persien zurueckgezogen, wo\nWahrheit und Tugend den alten Thron besitzen. Er moechte gerne noch den\nSokrates aus dem Schiffbruche seines Baterlandes retten. Sein Freund, der\nSohn des Pharnabaz, vergleicht den Sokrates mit Zoroaster. hierauf lobt\nAlcibiades die Religion der Perser; und jener freut sich, dass der Grieche feinem\nVolke so viel Gerechtigkeit widersahren lasse. Den Gegensatz zu Alcibiades\nbildet hierin seine Geliebte Timandra, der alles Persische laecherlich und unsinnig\nvorkommt. Man steht: die Freundschaft des Alcibiades mit den Persern ist\nein Band zwischen Voelkern und Religionen; und der Dichter, der es erfand,\nwill den nationalen und religioesen Hochmuth zuechtigen, aus welchem der Begriff\nder Barbaren entsprungen ist. So hatte Lessing, schon als er von der Schule\nAbschied nahm, ueber die Mathematik der Barbaren doch vermuthlich zum Ruhme\nder Barbaren gehandelt. So begann er spaeter eine theologische Streitschrift\nmit den Worten: \"Barbaren haben die Philophie erfunden; von Barbaren\nschreibt sich die wahre Religion her: wer sollte nicht gern ein Barbar heissen\nwollen?\" Und so hatte er von jeher die Ueberhebung der Franzofen bekaempft,\nwelche auf die Deutschen beinahe wie auf Barbaren herabsahen.\nLessing seinerseits war nicht gemeint, sich durch nationale Abneigung gegen\ndie Franzosen ueberhaupt verblenden zu lassen. Laengst hatte er in Diderot eium\nBundesgensen erkannt, der auch mit dem bestehenden franzoesischen Theater\nunzufrieden war und dessen Stimme mehr wog als die feinige. Schon 1748\nerklaerte sich Diderot gegen die Unnatuerlichkeit des klassischen Theaters der Franzosen.\nLessing mag daraus dem Muth geschoepft haben, sich von der franzoesischen\nRegel zu emancipiren und unmittelbar auf die Alten zurueckzugehen. Aus\nDiderots Brief ueber die Taubstummen (von 1751) sind gewisse Elemente von\nLesstng's aesthetischer Theorie im \"Laokoon\" gefloffen. Die \"Miss Sara Sampson\"\nberuht auf denselben Voraussetzungen, wie Diderots Stuecke, ist aber unabhaengig\nvon denselben und frueher entstanden. Indem Lessing dann von Diderot's Theater\n1760 eine Uebersetzung herausgab, suchte er die Stimme des Bundesgensen in\nDeutschland zum Vortheile der gemeinsamen Sache zu verstaerken und bezeugte\nihm zugleich in der Vorrede seine Dankbarkeit fuer den grossen Antheil, den er\ncm der Bildung seins Geschmackes genommen.\nEs geschah im Sinne Diderot's, wenn er die Virginia in eine Emilia\nGalotti verwandelte und das Privatschicksal aus dem Zusammenhang mit einer\nRevolution herausnahm. Diderot aber hatte auch empfohlen, ganze Staende auf\ndie Buehne zu bringen und er hatte in seinem ?ils nswrel einen Charakter geschildert,\nder aus Edelmuth und Entsagung gleichsam Profession machte. Beides\nfinden wir in \"Minna von Barnhelm\" wieder: den Soldatenstand in verschiedenen\nRepraesentanten; Edelmuth und Entsagung in Tellheim. dem eigentlichen\nHelden; zugleich Lessing's eigene Erfahrungen unter den Soldaten; das\nLob des preussischen Heeres; ein Denkmal fuer Kleist; einen Abglanz des durch\nden Krieg entfesselten Franzosenhasses; eine Verherrlichung des grossen Koenigs,\nder am Schluesse hereinragt, wie die Gerechtigkeit Ludwig's XIV. in Moliere's\n\"Tartuffe\". Und die Vermaehlung zwischen der Saechsin Minna, wenn sie auch\naus Thueringen stammt, und dem preussischen Officiere Tellheim, wenn er auch\nein Curlaender ist, mag ihm ebenso symbolisch als eine Versoehnung zwischen den\npolitischen Gegensaetzen, die ihn selbst bewegten, erschienen sein, wie er die Freundschaft\ndes Alcibiades mit einem Perser und spaeter den Familienzusammenhang\nim \"Nathan\" als eine symbolische Ausgleichung nationaler oder religioeser Gegensaetze\nObwol seit \"Miss Sara Sampson\" bei Lessing das Interesse fuer die\nTragoedie ueberwog, so fehlte es doch nicht an Luftspielplaenen. Auch auf diesem\nGebiete gedachte er eine grosse Productivitoet unter Anlehnung an fremde Muster\nzu entfalten. So wollte er Goldoni's Lieaee tortunat\", als \"glueckliche Erbin\"\nbearbeiten. So ftudirte er Luftspiele von Otway und .Wycherley, um daraus\nMotive zu borgen. Aus diesem entnahm er den Plan zu einem \"Leichtglaeubigen\",\nmithin zu einer Charakterkomoedie der alten Gattung. Aus jenem den Plan\nzu den \"Witzlingen\" (nach 1759). wobei nach Moliere's Art derselbe Charakterzug\nauf verschiedene Personen vertheilt werden sollte. Aber Otway's Stueck,\nwelches diesen Entwurf in ihm anregte, hiess Ins Sola'isr's rortuns - \"das\nSoldatenglueck\", wie \"Minna von Barnhelm\" mit ihrem zweiten Titel.\nOtway hatte zwei Soldaten vorgefuehrt, wovon der eine bei einer vnheiratheten\nFrau Glueck hat, der andere eine vortheilhafte Heirath macht. Jenes\nwar Haupthandlung, dieses Episode. Lessing hat die Episode zur Haupthandlung\nerhoben, aber seinem Helden auch einen Cameraden mit selbstaendiger Liebesgeschichte\nbeigegeben: den Wachtmeister Paul Werner. Die stehenden Soldatenfiguren\nder modernen Buehne waren die Grosssprecher, die milites sslorii gewesen.\nWieweit ist davon Tellheim entfernt! Aber auch in Werner und Just\nfehlt der abgedrehene traditionelle Zug; nur bei Riccaut spielt er leise herein,\nohne indessen wesentlich zu sein. Es liesse sich Hol gegen Tellheim Manches\neinwenden; aber so wie der Charakter einmal gedacht war, ist er vortrefflich\ndurchgefuehrt. Jede seiner Handlungen zeigt sich charakteristisch; in jeder manifeftirt\nsich sein Wesen: seine strenge Rechtlichkeit, seine Noblesse, seine edle\nAuffassung des Soldatenftandes, die Opferwilligkeit fuer seine Freunde, der Entschluss\nnichts fuer sich anzunehmen, die Lessing'sche Sorgligkeit in Geldsachen,\ndas Lessing'sche mensehen- und schickfalsfeindliche bittere Lachen im Unglueck.\nUeberall strebt Lessing aus der ueberlieferten Komoedienform heraus, aber\nueberall knuepft er auch an sie an. Der Apparat von Bedienten und Kammer-\nMaedchen ist ganz der hergebrachte franzoesische, der auf den Sklaven des roemischen\nLuftspielf beruht: da sie zur Einfaedelung der Intrigue stark gebraucht werden,\nso nehmen sie sich merkwuerdig viel, auch ihren Herren gegenueber, heraus. Aber\nLessing hat wenigstens den Just ganz von dem alten Bedienenthpus hinweggearbeitet.\nSeine Francisca dagegen hat noch viel von der stehenden Figur\nder Lisette in Lessing's frueheren Luftspielen an sich; er wusste ohne die conventionellen\nZuege nicht auszukommen und hat sie daher aus besonderen Verhaeltnissen\nmotivirt: Francisca ist mit dem gnaedigen Fraeulein erzogen und hat Alles\ngelernt, was das gnaedige Fraeulein gelernt hat. Wie kommt es dann aber, dass\nihr eine gewisse Naivetaet geblieben ist? dass sie das Lob, eine gute Bemerkung\ngemacht zu haben, mit den Worten ablehnt: \"Gemacht? Macht man das,\nwas einem so einfaellt?\" Da ist sie wieder das Maedchen aus dem Volke; wie\nSpartacus, der Mann aus dem Volke, dem der Consul sagt: \"Ich hoere, du\nphilovhirft\" - darauf erwidert: \"Was ist das: du philophirst? doch ich\nerinnere mich' und es folgt eine Reflexion, welche wirklich Philophie verraeth.\nueeber Schwaechen der Motivirung und unwahrscheinliche oder alzu bequeme\nVoraussetzungen in der \"Minna\" will ich mich nicht weiter verbreiten. Francisca\nist darin nicht konventionelle Lisette, dass nicht sie ausschliesslich die Rathschlaege\ngibt, aus denen die Verwickelung entsteht. Dafuer hat ihre Herrin recht launenhafte\nEinfaelle. Sie ist fehr liebenswuerdig und gibt einer guten Schauspielerin\nverschiedene Gelegenheiten sich zu zeigen und unsern Antheil zu erwecken. Aber\nihre Handlungen sind nicht, wie Tellheims, charakteristisch. Sie ist gar nicht\nindividuell ausgestattet. Sie ist der Hebel der Handlung. Sie thut. was der\nDichter braucht. Eine Aufwallung, eine Laune von ihr bringt entscheidende\nWendungen hervor. Wir ersahren aber nicht, dass es zu ihrem Charakter gehoert,\nlaunisch zu sein. Leute zu quaelen u. s. w.\nDie Vortrefflichkeit des Dialoges und der Mache in Allem, was wir auf\nder Buehne vor uns sehen; die eminente Aktualitaet des Stueckes, die Darstellung\nder Zustaende nach dem Frieden und die Darstellung des Krieges selbst in ausgewaehlten\nVertretern: das Alles ist zu bekannt, als dass es eines ruehmenden\nWortes beduerste. Es gibt wenige Werke der deutschen Literatur, welche so sehr\ndas hoechste Koennen ihrer Zeit repraesentiren und zugleich so sehr diese Zeit selbst\nrepraesentiren. Aber die Grenze von Lessing's Koennen liegt genau dort, wo die\nGrenze seiner Erfahrung. Seine Menschendarftellung ist ausgezeichnet, so weit\nn beobachtet hat; aber Frauen zu beobachten, scheint er wenig Gelegenheit gehabt\nzu haben. Und so viel die Kunft gethan hat, um aus Minna und Francisca\nlebendige interessante Wesen zu machen, und so sehr sie es in der That\ngeworden sind ^: man braucht sie nur mit den Maennern zu vergleichen, denen\nsie zu Theil werden, um zu bemerken, dass ihnen Etwas fehlt.\nViel bester ist Emilia gerathen. Lessing hatte mittlerweile in Hamburg\ntiefere Blicke in weibliches Wesen gethan. Er gewann aus der reicheren Beobachtung\ndie reichere Kraft der Charakteristik. Er hat Emilia Galotti mit einer\nFuelle individueller Zuege ausgestattet. Sie ist wirklich die Hauptperson, um\ndie sich Alles dreht. Tritt sie nicht oft auf, so wird desto mehr von ihr gesprochen.\nDer Maler ruehmt ihre vollendete Schoenheit, ihren Liebreiz, ihre\nBescheidenheit. Bei Marinelli heisst das: ein wenig Larve, aber viel Prunk\nvon Tugend, Gefuehl und Witz. Sie ist, nach Aussage ihrer Mutter, die Furchtsamste\nund Entschloffenste ihres Geschlechtes, ihrer ersten Eindruecke nie maechtig,\naber nach der geringsten Ueberlegung in Alles sich findend, auf Alles gefasst.\nUnd fo lernen wir sie nachher kennen; alle die Eigenschaften, auf die wir vorbereitet\nsind, entfalten sich in der Action. Erst fassungsl, dann ganz gefasst\nist sie nach der Begegnung mit dem Prinzen. Und ebenso fassungsl laesst sie\nsich bei dem Ueberfall erst fortbringen, um dann zu fuehlen, dass sie haette\nbleiben muessen. Und wieder erscheint sie dann vor dem Vater in auffallender\nRuhe, die sie mit den Worten begruendet: \"Entweder ist Nichts verloren oder\nAlles.\" Sie ist aber der Meinung, dass Alles verloren sei. Der Gedanke, dass\nder Graf todt sei, ist ihr so gelaeufig, dass sie die Mittheilung davon erst fortspinnt:\n\"Und warum er todt ist! Warum!\" Und dann erst ausruft: \"Ha, fo\nist es wahr, mein Vater!\"\nIhre Ruhe ist natuerlich nicht Gelassenheit. Ihre Ruhe ist die finstere\nEntschlossenheit, mit der man sich einem Raubthier gegenueber sehen wuerde; man\nweiss, dass Alles darauf ankommt, das Zweckmaessigste zu thun; man hat die\nKraft sich darauf zu besinnen; aber nur in Folge der furchtbaren Erregung\naller Sinne. So steht Emilia dem Prinzen gegenueber. So beraeth sie mit\nihrem Vater, was zu thun sei. Den Gedanken, den Prinzen oder Marinelli\noder beide zu toedten, weist sie zurueck: \"Dieses Leben ist Alles, was die Lasterhaften\nhaben.\" Als wenn sie sagen wollte: \"Nimm den Bettlern nicht ihre\nLumpen.\" Wir wissen lange, dass sie streng religioes ist. Sie meint wol auch:\ndie Strafe fei Gott anHeim zu stellen. Ihr schwebt der eigene Tod als einzige\nRettung vor. In der furchtbaren Klarheit der aeussersten Seelenfpannung hat\nsie die Kraft auszusprechen, was sonst die Scham zurueckdraengen wuerde: der\nschreckliche Augenblick eines unbekannten finnlichen Zaubers, durch den Beichtvater\nverdeutlicht, durch die strengsten Uebungen der Religion nur muehsam besaenftigt,\nist mit der Erscheinung des Prinzen unaufloeslich verknuepft; die Erinnerung\ndaran muss ihr wiederkommen, eben jetzt; die Furcht vor dem prinzlichen\nVerfuehrer ist ein Hauptelement ihrer Klarheit; diese Furcht erfuellt sie ganz;\nneben ihr ist kein Raum fuer eine andere Empfindung. Sie reifst den Vater in\nihre einseitige Auffassung der Situation hinein . . .\nZum Schluss hat Lesstng einen wunderschoenen ergreifenden Zug gefunden.\nAls sie sich zur Hochzeit schmueckte, hatte sie eine einzige Re in's Haar gesteckt:\ndenn so war sie geschmueckt, als sie ihr Braeutigam zum ersten Male sah. Von\ndieser Re redet sie im zweiten Act, ehe sie ihre Brauttoilette macht; mit dieser\nRe im Haar betritt sie das Luftschloss des Prinzen nach dem Ueberfall - und\njetzt greift sie nach einer Haarnadel, um sich zu toedten, und - bekommt die Re\nzu fassen: \"Du noch hier?\" Ein letzter Augenblick der Ruehrung! Es geht dann\nleidenschaftlich weiter, aber doch zu geistreich. Nachdem der Alte sie durchstochen,\nbricht er in die Worte aus: \"Was Hab' ich gethan!\" Emilia sagt: \"Eine Re\ngebrochen, ehe der Sturm sie entblaettert.\" Und der Vater citirt nachher das\nWort gegenueber dem Prinzen!\nWas diesen Vater selbst anlangt, so ist man hinlaenglich davon ueberzeugt.\ndass er einer solchen That faehig waere. Schon bei dem frueheren Entwurf einer\n\"Virginia\" hatte Lessing gefuehlt, dass Alles darauf ankomme, den Charakter des\nVaters gehoerig auszustatten. Alter und wahnwitzige Traeume von Ruhm und\nEhre haben dem Virginius das schwaermerische Gehirn verrueckt. Er gibt den\nGegnern unverholen seine Verachtung kund; finstere Blicke wirft er ihnen zu;\nin ungestuemer Eilfertigkeit bewegt er sich. Man weiss wie gefaehrlich er werden\nkoennte: er ist durchgaengig verehrt; \"fein silbernes Haar, fein Ruhm, seine rasche\nBeredsamkeit wuerde ganz Rom empoeren.\"\nAus diesem Virginius ist Odoardo Galotti erwachsen. Immer schwebt\nseine Umgebung in Angst vor seiner ruecksichtslososen Heftigkeit. Er selbst hat\ndem Prinzen gegenueber das allgemeine Gefuehl, keine uebereilte That thun zu\nduerfen. Und so rettet den Tyrann die einfache Bemerkung: \"Fassen Sie sich,\nlieber Galotti.\" Nachdem aber der guenstige Augenblick einmal versaeumt ist, scheinen\nalle Wege abgeschnitten, wenigstens fuer den leidenschaftlichen, kurzsichtigen, durch\neines frommen angstvollen Weibes leidenschaftliche Auffassung hingerissenen Greif.\nDennoch - es bleibt ein Dennoch und man hat es oft genug hervorgehoben.\nDie Allmacht des absoluten Fuersten, die undurchdringliche Mauer, mit der er\nfeine Person umgeben kann, die Aussichtsligkeit eines Angriffes auf ihn wird\nvon Lesstng nicht fo anschaulich gemacht, als sie gemacht werden muesste, um\nuns voellig zu ueberzeugen, dass dem Vater nichts uebrig war, als seine Tochter\naufzuopfern. hier bleibt also fuer den kuehlen Zuschauer, der nicht in die Befangenheit\nder Situation hineingerisfen ist, eine Luecke der Motivirung. Denn veraendern\nkonnte Lessing das Ende unmoeglich. Nicht weil es aus der Sage von Virginia\nfeststand; sondern weil er unmoeglich einen Fuersteumord sympathisch darstellen\nIndem Lessing die Staatsaction wegliess und die verheerende Wirkung fuerstlicher\nWillkuer an einem Beispiele des Privatlebens zeigte, hat er nicht bl die\nMittel bekommen, den Stoff zu modernisiren, sondern seinem Stueck auch eine\nviel staerkere Resonanz bei den Zuhoerern und eine viel staerkere Wirkung der\nTendenz gesichert. Der Hass gegen die Tyrann aber wurde im denkbar hoechsten\nGrade erregt, wenn der Prinz ruhig weiter lebte, wenn das furchtbare Ereigniss\nnur eine voruebergehende Episode feiner Laufbahn war. Odoardo und Appiani\nvertreten die Ansicht Lessings. die Ansicht, die er auch Tellheim lieh: fern von\nden Grossen! fern vom Hofe! Der Stolz des unabhaengigen Manns, der kein\nFuerstentuemer sein will, ist aber noch bescheiden, ohne Path, ausgesprochen.\nMarinelli dagegen zeigt, was der Hof aus dem von der Willkuer des Herrschers\nabhaengigen Menschen macht, wie der Despotismus seine Werkzeuge verdirbt und\njedes Gefuehl von Moral und Ehre in ihnen unterdrueckt. So empfiehlt Lessing's\n\"Emilia\" das unabhaengige Privatleben. Die Naehe des Fuersten bringt Unglueck,\nauch wenn er ein gebildeter, ein gefuehlvoller und geschmackvoller, die Kuenste\nbeschuetzender Fuerst ist. Er ist eben ein Klein-Fuerst der Zeit, ein Egoist, ein\nTyrann - nicht ein Diener seines Staates, sondern ein Diener seiner eigenen\nLuft; ein Mensch von guten Anlagen, aber durch die Allgewalt verdorben.\nAuch die Erscheinung der Orfina bildet eine schwere Anklage gegen den\nPrinzen. Sie dient zugleich dem Dichter ausgezeichnet, um die Schwierigkeiten\ndes vierten Actes zu ueberwinden. Und sie mochte ihm nahe liegen, weil er den\nGegensatz des daemonischen Weibes und des schlicht natuerlichen schon in der \"Miss\nSara Sampson\" behandelt hatte und der Prinz sich von jener zu dieser wendet,\nwie Jason von Medea zu Kreusa, wie Mellefont von der Marwood zur Sara\nAber die schwerste Anklage ist doch der Schluss des ersten Actes, die furchtbare\nScene mit dem Todesurtheil, das der Fuerst leichtsinnig, ohne Pruefung\nunterschreiben will. \"Den Haenden der Fuersten ist kein werthvolleres Pfand\nanvertraut, als das Leben ihrer Unterthanen.\" sagt Friedrich der Grosse im\n\"Anti-Macchiavell\". Er sagt es mit einer bitteren Polemik gegen Macchiavell,\nwelcher Todesurtheile fuer Bagatellen ansehe und das Leben der Menschen fuer\nnichts achte.\nNach Macchicivelli mag Lcssing den Namen seines Marinelli gebildet haben.\nAber wie dem auch sei, jedenfalls darf man sagen: \"Emilia Galotti\" ist sein\nAntimacchiavell. Das Werk Friedrichs des Grossen und die Tragoedie des ehemaligen\nSecretaers eines seiner Generale liegen auf derselben Linie. Und in der\nGeschichte unseres politischen Denkens stehen sie dicht neben einander als die\nwirksamsten Proteste gegen tyrannische Willkuer der Herrschers.\nUnterdessen hatte Lessing auch seine Schlachten geschlagen, auf denen die\nSelbstaendigkeit der deutschen Literatur geradeso beruhte, wie die Selbstaendigkeit\ndes deutschen Grossftaates auf den Schlachten des siebenjaehrigen Krieges. Lessing\nhat nach innen das Reich geordnet, indem er aller Stuemperei den Krieg erklaerte.\nEr hat nach aussen wuchtige Schlaege gefuehrt, indem er den Franzosen die\nGriechen und Shakespeare entgegensetzte. Und er hat sich nicht damit begnuegt,\nniederzureissen; er hat sich nicht damit begnuegt, Fremde durch Fremde zu\nvertreiben; er hat nicht an die Stelle der franzoesischen Sclaverei eine griechische\noder englische gesetzt; sondern indem er nach einer eigenen Theorie des Drama's\nstrebte, indem er sich mit Aristoteles auseinandersetzte und von der Form des\nantiken Drama's zu dem Wesen desselben vorzudringen suchte, gewann er unter\nAnknuepfung an die herrschende franzoesische Tradition eine neue Regel und\neine neue, wenn auch massvolle Freiheit, die sich von der \"Minna\" zur \"Emilia\"\nund von da zum \"Nathan\" Schritt fuer Schritt erweiterte und im Wesentlichen\ndie klassische Form unseres Drama's blieb. Keinen staerkeren Beweis gibt es\nfuer die Autoritaet Lessing's und die Wirkung feiner \"Emilia\", als dass Lessing\ngegen Goethe's \"Goetz\" Recht behalten hat, dass Goethe nur in den Stuecken, welche\nvordem Erscheinen der \"Emilia\" begonnen waren, im \"Goetz\" und im \"Faust\",\ndie Willkuer des Scenenwechself walten liess, die er in blindem Jugendeifer aus\nShakespeare copirte, und dass er auch die Regel von der Einheit der Zeit nie\nWieder in dem Masse verletzte.\nAber mit dem Drama war es nicht gethan. Lessing hat fuer die Fabel und\ndas Epigramm Theorien aufgestellt, die zwar einer Verbesserung faehig waren\nund sie durch Herder auch erhielten, die aber noch heute durch buendige und\numsichtige Eroerterung glaenzende Beispiele aesthetischer Untersuchung bilden. Er\n') Zur Wuerdigung Friedrich's des Grossen durch Lessing vergleiche man die Reflexion, die\nsich dieser einmal aufzeichnete: \"Wenn ich mich recht untersuche, so beneide ich alle itzt regierenden\nKoenige in Europa, den einzigen Koenig von Preussen ausgenommen, der es einzig mit der\nThat beweist, Koenigswuerde sei eine glorreiche Sklaverei.' (Hempel'sche Ausg. 19, 629.)\nhat sich abgesehen von dem frueheren Versuchen in kleinen poetischen Erzaehlungen\ngar nicht in der epischen Gattung versucht; aber er wies im \"Laokoon\" den\nWeg zu einer Technik des Ep, zu einer technischen Wuerdigung Homers, auf\ndem er bis jetzt wenig Nachfolge fand, aber gewiss noch viel Nachfolge finden\nwird. Auch das denkwuerdige Wagniss, die Grenzen der Pra und Malerei zu\nbestimmen, war eine grosse That und wuerde reich an fruchtbaren Anregungen\nbleiben, wenn auch fortgesetzte Forschung diese Grenzen ganz anders bestimmen\nmuesste, als sie Lessing bestimmen zu muessen glaubte.\nhierbei ward ihm das Glueck zu Theil, Studien, die er unter Leitung von\nChrist in Leipzig begonnen hatte, im Anschluss an Winckelmann's erste bahnbrechende\nSchrift fortzusetzen und auch von der Seite der bildenden Kunst in\ndas classische Alterthum eindringen zu duerfen. Die Lebenshoffnungen, die er\nan den \"Laokoon\" knuepfen mochte, haben sich nicht erfuellt: die Direktion der\nkoenigl. Bibliothek und des Cabinets der Alterthuemer und Medaillen zu Berlin\nwurde weder ihm noch Winckelmann, sondern einem, wie mit Bestimmtheit\nausgesprochen werden kann, unwuerdigen Franzosen uebertragen^). Auch hat der\n\"Laokoon\" und die \"Antiquarischen Briefe\" zu dem dauernden Besitze der archSologischen\nWissenschaft wenig beigetragen und nur die Abhandlung \"Wie die\nAlten den Tod gebildet\" lebt in unvergaenglichem Ruhme fort. Aber alle diese\nSchriften find Muster des Vortrags und der Methode; und fuer die sittliche Auffassung\ndes Gelehrtenberufes haben sie ihres gleichen nur in Lessing's theologischen\nStreitschriften der dritten Periode.\nDritte Periode.\nUeber diese dritte Periode kann sich eine Betrachtung kurz fassen, die es hauptsaechlich\nmit dem Dichter Lessing zu thun haben will. Diese dritte Periode ist\ndie Periode des \"Nathan\". Eine Botschaft des Friedens ward aus dem Streit\ngeboren. Wie harml hatten 1773 Lessing's Beitraege \"zur Geschichte und Literatur\"\nbegonnen! Wie schien er ganz nur der vielseitige Gelehrte sein zu wollen,\nder aus den Schaetzen der ihm anvertrauten Bibliothek bald diese bald jene\nKtbarkeit und auch geringere Waare mittheilte! Aber schon 1774 tauchte auf\nAnlass eines Renegaten des sechzehnten Jahrhunderts die Frage der Toleranz\ndarin auf und wenig beachtet erschien das erste jener Fragmente des \"Wolfenbuetteler\nUngenannten\", deren weitere Folge in den Jahren 1777 und 1778 die\nAngriffe der Theologen hervorrief, auf welche Lessing in allbekannten Prachtstuecken\ndeutscher Pra die Antwort gab.\nDass Lessing \"Nathan den Weisen\" vor seiner Nation erscheinen liess, dass\nwir ihn seit 1779 besitzen, danken wir dem theologischen Streit. Aber schon\nlange hat sich Lessing damit getragen, \"vor vielen Jahren,\" - schrieb er im\nAugust 1778 - hatte er ihn entworfen. Und in den tiefsten Zusammenhang\nvon Lessing's Entwickelung werden wir eingefuehrt, wmn wir die Entstehungsgeschichte\ndes \"Nathan\" aufzuhellen versuchen.\n') Man vergleiche ueber diese Beziehung des \"Laokoon\" die scharffinnigen Bermuthungen von\nA, Schoene in der Hempel'sehen Lessing-Ausgabe Bd. 13, 2, S. XIII ff.\nHat er das Problem der Toleranz durch Familientradition empfangen?\nIm Jahre 1670 hielt Lessing's Grossvater die herkoemmliche Disputation zum\nAbschluss seiner Universitaets studiert. Sein Thema war: die Toleranz der Religionen.\nNicht die Duldung der drei Religionen im Roemischen Reich - erlaeutert der\nEnkel Karl Lessing - sondern die allgemeine Duldung aller Religionen. Man\nweiss nicht, ob er diese Disputation drucken liess; aber Karl Lessing wusste von\nihrer Existenz, und dem aelteren Bruder, dem theologische und gelehrte Dinge so\nviel naeher lagen, kann die Thatsache nicht unbekannt geblieben sein. Er hatte\nohne Zweifel im Vaterhause davon gehoert; und sollte ihn nicht das Beispiel\ndes Grossvaters in eigenem Streben, Handeln, Schreiben bestaerkt haben? Ich\nglaube in solchen Dingen nicht gern an Zufall.\nJedenfalls hat Lessing fruehe Proben von duldsamer Gesinnung abgelegt.\nDass vielleicht sein jugendliches Interesse fuer die Barbaren als Beleg angesehen\nwerden darf, habe ich oben vermuthet. Und sofort nach dem Abgange von\nder Schule hatte er die persoenliche, religioese und staendische Intoleranz seines\nVaterhauses zu bekaempfen, welche ihm den Umgang mit dem \"Freigeist\" Mylius\nund mit den Komoedianten der Neuberischen Truppe als Suende anrechnete\nAber Mylius blieb sein bester Freund, und den Komoedianten vertraute er mehr,\nals fuer seine Finanzen gut war. In Berlin verkehrte er gleich mit Juden,\nund schon 1749 verfasste er das kleine Luftspiel .Die Juden\". Ein sonderbares\nDing, dessen schwache Seiten zu Tage liegen! Und doch ein wichtiges Denkmal\nfuer das edle Herz des jungen Lessing!\nEin Reisender hat das Glueck, einen von Raeubern Ueberfallenen Gutsbesitzer\nzu retten und die Raeuber in der unmittelbaren Umgebung des Barons zu entdecken.\nEr gewinnt die Freundschaft des Barons und die Liebe seiner Tochter;\nder Baron, der ihn fuer einen Edelmann haelt, geht so weit, ihm diese Tochter\ngeradezu anzutragen. Da muss der Fremde sich als einen Juden bekennen; und\nes gilt sofort fuer selbstverstaendlich, dass nunmehr aus der Heirath nichts werden\nkann, obgleich Christ und Jude sehr achtungsvolle Complimente taufchen.\nDer Baron und einer der Spitzbuben. Martin Krumm, vertreten die christliche\nIntoleranz gegen die Juden in den schaerfsten Ausdruecken: \"So viele als\nihrer sind, keinen ausgenommen, sind Betrueger, Diebe und Strassenraeuber:\"\nmeint Martin Krumm. Wenn er Koenig waere, liesse er keinen einzigen am\nLeben. Den verdammten Juden moechte er allen auf einmal mit Gist vergeben.\nDas hindert ihn nicht, in der Maske eines Juden zu rauben; und eben diese\nMaske wird nachher seine Verraetherin. Aber auch der Baron glaubt mit Vergnuegen,\ndass es Juden gewesen seien, die ihn angefallen: \"Ein Volk, das auf\nden Gewiunst fo erpicht ist, fragt wenig darnach, ob es ihn mit Recht oder\nUnrecht, mit List oder Gewaltsamkeit erhaelt. Es scheint auch zur Handelschaft,\noder, deutsch zu reden, zur Betruegerei gemacht zu sein. Hoeflich, frei, unternehmend,\nverschwiegen, sind Eigenschaften, die es schaetzbar machen wuerden,\nwenn es sie nicht alzu sehr zu unserem Unglueck anwendete.\" ... Er weiss\n') Man vergleiche die von Hermann Uhde erlaeuterte poetische Epistel, welche auf Lessing'S\nBerkehr mit Schauspielern ein neues Licht wirft: Hammann und Henzen, Dramaturgische Blaetter,\nHeft 7 und 8 (Leipzig, Duerr).\nWirklich Einen Fall anzufuehren, wo ihm von einem Juden bei einer Wechselschuld\nuebel mitgespielt worden, und darauf gruendet er sofort die allgemeine\nBemerkung: \"O! Es find die allerbhaftesten, niedertraechtigsten Leute.\" Schon\nihre Gesichtsbildung nimmt ihn Wider sie ein, das Tueckische, das UngewissenHafte,\ndas Eigennuetzige, Betrug und Meineid glaubt er aus ihren Augen zu\nlesen. Doch macht er natuerlich zuletzt die Concession, seinem Retter zu erklaeren:\n\"O, wie achtungswuerdig waeren die Juden, wenn sie alle Ihnen glichen!\"\nIn der That ist der Held des Stueckes ein edler Mann von peinlicher Gewissenhaftigkeit.\nJede Dankbarkeit fuer feine That lehnt er ab; allgemeine\nMenschenliebe verband ihn dazu; es war seine Schuldigkeit. Selbst gegen die\nSpitzbuben huetet er sich, ungerecht zu sein; er will nicht behaupten, dass sie\nMoerder gewesen, \"aus Furcht ihnen zu viel zu thun\". Den ersten aufsteigenden\nVerdacht gegen Martin Krumm weist er mit den Worten zurueck: \"Auch mit\nseinem Verdachte muss man Niemanden beleidigen.\" Und als sich die Indicien\nverstaerken, haelt er immer noch zurueck: \"Doch ich will in meiner Vermuthung\nbehutsam gehen.\" Auch dann werden diese Vermuthungen ihm von dem Baron\nnur abgedrungen; er ist bei der geringsten sich bietenden Moeglichkeit bereit, sie\nzurueckzunehmen, und fuer den falschen Verdacht, den er gegen seinen Bedienten\nhegte, sucht er diesen zu entschaedigen, sobald seine Unschuld am Tage ist. Woftr\ndenn auch der christliche Bediente, der von dem Juden gleich weglaufen\nwollte, ihm die Anerkennung zollt: \"Es gibt doch wol auch Juden, die keine\nJuden sind. Sie sind ein braver Mann.\" Keine Spur von Egoismus in diesem\nJuden. Er will nicht Wohlthaeter heissen. Er will keinen Lohn annehmen. Der\nBaron wird nicht muede, ihn als seinen Erretter, als feinen Schutzengel zu\npreifen. Und der enthuellte Jude bittet zu aller Vergeltung nur, dass der Baron\nvon den Juden kuenftig etwas gelinder und weniger allgemein urtheile. Aber in\neinem Monologe spricht er folgende Ansichten aus: \"Wenn ein Jude betruegt, fo\nhat ihn, unter neun Malen, der Christ vielleicht sieben Mal dazu genoethigt. Ich\nzweifle, ob viel Christen sich ruehmen koennen, mit einem Juden aufrichtig versahren\nzu fein: und sie Wundern sich, wenn er ihnen Gleiches mit Gleichem zu vergelten\nsucht? Sollen Treu und Redlichkeit unter zwei Voelkerschaften herrschen, so muessen\nbeide gleich viel dazu beitragen. Wie aber, wenn es bei der einen ein Religionspunkt\noder beinahe ein verdienstliches Werk waere, die andere zu verfolgen?\"\nAls Lessing diesen leisen Protest gegen die religioese Verfolgung niederschrieb.\nWar er zwanzig Jahre alt. Aber hat nicht jeder meiner Leser darin die Gesinnungen\ndes \"Nathan\", ja vielleicht noch etwas mehr als die Gesinnungen\ndes \"Nathan\" erkannt?\nDer Baron und seine Tochter, ihnen gegenueber ein Retter, ein \"Schutzengel\",\ndie entschiedene Sympathie der Tochter fuer diesen Schutzengel, der Plan\ndie Beiden zu verbinden - erinnert es nicht an Nathan und Recha und den\nTempelherrn? Nur dass nicht so jugendlich unreif alles Licht auf die eine, alle\nDunkelheit auf die andere Seite faellt! Nur dass der Vater ein edler Jude, und\nder Retter ein unduldsamer, vorurtheilsvoller Christ ist! Kein Zweifel, wir\nhaben da ein Schema vor uns, welches Lessing noch vorschwebte, als er den\n\"Nathan\" entwarf.\nVielleicht hat er ihn recht bald nachher entworfen, denn die Unvollkommen\"\nheit der Leistung in den \"Juden\" musste ihm so rasch auffallen, als ihm die\nUnVollkommenheit seines \"Henzi\" ausfiel. Und wie er das Thema der politischen\nFreiheit immer von Neuem durcharbeitete, so wird er es auch mit der religioesm\nFreiheit gehalten haben. Wie er dort gegen die Tyrann mit der Waffe des\nDramas zu kaempfen gedachte, so wird er auch nicht abgelassen haben, an den\ndramatischen Kampf gegen die religioese Tyrann zu denken. Und wenn er dort bald\ndiesen, bald jenen Gegenstand ergriff, der jenem Zwecke dienlich schien, so hat er\ndas hier vielleicht nur darum Unterlasten, weil ein bestimmter Stoff sich von vornherein\nso bedeutend aufdraengte, dass er nach einem besseren nicht zu suchen brauchte.\nWarum sollte nicht die Geschichte des \"Nathan\" in Lessing's Phantasie so frueh\noder noch frueher begonnen haben, als die Geschichte der \"Emilia Galotti?\"\nAuf die Anklaenge an den \"Nathan\", die in den Fragmenten des \"Alcibiades\"\nvorkommen, wurde schon hingewiesen. In einer von Lessing's Fabeln spricht ein\n\"gereifter Pudel\" zu seinen Mithunden aehnlich wie der Derwisch zu Nathan:\n\"Wie ausgeartet ist hier zu Lande unser Geschlecht! In dem fernen Welttheile,\nwelches die Menschen Indien nennen, da, da gibt es noch rechte Hunde.\" Sollten\nsich diese Anklaenge nicht am einfachsten erklaeren, wenn der \"Nathan\" in irgend\neiner Gestalt, sei es auch nur in dem Kopfe seines Verfassers, schon vorhanden war?\nIm Jahre 1754 vertheidigte Lessina. seine \"Juden\" gegen einen theologischen\nRecmsenten, welcher den Charakter des juedischen Reisenden fuer unwahrscheinlich\nerklaert hatte. Im Jahre 1754 schrieb er auch die Rettung des Cardanus, den\nman fuer einen Atheisten erklaerte, weil er einen Heiden, Juden, Mohammedaner\nund Christen ueber die Vorzuege ihrer Religionen streiten liess, ohne eine Entscheidung\nzu geben. Lesstng nahm ihn in Schutz und fuegte eine lange Rede\ndes Mohammedaners hinzu, worin dieser den Vorzug seiner Religion vor der\nchristlichen nach Gesichtspunkten des Deismus vertheidigt. Aber schon vorher\nhatte er Mes Mendelssohn kennen gelernt, von dem allgemein angenommen\nwird, dass er das Modell zum Nathan gewesen. Wenn Lessing ueberhaupt sich\ndamit beschaeftigte, die Juden dramatisch zu feeinern, und wenn in einem dazu bestimmten\nDrama speciell Mendelssohn vorschwebte, ist es nicht am natuerlichsten\nanzunehmen, dass der Entschluss, dies zu thun, in eine Zeit faellt, wo Mendelssohn\ndem Freunde als ein neues Phaenomen entgegentrat, wo er einen kuenftigen\nzweiten Spinoza ohne dessen Irrthuemer vor sich zu haben glaubte, wo ihn\nMendelssohn's ohne alle Anleitung erworbene Bildung, feine Staerke in Sprachen.\nMathematik, Philophie und Poesie mit einer ganz frischen Bewunderung\nUnd noch etwas anderes kommt in Betracht: der \"Nathan\" fpielt im Zeitalter\nder Kreuzzuege; der Tempelherr ist ein Deutscher. Lessing ist, indem er\ndiesen Stoff erfasste, in die Ritterzeit zurueckgegangen; er hat das Erlebniss eines\nmittelalterlichen Deutschen aus der Zeit des dritten Kreuzzuges, nach dem Tode\nFriedrich Barbarsa's, dichterisch zu gestalten gesucht. Wann hat er sich nachweislich\nfuer die Geschichte der Kreuzzuege interessirt?\nIch muss hier etwas weiter ausholen, um einen Punkt im Vorbeigehen zu\neroertern, den die Literarhistoriker bisher kaum in Betracht gezogen haben:\nnaemlich das VerlMniss Lessing's zu Voltaire.\nDass Lessing im Jahre 1750 Voltaire kennen lernte, dass er Voltaire's Ein-\ngaben in dem Procefse gegen Hirsch in's Deutsche zu uebersetzen hatte, dass er\neine Zeit lang taeglich bei Voltaire zu Tische war, dass er aber Anfang 1752\nmit ihm gaenzlich auseinander kam, weil Lessing ein Exemplar des Sieel\" 6s\nIouis XIV., das er vor dem Erscheinen erhalten, nicht sorgfaeltig genug vor\nfremden Augen huetete, das Alles ist bekannt. Aber dass neben diesem aeusseren\nVerhaeltnisse nothwendig ein inneres hergegangen sein muss. haben die Biographen\nLesftng's nie erwogen. Und doch braucht man nur Lessing mit Klopstock und\nbeide mit Voltaire zusammenzuhalten, um zu erkennen, dass Lessing und Voltaire\nVerwandte, Klopftock aber aus einem anderen Geschlecht ist.\nVoltaire war der erste Schriftsteller der damaligen Welt. Ein junger Mann,\nwelcher den Beruf des Schriftstellers ergreifen wollte, musste nothwendig zu ihm\nmit Respect emporblicken. Mit ihm in persoenliche Beruehrung zu kommen, war\nein seltenes Glueck. Mitten in Deutschland, am Hofe des groessten deutschen\nKoenigs in der norddeutschen Hauptstadt, hatte er seinen Sitz aufgeschlagen.\nDas Organ der Bewunderung haette bei Lessing sehr wenig ausgebildet sein\nmuessen, ja - um noch weniger zu sagen - er haette sich sehr wenig auf seinen\nVortheil verstehen muessen, wenn er nicht von Voltaire so viel als moeglich zu\nlernen suchte. Und wenn der Anfaenger fein eigenes Lebensbild zum Voraus\nueberschlug, so haette es damals mit dem Lebensbilde Voltaire's vermuthlich eine\nrecht nahe Verwandtschaft gezeigt. Ein freier Schriftsteller wollte er fein, und\ndas Berliner Zeitungswefen sollte ihm eine Gelegenheit geben, es zu werden,\nwie sie ihm in Leipzig nicht zu Gebote stand. Nicht gleich Gottsched mit der\nRueckendeckung des Katheders wollte er in die deutsche Literatur eingreifen, den\ndeutschen Geschmack bilden, das oeffentliche Urtheil lenken und auf die deutsche\nSchaubuehne Einfluss gewinnen, sondern als ein blosser Schriftsteller, wie Voltaire,\nunabhaengig vom Universttaetswefen, einzig vertrauend auf feine Feder.\nVoltaire hatte 1741 RathschlSge fuer einen Journalisten geschrieben: er empsahl\nihm in allen Dingen Unparteilichkeit; in der Philophie Respect vor den\ngrossen Maennern; in der Geschichte die Betonung der Cultur und die Beguenstigung\nder neueren Zeiten; im Theaterwesen treue Analyse, Zurueckhaltung des\nUrtheils und Vergleichung der uebrigen vorhandenen Stuecke des gleichen Themas;\nin Bezug auf sonstige aesthetische Kritik ebenso Vergleichung des Verwandten,\ndie er der vergleichenden Anatomie an Werth fuer die Erkenntniss gleichstellt; im\nStil das Vorbild von Bayle mit einigen Einschraenkungen; in Bezug auf Sprachkenntniss\nEnglisch und Italienisch, ganz besonders aber Griechisch. Ob Lessing seine journalistischen\nGrundsaetze auf diesen Rathschlaegen entlehnte, ob er Dramen des gleichen\nStoffes verglich und in die Spuren von Bayle trat, weil Voltaire das fuer\nzweckmaessig hielt, ob die Probe eingehender Kritik eines poetischen Werkes in\njenen RathschlSgen ihn zu seiner eingehenden Kritik der Messtade veranlasste,\nmag dahingestellt bleiben. Aber unzweifelhaft ist, dass Lesftng's journalistisches\nVersahren mit Voltaire's Rathschlaegen uebereinstimmt. Auch die allgemeine\nRichtung seiner sonstigen Thaetigkeit hat mit Voltaire Verwandtschast. Ihre\nLyrik, Lehrdichtung, Epigrammatik steht ungefaehr auf Einer Stufe - nicht des\nKoennens, aber des Wollens. Beide sind hauptsaechlich dem Drama zugewandt.\nBeide schreiben eine klare, schmuckle Pra, die in bewunderungswuerdiger\nWeise sich jeder Bewegung des Gedankens anschmiegt. Lefstng ist in fruehester\nZeit auch mit den physikalischen Wissenschaften vertraut; und in der Philophie\nschliesst er sich ebenso an groessere Vorgaenger an, wie Voltaire. In\nder Theologie liegt Beiden nichts mehr am Herzen als die Toleranz.\nAesthetische Kritik wird von Beiden geuebt; die Theorie des Ep hat sie\nBeide beschaeftigt; und wenn Lessing keine Epen und Romane schrieb, so hat\ner doch einmal zu einem komischen Ep, zugleich einer Satire auf Gottsched, den\nPlan gefasst und sich frueh in schluepfrigen Erzaehlungen, wie Voltaire, versucht.\nWer weiss, ob ihm nicht, als er nach solchen Stoffen im Boccaccio sucht, die\nErzaehlung von den drei Ringen in die Haende fiel? Lessing hat keine historischen\nWerke verfasst; aber gerade in der Zeit feiner Bekanntschaft mit Voltaire\nscheint er auf historische Produktion gedacht zu haben. Er uebersetzte mehrere\nBaende von Rollin's roemischer Geschichte und von Marigny's Geschichte der\nAraber; er uebersetzte 15 kleine historische Schriften von Voltaire und zeigte viele\ngeschichtliche Literatur in, der Vofzischen Zeitung an. Er ist beruehrt von dem\nIdeenkreise, der in Montesquieu seinen wirksamsten Vertreter fand. Er ist geneigt,\ndie literarischen Erscheinungen aus der besonderen Anlage der Nationen abzuleiten,\nauf die nationalen Unterschiede zu achten und sie auf die Verschiedenheit\ndes Klimas zurueckzufuehren. Er ist mit Einem Wort auf dem Wege Winckelmann's\nund Herder's. Aber er geht ihn nur eine kurze Strecke weit; statt in\nder Literatur die vorhandenen Leistungen historisch zu begreifen, zieht er es vor\nnach Regeln fuer die kuenftige Produktion zu forsehen; und die Plaene der Geschichtschreibung,\nwenn er ja schon bestimmte hegte, liefen lediglich in eine kurze\nEroerterung der \"Literaturbriefe\" aus, worin er den Namen eines wahren Gefchichtfchreibers\nnur demjenigen zuerkennen will, der die Geschichte seiner Zeit\nund seines Landes beschreibe.\nhierin weicht er von Voltaire ab, der zwar die neueren Zeiten, aber nicht\ndie eigene Zeit dem Geschichtfchreiber empsahl. Ueberhaupt hatte sich der Lesstng\nder \"Literaturbriefe\" und schon der fruehere Lessing ziemlich weit von Voltaire\nentfernt. Er kaempfte auf dem Gebiete des Dramas viel mehr gegen Voltaire,\nals gegen die Franzosen im Allgemeinen. Hatte Voltaire dem Journalisten gerathen\ndarauf zu achten, dass die comoeaeie nicht in tiilAsckie dourAeoiss ausarte,\nso setzte Lessing gerade ein buergerliches Trauerspiel, und zwar mit dieser ausdruecklichen\nBezeichnung in die Welt. Und die Hamburgische Dramaturgie kehrte\nihre polemische Spitze mit Entschieden gegen Voltaire. Sie konnte an Voltaire's\nKommentare ueber Corneille erinnern, die noch nicht lang erschienen\nwaren; und sie sollte in ihrer Fortsetzung diese Commentare noch schaerfer angreifen,\nals es vorher geschehen.\nTrotzdem war Lesstng weit davon entfernt, die ganze Wirksamkeit des\nManns zu verwerfen, der 1763 den Iraitoe ae\" 1\", tolgrauee geschrieben hatte.\nVielmehr drueckt es seine genaue Meinung aus, wenn er in seiner \"Grabschrist\nauf Voltaire\" (1779) sagt:\nhier liegt - wenn man euch glauben wollte,\nIhr frommen Herrn! - der laengst hier liegen sollte.\nDer liebe Gott verzeih' aus Gnade\nIhm seine Henriade\nUnd seine Trauerspiele,\nUnd seiner Dersehen viele:\nDenn was er sonst an's Licht gebracht,\nDas hat er ziemlich gut gemacht.\nDemselben Voltaire nun war vielleicht Lesstng und sind wir in gewisser Weise\nfuer den \"Nathan\" verpflichtet. Nicht bl weil er fuer die Toleranz wirkte, sondern\nweil Voltaire fuer Lessing ein Fuehrer zum Mittelalter und zwar zu den\nmenschlichsten Seiten des Mittelalters gewesen ist, weil Voltaire in den Schriften,\nwelche Lessing uebersetzte, die Kreuzzuege besprochen, die Toleranz des Islam hervorgehoben\nund sveciell den Sultan Saladin als einen duldsamen Herrscher gepriesen\nhatte, waehrend er dessen christliche Feinde um ihres Glaubensfanatismus willen\nfuer Barbaren erklaerte. Und vor Allem: weil Voltaire dem jungen Dichter\ndurch fein Beispiel Muth machte, in der vaterlaendischen Geschichte des Mittelalters\neinen TragSdienstoff zu suchen. Voltaire, durch Shakespeare angeregt,\nmachte das innerhalb der franzoesischen Buehnentradition neue Experiment gleich\nnach seiner Rueckkehr aus England, indem er am 18. Januar 1734 seine\n^6Aeai<le ciu (-usselin zu Paris auf die Buhne brachte. Das Experiment misslang;\ndas Stueck fiel durch. Aber Voltaire arbeitete es 1751 waehrend seines\nAufenthaltes in Berlin um und nannte es ^mAeie ou Is vuc aee ?\"ix. Friedrich\nder Grosse fand Gefallen daran und fuer eine Auffuehrung bei Hofe durch\ndie Prinzen musste Voltaire die fuenfactige Tragoedie in eine breiartige ohne\nFrauenrollen unter dem Titel One ae'^Ienczon verwandeln. ^mAeie erschien 1752\nim Druck und wurde von Lessing in der Vzischen Zeitung mit ganz ausserordentlichem\nLobe angezeigt. ^m6lis hat nach ihm \"nicht nur schoene Stellen,\nsie ist durchaus schoen, und die Thraenen eines fuehlenden Lesers werden unser\nUrtheil rechtfertigen\". Er will den Inhalt nicht verrathen: \"Wir wollen den\nLesern das Vergnuegen, das aus dem Unerwarteten entsteht, ganz goennen und\nihnen weiter nichts sagen, als dass es ein Trauerspiel ohne Blut, zugleich aber\nein lehrendes Muster sei. dass das Tragische in etwas mehr als in der bloffen\nVergiessung des Blutes bestehe\".\nDer vue cls r\"ix ist ein Brausekopf wie Lessing's Tempelherr. In der\nHitze der Leidenschaft thut er, was er nicht sollte und was ihn reuen muss, wie\nLessing's Tempelherr. Diese Leidenschaft ist Liebe; und die Folgen der Uebereilung,\nderen er sich schuldig macht, werden bei Voltaire wie bei Lessing von\naussen, ohne fein Zuthun gluecklich abgewendet. Hat Lessing die Figur aus\nVoltaire entnommen? Die Handlung von Voltaire's ^.mAeis scheint sich sonst\nin ganz anderer Richtung zu bewegen: innere Kriege Frankreichs unter den\nMerovingern; Vasallen, die gegen ihren Koenig empoert sind; zwei Brueder, die\ndasselbe Maedchen lieben, die auf entgegengesetzten Seiten stehen und von denen\nder eine mit den Arabern verbuendet ist; eine vollkommen tragische Verwickelung,\nwelche zum Brudermord fuehren muesste, wenn nicht Lisois dazwischen traete, ein\nedler Ritter, der Lessing's ganz besonderen Beifall errang und im Stuecke durch\nHochherzigkeit, Umsicht und Aufopferung Alles zum Guten fuehrt. \"Lisois, was\nfuer ein Charakter I\" rief Lessing aus. Ein solch ueberlegener leitender Verstand\nist auch in der Gestalt des Nathan sichtbar, und seine menschliche Seele, die\nnichts fuer sich will und nur das Heil der Andern bedenkt, glaenzt in Heller\nReinheit neben den kurzsichtigen Leidenschaften und den egoistischen Absichten,\ndenen er Stand halten und die er zurueckweisen muss. Aber auch hier will ich\nnur die Frage aufwerfen, ob Nathan's ruehrender Edelmuth nicht auf Lisois\nzurueckgehe? ob der Mann, der ein Christenkind annimmt, nachdem ihm soeben\nsieben Soehne, alle seine Kinder, von Christen erschlagen sind, nicht von dem\nRitter abstamme, der, wo er selbst liebt, fremder Liebe zu dienen, die entsagende\nKraft findet? Dagegen moechte ich die Anregung im Ganzen und die\nprincipielle Ermuthigung zu der Wahl des mittelalterlichen Stoffes in der That\nfuer wahrscheinlich erklaeren und deshalb mit einiger Zuversicht die Entstehung\ndes \"Nathan\" in den Anfang der fuenfziger Jahre des vorigen Jahrhunderts\nIn welcher Weise nun Lessing die Novelle des Boccaccio umildete, ist oft\ngezeigt und soll hier nicht wiederholt werden '). Die Novelle hat ihre eigene Geschichte\nfuer sich, die nach Spanien und in's zwoelfte Jahrhundert fuehrt. Sie ist\nein Ausfluss der mittelalterlichen Toleranz, welche sich dort zuerst entfaltete, wo\nChristen, Juden und Mohammedaner darauf angewiesen waren, sich mit einander\nzu vertragen. Sie ist auch durch die Kreuzzuege verstaerkt worden; sie\nwaltet in den bedeutendsten Dichtungen der Deutschen aus dem Anfange des dreizehnten\nJahrhunderts; und indem Lessing jene Novelle wieder aufgreift, beruehren\nsich verwandte Richtungen weit entlegener Epochen. Was die Toleranz geboren,\nkommt der Toleranz zu gute. Der Judenfreund Lesstng scheint den Heidenfreund\nWolfram von Esehenbach fortzusetzen, von dem er nichts wusste. Und wie Wolfram\nden Parzival zum Bruder eines Mohammedaners machte, so gibt Lesstng\ndem Sultan Saladin einen Christen zum Neffen.\nAber wie sollte ich nun von den Menschen reden, welche Lesstng im \"Nathan\"\ngeschaffen? Wie sollte ich mich ueber das Werk und seine nationale Bedeutung\nverbreiten? Und wie sollte ich wagen, ein abschliessendes Wort ueber Lessing zu\nEs ist Alles ausgesprochen; und ich brauche nur an das zu erinnern, was\nvon Lessing's Freunden und Verehrern zu seinen Lebzeiten und nachher ueber ihn\nund ueber sein Hauptwerk gedacht und gesagt wurde.\nHerder schrieb an Lesstng: \"Ich sage Ihnen kein Wort Lob ueber das Stueck;\ndas Werk lobt den Meister, und dies ist Mannswerk.\" Elise Reimacus, die\nHamburger Freundin, die Tochter des Manns, den Lesstng in der Maske des\nWolfenbuetteler Ungenannten auftreten liess, begann ihren Dankbrief: \"Tausend\nGotteslohn fuer Ihren Nathan, lieber Lessing! Lange, lange muss kein Trunk\nWasser in einer Sandwueste so verschluckt worden sein, so gelabt haben als dieser\nuns.... So ein Jude, so ein Sultan, so ein Tempelherr, so eine Recha,\nSittah - was fuer Menschen! Gott! Wenn es deren viele von ordentlichen\nVaetern geboren gaebe, wer moechte nicht so lieb auf Erden als im Himmel leben,\nda, wie Sie ganz recht bemerken, der Mensch dem Menschen doch immer lieber\nbleibt als der Engel.\"\nZum Theil muesste ich mich selbst dabei ausschreiben. S. meine Vortraege und Aufsaesse\nS. 323 ff. Ueber Toleranz im Mittelalter: Reuter, Geschichte der religioesen Aufklaerung im\nMittelalter, Bd. 2 (Berlin, 13??), S. 31 ff., 6s ff., und meine Geschichte der deutschen Literatur,\nS. 9? u. oe.\nEin neuerer Schriftsteller ^) knuepfte einst, als die staatsbuergerliche Gleichberechtigung\nder Juden in Deutschland noch nicht durchgefuehrt war, an Lessing's theologische\nStreitigkeiten folgende Bemerkung: \"Auch die Dichtung, welche diesen\nKaempfen entsprs, ragt hinaus ueber das Verstaendniss seiner, und soll ich nicht\nauch sagen: - unserer Zeit. Denn wol in tausend Herzen lebt jenes Evangelium\nder Duldung Nathan's des Weisen. Aber vor diesem Werke am schmerzlichsten\nempfinden wir, dass die besten Maenner unseres Volkes Helden des Geistes waren: hier\ngerade thut sich vor uns auf eine unselige Kluft zwischen den Gedanken unseres\nVolkes und seinem politischen Zustand. Erst wenn die Ideen des Nathan in\nunserer Gesetzgebung sich vollstaendig verkoerpert haben, dann erst duerfen wir uns\nruehmen in einer gesitteten Zeit zu leben.\"\nMes Mendelssohn, der auf eine mehr als dreissigjaehrige ungetruebte Freundschaft\nmit Lefstng zurueckblicken durfte, und feinen \"Wohlthaeter\", wie er ihn nennt,\nin treuer Dankbarkeit beweinte, schrieb an den Bruder des Verewigten: \"Alles\nWohl ueberlegt, ist Ihr Bruder gerade zur rechten Zeit abgegangen Fontenelle\nsagt von Copernicus: er machte sein neues System bekannt und starb. Der\nBiograph Ihres Bruders wird mit eben dem Anstaende sagen koennen: er schrieb\nNathan dem Weisen und starb. Von einem Werke des Geistes, das eben so sehr\nueber Nathan hervorragte, als dieses Stueck in meinen Augen ueber Alles, was\nbis dahin geschrieben, kann ich mir keinen Begriff machen. Er konnte nicht\nhoeher steigen, ohne in eine Region zu kommen, die sich unsern sinnlichen Augen\nvoellig entzieht; und dies that er. Nun stehen wir da, wie die Juenger des\nPropheten, und staunen den Ort an, wo er in die Hoehe fuhr und verschwand.\"\nUeber Lessing's theologische Schriften, welche den Grundon der dritten\nPeriode hergaben, und ueber Lessing's wissenschaftlichen Charakter ueberhaupt\nmag ein Theolog das letzte Wort haben: wieder Herder, der sich in seinem\nNekrolog auf Lessing am Schluesse zu einer begeisterten Anrede an den Verstorbenen\nselbst fortreissen laesst, an den edlen Wahrheitsucher, Wahrheithenner,\nWahrheitverfechter, an den Feind der Heuchelei und der langweiligen\nschlaefrigen Halbwahrheit, die wie Rt und Krebs in allem Wissen und Lernen\nvon fruehauf an menschlichen Seelen nage: \"Dies Ungeheuer\" - ruft er aus -\n\"und ihre ganze fuerchterliche Brut gingst du wie ein Held an und hast deinen\nKampf tapfer gekaempft. Hundert Stellen in deinen Buechern voll reiner Wahrheit,\nvoll maennlichen festen Gefuehls, voll goldner ewiger Guete und Schoenheit,\nwerden, fo lange Wahrheit Wahrheit ist und der menschliche Geist das, wozu\ner erschaffen ist, bleibet - sie werden aufmuntern, belehren, befestigen, und\nMaenner wecken, die auch wie Du der Wahrheit durchauf dienen: jeder\nWahrheit, selbft wo sie uns im Anfange fuerchterlich und haesslich vorkaeme,\nueberzeugt, dass sie am Ende doch gute, erquickende, schoene Wahrheit werde.\"\n') Heinrich von TreitschK. Historische und politische Aufsaetze, Neue Folge (Leipzig, 1870),\nS. 648. Wiederabdruck eines aelteren, zuerst in den \"Grenzboten', wenn ich mich recht erinnere,\nveroeffentlichten Vortrages.\n"}