{"metadata": {"year": "1882", "volume": "v.-033", "prefix": "dr", "chapter_id": "dr_1882_v.-033_40", "volume_id": "dr_1882_v.-033"}, "text": "Lebe n des Einzelmensehen geheimnissvoll aus dem dunkeln Zeitenschoffe austaucht\nund wieder in denselben zuruecksinkt, so verhaelt es sich, nach Vico's Ansichten,\nauch mit dem Leben der Nationen. Da der Lebensring jedes einzelnen Volkes\nmit den Lebensringen anderer Voelker sich verschlingt, so bildet sich eine Verkettung\nmannigfacher Entwicklungen und ein gegliedertes System von Einzelbewegungen,\nderen Gesammtheit eine bestimmte Weltperiode ergibt. Das Geschichtsleben\neines Volkes, sein Austreten und Verschwinden stellt eine in der Zeit\nvor sich gehende Evolution dar, einen Ring, dessen Ende in den Anfang zurueckkehrt.\nBei Vico ist die welthistorische Bewegung der Gesellschaften und Voelker\neine Nachbildung des Systems der siderischen Bewegungen; das raeumliche Nebeneinander\n'der kmischen Massen muss fuer die Gesellschaft in ein zeitliches Nacheinander\numgesetzt werden. Durchweg, wie man sieht, dunkle, mystische Andeutungen,\ndie aber trotzdem bezeugen, dass der Geist sich lzuringen sucht von\nden Fesseln des Scholasticismus und der Teleologie, um auszusteigen zu einer\nkmologischen Metaphysik, zu einer Naturlehre des Voelkerlebens.\nEin Rueckschritt zwar in einem Sinne, ein Fortschritt aber im anderen wird\nauf diesem Boden gethan durch den preussischen Feldprediger und Oberconsistorialrath\nJoh. Peter Suessmilch; gerade ein Jahrhundert nach Vico. Ein Rueckschritt,\nindem er von blindem Zweckglauben beherrscht ist; ein Fortschritt, indem er -\nuebersliessend von Entschuldigung fuer die Vermessenheit seines Unterfangens -\ngewisse wunderbare typische Regelmaessigkeiten in der \"goettlichen Ordnung des\nMenschengeschlechtes\" darstellt. Eigenthuemliche Fuegung. Es faellt der erste Strahl\ndes Pitivismus in die sociale Welt von Seite eines Gelehrten, der nichts\nweniger beabsichtigte als der Naturforschung ein neues Gebiet zu erschliessen, und\nder dennoch ungewollt den wirksamsten Jmpuls zu dieser Eroberung gegeben hat.\nAus de n Schultern von Astronomen und Mathematikern wie Halley, Graunt,\nKing u. A. stehend, wird Suessmilch zum Begruender einer tieferen wissenschaftlichen\nAnschauung des Gesellschaftslebens. Von religioesem Glauben durchdrungen,\nerfasst er als Erster die innere Gesetzmaessigkeit in den scheinbar zufaelligen menschlichen\nHandlungen und versucht sie nach der Methode der Naturwissenschafteu zu\nentwickeln. Er beweist bereits mit seinem, freilich duerstigen Material, dass in\nder Geburt, Vermehrung, im Leben, Tode und den Ursachen des Todes eine bestaendige,\nallgemeine, grosse, vollkommene und schoene Ordnung bestehe, welche er\ndurch das bekannte und, haeufig angefuehrte Gleichniss eines im Marsche befindlichen\nRegimentes anschaulich macht. Diese Ordnung ist nach seiner Ansicht so\ngemacht, dass die Bevoelkerung nicht zu schnell, auch nicht zu langsam gehe und\ndass nie eine Uebervoelkerung eintrete. Von einer gewissen Anzahl Menschen\nmuessen ein Jahr Ho viel sterben, als das andere; von Kindern, Juenglingen,\nMaennern und Greifen verhaeltnissmaessig immer der naemliche Antheil. Die gemeinen\nund stets vorhandenen Krankheiten ueben mehrentheils gleiche Gewalt aus;\ndie beiden Geschlechter werden in einer steten Proportion fortgepflanzt u. s. w.\n\"Wenn bei etwas\" - sagt er - \"sich eine grosse Mannigfaltigkeit von Dingen\nfindet, die allesammt aus eine aehnliche oder gleiche Weise bestimmt sind, so ist\nes die groesste Ordnung, die dabei moeglich ist. Und das koennen wir hier von\ndieser Ordnung mit Zuverlaessigkeit sagen, weil ich wenigstens nichts weiss, was\nnicht gewissen Regeln unterworfen waere. Sogar die Kinder, so todt zur\nWelt kommen, die Zwillingsgeburten und die sogenannten Unglueckssaelle haben\nihre gewissen Zahlen und Verhaeltnisse. Die Groesse, die Vollkommenheit und\nSchoenheit dieser Ordnung wird dadurch um so viel vortrefflicher, dass sie so bestaendig\nund allgemein ist.\" Schon Suessmilch fuehlt das Erstaunliche, dass die\nNaturforscher die Ordnungen am Himmel und die Verhaeltnisse in den tiefsinnigsten\nWissenschaften der Mathematik ergruendet haben, und dass ihrem Fleisse\nund ihrer Geduld diese Entdeckung entgangen ist, deren er sich mit den Worten ruehmt:\n\"Die Entdeckung war ebenso moeglich als die von Amerika, aber es fehlte nur\nder Columus, der in seinen Betrachtungen alter und bekannter Wahrheiten\nweiter ging, als andere.\" Schon Suessmilch also, welchem man \"das umve Zoepslein\ndes 18. Jahrhunderts allerdings zu Gute halten muss\", hat die geordnete\nBewegung in dem socialen Gesammtiorper untersucht, eine Bestaendigkeit nach\ndem Gesetz der grossen Zahl gefunden und die Gesellschaft nach gleichen Methoden\nzu durchforsehen gesucht, wie die Physiker das Naturleben beobachten.\nWieder verfliesst ein halbes Jahrhundert, ehe an diese Ideen mit Bewusstsein\nangeknuepft wird. Denn nur allgemein geistesverwandt, und nicht in den Rahmen\nanalytischer Forschung passend sind Herd er's \"Ideen zur Geschichte der Menschheit\",\nund auffaellig ist seine Ueberzeugung, dass ein Plan in der Natur herrsche,\nwelcher uns unmoeglich verborgen bleiben koenne und durch die \"Philophie\nder Geschichte\" gefunden werden muesse. Die erfolgreiche Wiederausnahme der\neracten Forschung ist erst das Werk zweier Astronomen, was abermals einen\nFingerzeig dafuer bildet, dass die Socialwissenschaften nicht vergebens an der\nPforte der exacten Naturwissenschaften klopfen. Einer dieser Astronomen, Laplace,\nhat mit seinem umfassenden Genius unsere Domaene nur gestreift; aber selbst\ndieses, einem Meteore gleichende Vorueberziehen hat genuegt, um eine der wichtigsten\nGrundlagen der modernen Forschung zu schaffen; denn Laplace hat die\nAnwendung des mathematischen Calcuelf, der Wahrscheinlichkeitfrechnung, auf die\nganze Gruppe der gesellschaftlichen Vorgaenge angebahnt und zuerst die Ueberzeugung\nausgesprochen, dass die beobachtende und berechnende Methode den Gesellschafts-\nund Geisteswissenschaften gleiche Dienste leisten werde. Der zweite Astronom,\nAdolf Quetelet, ist der eigentliche Begruender der Social-Physiologie.\nVon seiner schlichten aber imponirenden Gelehrtenstube, unter der Kuppel\nder von ihm selbst geschaffenen Bruesseler Sternwarte liesen die geistigen Faeden\naus, welche die Mathematik und Naturphilophie mit der Anthropologie, Statistik\nund Socialpolitik seither verbinden. Seit Quetelet ist es zweifell geworden.\ndass die Naturforschung aus Gebiete anwendbar ist, welche man vorher nur durch\ndas Fernrohr der Speculation zu betrachten gewohnt war; denn Quetelet begnuegte\nsich nicht mit der bloffen Anregung, sondern er analysirte selbst die buergerliche\nGesellschaft. Er fuehrte mathematische Untersuchungen bei grossen Gruppen\nvon Lebenserscheinungen durch, an welche die Sonde zu legen vor ihm nur\nWenige gewagt hatten; er bewies die Regelmaessigkeit der Gestaltung des socialen\nKoerpers nud seiner Lebensaeusseruugen; er stellte das feste Verhciltniss von Ursache\nund Wirkung fuer die scheinbar willkuerlichsten Handlungen des Menschen in der\nGescllschast dar. - Ferne von jeder Frivolitaet, machte er die Naturwissenschaften\nzum Ausgangspunkt der socialen Untersuchungen und wurde zum eigentlichen Pitivsten\nauf diesem Boden. Zwar war gleichzeitig auch das System des geistreichen\nAug. Comte unter dem Titel einer \"?KiJa\"\"pKis pitive\" in die Welt\ngetreten; waehrend jedoch Comte nach vielversprechenden Anfaengen zu der bedauerlichsten\nAbirrung vom selbstgesteckten Ziele gelangte und am Ende seiner Arbeit\nerklaerte, fuer die Socialwissenschaften sei noch nicht der Zeitpunkt des Pitivismus\nherangebrochen, arbeitete Quetelet bereits mit dem ganzen Ruestzeug der exacten\nNaturlehre aus dem Boden des Gesellschaftslebens. Er umschrieb mit aller Klarheit\ndie Ausgabe der deseriptiven Anatomie des socialen Koerpers, um daraus eine\nPhysiologie, die eigentliche Wissenschaft von den Lebensaeusserungen der Gesellschaft\nzu begruenden.\nDie ernsten Mitarbeiter und begeisterten Anhaenger Quetelet's in der Socialphysiologie\nund Moralstatistik sind in den abgelaufenen dreissig Jahren so\nzahlreich geworden, dass deren Namen erschoepfend auszuzaehlen die Geduld des\nLesers ermueden wuerde. Eine grosse Schule von Gesinnungsgenossen, erste Autoritaeten\nder Wissenschaft, fuehrten das Werk Quetelet's ganz und gar im Sinne des\nMeisters fort; Andere trennten sich von ihm in den Consequenzen des Systems,\nwirken aber aus dem analytischen Wege der Forschung so erfolgreich mit, dass\nwir sie ebenfalls echte Socialphysiologen nennen duerfen; wieder Andere benutzten\nleider die Keime des Pitivismus, um eine verfruehte Verflachung der begonnenen\nArbeiten durch voreilige Deductionen herbeizufuehren und eine metaphysische\nSociologie zu schaffen. Die Literatur aller Sprachen und Nationen, insbesondere\nder Englaender, Deutschen, Franzosen und Italiener enthaelt heute eine Legion von\nWerken, die unter den verschiedensten haltbaren und unhaltbaren Gesichtspunkten\ndie Phaenomene des Gesellschaftslebens zu verfolgeu suchen; mit den Principien,\nvon denen sie ausgehen, wechselt auch der Titel, die Methode und der Geist der\nDarstellung; aber aus allen leuchtet hervor, dass es gilt fuer die Erforschung der\nmenschlichen Gesellschaft eine eigene Disciplin zu begruenden, von deren Nothwendigkeit\ndie speculative Philophie des vorigen Jahrhunderts nichts ahnte\nund die sich heute bereits mit Macht durchgerungen hat.\nWir duerfen nicht unterlassen, ehe wir zur Darstellung einzelner Phaenomene\naus dem Gebiete der Socialphysiologie uebergehen, aus den grossen Fortschritt\nhinzuweisen, welchen seit Quetelet's grundlegenden Arbeiten gerade die mathematischnaturwissenschaftliche\nRichtung in diesen Fragen gemacht hat. Seit dreissig\nJahren ist ueber Europa, ja ueber die ganze gebildete Welt ein Netz von Beobachtungsstationen\ndes menschlichen Lebens, Thuns und Treibens gelegt worden,\nwie es in keinem frueheren Zeitalter bestand; wir nennen dieses Netz: statistische\nBureaux mit ihren administrativen Hilfsorganen, So lebhaft wir die weitere\nVervollstaendigung des Netzes und die Verbesserung der Beobachtungen wuensehen,\nso duerfen wir doch schon in den mittelmaessigen Auszeichnungen, welche gegenwaertig\nin den civilisirten Laendern gefuehrt werden, eine Quelle der Erkenntniss suchen,\ndie umfangreicher ist, als in irgend einer aelteren Epoche. Quetelet selbst hatte\nzur rationelleren Einrichtung dieser Gesellschafts-Observatorien den Ansts gegeben,\nindem er aus dem ersten statistischen Congresse in Bruessel (1853) die naturwissenschaftlichen\nPrincipien einer uebereinstimmenden, die ganze Menschheit umfassenden\nDurchforschung vertrat, und spaeter eine internationale vergleichende Bearbeitung\nder gewonnenen Daten vorbereitete. Leider ist dieses grossartig angelegte Werk\nbisher nicht ueber die Anfaenge hinausgekommen; aber selbst diese eroeffnen uns\nschon die Perspective in eine wunderbare Welt socialer Regelmaessigkeiten. Andererseits\nvertieft sich die Geschichtssorschung neuestens in der Darlegung gesellschaftlicher\nund wirtschaftlicher Einfluesse immer mehr. Dasjenige, was fuer den\nNaturforscher die Beobachtung durch Reagentien, Mikrkope, Theodolithen und\nPraecisions-Instrumente liefert, was das Experiment im Laboratorium und Cabinet\nbietet, das ersetzt dem Socialphysiologen heute die Beobachtung der Statistik und\nGeschichte in ziemlich umfangreicher Weise.\nZu diesem methodischen kommt aber der grosse Fortschritt der principiellen\nAuffassung. Wir stehen heute insgesammt aus dem Standpunkte, dass man die\nsocialen Phaenomene nur ergruenden kann, wenn man von dem Einzelnen oder\nIndividuellen in der Gesellschaft vorlaeufig absieht und das Allgemeine in\nseiner Totalitaet erfasst. Die Gesammtheit jener Hunderttausende und Millionen\nMenschen, welche wir Volk, Nation, Gesellschaft nennen, bildet nach\naussen eine hoehere Einheit, in welcher das willkuerlich schwankende Einzelne verschwindet,\nausgeht und nicht mehr stoerend auf die Beobachtung grosser durchschlagender\nEinfluesse einwirkt. Die Gesellschaft als Organismus, niemals Individuen\nin derselben, sind also das Object der Socialphysiologie. Von der Gesellschaft\nals Ganzem koennen wir Beschreibungen geben hinsichtlich ihrer Structur,\nihres Baues, ihrer Zusammensetzung, kurz ihrer Eigenarten, wie sie der Mineraloge\nund Chemiker, der Botaniker und Zoologe von Stoffen und Pflanzen und\nThieren geben; diese Beschreibungen werden im Grossen und Ganzen fuer eine\nlange Zeit Richtigkeit und Geltung haben und den descriptiven, anatomischen\nTheil bilden. Von der Gesellschaft, als solcher, koennen wir auch\nweiter die organischen Functionen beobachten und Gesetze der Ursachen und Wirkungen\nableiten, die als physiologische Gesetze ebenfalls aus lange Zeit ihre\nGueltigkeit behalten werden - nur \"aus lange Zeit,\" nicht aus immer; denn\ns>anz in Uebereinstimmung mit der neuen Naturforschung, welche nirgend Stillstand,\nsondern ueberall Bewegung und Evolution findet, in Uebereinstimmung mit\nden geologischen Theorien Lyell's und der Descendenzlehre Darwin's muss sich\nauch in der Beschaffenheit der menschlichen Gesellschaft und ihren Lebensaeusserungen\neine allmaelige, immerwaehrende Veraenderung zeigen, ohne dass daraus ein Widerspruch\nmit unserem Ausgangspunkte gefolgert werden duerste.\nNach diesen allgemeinen Bemerkungen moege es gestattet sein, einige SocialPhaenomene\ndarzustellen, und zwar zuerst die Gruppe derjenigen, welche man die\nvitalen oder physischen nennen koennte und dann einzelne derjenigen, welche sich\nals ethische oder psychische Lebensaeusserungen der menschlichen Gesellschaft in ihrer\nGesetzmaessigkeit verfolgen lassen.\nUm den richtigen Standpunkt fuer die Ableitung allgemeiner Gesetze der\nSocialerscheinungen zu gewinnen, muessen wir von jeder conereten Persoenlichkeit,\nvon jeder Individualitaet vorlaeufig absehen, und uns insgesammt nur als Theile\neines grossen Ganzen, beispielsweise aller 45 Millionen Bewohner des deutschen\nReiches, oder aller germanischen Voelker in Europa, kurz einer sehr grossen Masse\nansehen, die wir unter dem Namen eines socialen Koerpers zusammenfassen. Wir\nwollen uns diese Menschen in einer so engen wechselseitigen Verbindung denken,\ndass sie wie die Zellen eines Pflanzen- oder Thierkoerpers gar nicht vereinzelt zu\nerkennen sind, sondern in ihrer Vereinigung nach aussen eine Gesammtheit, nennen\nwir sie: die civilisirte Gesellschaft oder das Volk, bilden. Wie in der Pflanze\nund im Thiere jede Gruppe von Zellen ihre besondere sunctionelle Bestimmung\nhat, so treten auch im socialen Koerper Unterschiede hervor, welche die Organe\nseiner Lebensaeusserungen schaffen. Jede Gruppe unter den Millionen Menschen\ndes Gesammtkoerpers dient anderen Ausgaben. Eine Gruppe beschaeftigt sich mit\nden materiellen Arbeiten des Erwerbes, eine andere mit den geistigen Arbeiten\nder Religion uud Bildung, wieder eine andere mit Kunst und Wissenschaft oder\nmit der,Rechtspflege, oder mit dem Kriegshandwerk oder der Verschoenerung unseres\ngemeinsamen Lebens; so in's Unendliche, wie ueberhaupt im lebenden Organismus.\nUm eine vollkommen unbeirrte Anschauung dieses ganzen socialen Koerpers zu\ngewinnen, waere es wohl das Zweckmaessigste, dem Rathe des beruehmten englischen\nPhysiologen Hurley zu folgen, naemlich uns vorzustellen, dass wir Bewohner\neines anderen Planeten waeren, die sich bei Gelegenheit einer wissenschaftlichen\nWeltreife der Erde so sehr naehern, dass uns die Moeglichkeit geboten\nist, waehrend einiger Zeit von diesem Standorte genauere Untersuchungen ueber\ndie Belebung dieses Planeten anzustellen. Nebst verschiedenen anderen Erscheinungen\nfaenden wir auch grosse Gesellschaften eines sonderbaren zweibeinigen\nWesens, Mensch genannt, ueber die ganze Erde verbreitet. Da wir gar kein\npersoenliches Interesse an der von uns selbst gaenzlich verschiedenen menschlichen\nGesellschaft haetten, so wuerden wir sie ebenso unbefangen und objectiv, wie die\nuebrigen Erscheinungen aus der Erdoberflaeche beobachten und beurtheilen. Und\nnun kommen wir zu erstaunlichen Erkenntnissen von der Regelmaessigkeit des\nTypus dieser Massen, von der normalen Zusammensetzung und den constanten\nEigenschaften derselben.\nZuerst faellt in die Augen die Vertheilung der Bewohner in solche maennlichen\nund weiblichen Geschlechtes. Gegenueber dem allgemeinen, fuer die ganze\nErde voraufzusetzenden Gleichgewichte, hat jedes Land seine eigenthuemliche, wie\nes scheint ziemlich beharrliche Charakteristik in der sexualen Zusammensetzung.\nUnter den europaeischen Staaten besass nach den in aelterer Zeit erhobenen Daten\nund bessitzt noch heute der Norden einen groesseren Ueberschufs von Frauen, als\ndie Staaten von Mitteleuropa und des Ostens, in deren einzelnen sogar die\nweibliche Bevoelkerung die Minderzahl bildet. So wurden seit jeher relativ sehr\nviele Frauen in Schottland, Norwegen, Schwedeu, England und Oesterreich nachgewiesen\nund die neuesten Zaehlungen bestaetigen dieses Uebergewicht, welches sich\njetzt in der Anzahl von rund 1050 bis 1080 Frauen aus 1000 Maenner aeussert.\nIn einer anderen Staatengruppe geht der Ueberschufs des weiblichen Geschlechtes\naus das Verhaeltniss von 1020 bis 1040 zu 1000 Maennern herab; dahin gehoerten\nund gehoeren Spanien, die Schweiz, Portugal, das Deutsche Reich, Finland,\nRussland, Daenemark und die Niederlande, auch in diesen zeigt sich seit vielen\nJahren eine interessante Constanz. In Frankreich und Belgien wiederum bestand\ndamals und besteht noch heute nahezu das sexuelle Gleichgewicht. In Italien, den\nunteren Donau- und Balkanlaendern endlich war von jeher ein grosser Fraueumangel\nund auch heute aeussert er sich darin, dass, um nur das Extrem zu erwaehnen,\ngerade in den oestlichen Donaulaendern und aus der Balkanhalbinsel, in\nwelchen doch mehr Frauen erwuenschter sein duersten als anderwaerts, nur eine\nMinoritaet zu finden ist, so in Rumaenien nur 937 und in Griechenland gar\nbloss 906 Frauen aus 1000 Maenner. Diese Ausnahmen fallen aber nicht schwer\nin die Wagschale, sondern der Erdtheil Europa erfreut sich im Ganzen jetzt wieder\neines erklecklichen Ueberschufses des weiblichen gegen das maennliche Geschlecht.\nDieser Ueberschufs scheint im Grossen und Ganzen in neuerer Zeit zuzunehmen.\nDer Vergleich der mehr oder minder verlaesslichen Auszeichnungen ans\naelterer Zeit mit den exacteren Daten der letzteren Jahre laesst naemlich enthehmen,\ndass nach den napoleonischen Kriegen eine bedeutende Fraueumehrzahl vorhanden\nwar, weil eben die maennliche Bevoelkerung sehr gelitten hatte, dass jedoch von\n1815 bis 1847 ein groesseres Gleichgewicht eintrat und um das Jahr 1850 duersten\nnach Wappaeus in Europa beilaeufig 1009 weibliche aus 1000 maennliche Bewohner\nentfallen sein. Die Zaehlungen aus dem Jahrzehnt 1860-1870 ergaben\nschon 1021 Frauen aus 1000 Maenner und nach dem Ergebnisse der juengsten\nVolkszaehlungen kamen in Europa 1037 Frauen aus 1000 Maenner. Diese letzte\nPhase haengt offenbar nicht mit inneren Ursachen, sondern nur mit den aeusserlichen\nEinfluessen des deutsch-franzoesischen, des russisch-tuerkischen Krieges und insbesondere\nder enormen europaeischen Auswanderung zusammen. Dieser gewaltige\nFactor laesst sich thatsaechlich in der Erscheinung verfolgen, dass in den uebrigen\nErdtheilen, namentlich in Amerika, wohin der grosse Menschenabfluss zumeist\ngerichtet ist, und in Australien die maennliche Bevoelkerung die Majoritaet und\nzwar eine wachsende Majoritaet bildet. So rechnete man um das Jahr 1870\nin ganz Amerika aus 1000 Maenner 980, im Jahre 1880 nur noch 969 Frauen;\nin Australien frueher 817, jetzt nur 811 Frauen; in Afrika entfallen jetzt angeblich\n988 und in Asien 944 Frauen aus 1000 Maenner. Die letzteren Zahlen lassen\nwegen der bekannten Schwierigkeit der Erhebung des Frauenstandes bei den\norientalischen Voelkern manche Zweifel zu. Nimmt man wegen dieser hoechst\nwahrscheinlichen Verhehlungen nur eine kleine Correctur an der Gesammtheit der\nBewohner Asiens und Afrika's vor, so dass kuehn behauptet werden, dass aus\ndem ganzen Planeten, welchen wir bewohnen, insgesammt eine nahezu absolute\nZahlenparitaet der Geschlechter herrscht. Das Gleichgewicht bewaehrt sich ohne\nRuecksicht aus Weisse und Schwarze und Rothhaeute bei den verschiedensten\nMischungsverhaeltnissen, und wir schliessen daraus mit Recht, dass die Einheit\ndes Menschengeschlechtes, wie Oettingen sagt, nicht bloss \"eine schoene verzierte\nInitiale unseres Daseins ist,\" sondern dass die Menschheitssamilie sich als ein\ngeordnetes zusammenhaengendes Reich zu entwickeln und auszugestalten habe.\nEine zweite typische Regelmaessigkeit der Structur liegt in dem sogenannten\nAltersausbau der Gesellschaft. Schon der alte Suessmilch hat sie gekannt und\nunter dem Gleichniss des Heeres dargestellt. \"Die in jedem Alter Lebenden\nmachen einen Zug oder eine Abtheilung ans. Zwar ist kein Zug so gross, wie\nder andere; aber es hat doch allezeit ein Jeder seine richtige Proportion gegen\ndas ganze Heer und wird dadurch bestimmt. Z. B. wenn das ganze Heer\n1000 Millionen betraegt, so wird der erste Zug der Kinder, die von der Geburt\nan bis zum 5. Jahre des Alters leben, etwas ueber 108 Millionen betragen;\ndie vom 5. bis 10. Jahre 65 Millionen, die vom 10. bis 15. sind 62 und die\nvom 15. bis 20. Jahre sind 60 Millionen u. s. w.\" Die Zahlen sind in der\nneueren Untersuchung durch richtigere ersetzt worden; die Stetigkeit der Proportion\nist jedoch mehr als je erwiesen. Jedes Land hat eine charakteristische\nAltersstructur; in Frankreich ist z. B. der Procentualtheil der .Kinder der\ngeringste, der der Menschen vom 40.-60. Jahre und der Greife der groesste;\nin den Vereinigten Staaten von Nordamerika gilt das gerade Gegentheil; zwischen\ndiesen Extremen liegen die uebrigen europaeischen Staaten mit ganz erstaunlich\nfesten Normalzisfern, die im Haushalte der menschlichen Gesellschaft mit grosser\nRegelmaessigkeit eingehalten werden.\nMan kann sich ueberhaupt den Altersausbau der Bevoelkerung eines jeden\nLandes ungefaehr in der Form einer Pyramide vorstellen, an deren Basis die\njuengsten, an deren Spitze die hoechsten Altersclassen liegen; diese Pyramide hat\nfuer jedes Land ihre besonderen Dimensionen, welche als charakteristisches Merkmal\ndes Volksthums gelten duerfen, und (soweit bisher Vergleiche moeglich sind)\nnur allmaelig durch socialpolitische Einfluesse eine Abaenderung zu ersahren\nscheinen. So hat beispielsweise die Pyramide der Altersschichtung der Nordamerikanischen\nUnion oder von Ungarn eine sehr breite Basis und verlaeuft\nunter einem spitzeren Winkel zu ihrem Scheitel, als die Alterspyramide von\nFrankreich, den Niederlanden und Belgien, weil dort in den Kindes- und fruehesten\nJugendjahren verhaeltnissmaessig weniger, in dem reiferen Lebensalter (vom 20.\nbis 60 Jahre) mehr Menschen zu finden sind. Betrachtet man die graphischen\nDarstellungen der Demographie des Koenigreiches Italien, welche der unermuedliche\nL. Bodio kuerzlich publicirt hat, oder sieht man den vorzueglichen Atlas\nan, in welchem Mr. Walker den Census der Vereinigten Staaten dargestellt hat,\nso ueberzeugt man sich sofort von zwei hoechst interessanten Thatsachen. In\nItalien gewahrt man die geradezu frappante Uebereinstimmung der Pyramide\ndes Altersausbaues in den einzelnen Landschaften und Provinzen mit dem\ngesammten Koenigreiche, also den Typus einer einheitlichen, aus ihrer eigenen\nethnischen Kraft regelmaessig sich weiter bildenden, stetig anwachsenden, normal\nausgebauten Bevoelkerung; in der nordamerikanischen Union stimmen ebenfalls\ndie Territorien und Staaten, welche vorwiegend aus sich selbst herauswachsen,\nmit dem Typus der grossen Kinderzahl der ganzen Republik ueberein, und nur\njene Gebiete, wo die Einwanderung ueberwiegenden Einfluss hat, stoeren in einzelnen\nStaaten die Regelmaessigkeit.\nNormal vollzieht sich der Altersausbau so, dass 11 bis 12 Procent der\ngesammten Bevoelkerung in den Kinderjahren von 0 bis 5 Jahren, 10 bis 11 Proc.\nim 5. bis 10. Lebensjahre, 9 bis 10 Procent im 10. bis 15. und je 9 Procent\nim 15. bis 20. und 20. bis 25. Lebensjahre stehen. Von diesem Alter angefangen\nist die Abnahme schon ein wenig rascher, denn auf die Gruppe vom\n25. bis 30. Lebensjahre entfallen nur mehr etwa 8 Procent und auf die\nfolgenden je 10 Lebensjahre, naemlich das 30. bis 40. Altersjahr zusammen nur\n13 bis 14, aus das 40. bis 50. Altersjahr 10 bis 11, aus das 50. bis 60.\nAltersjahr zusammen 7 bis 8 Procent und aus den ganzen Lebensrest vom\n60. bis zum 100. Jahre Alles in Allem nur 6 bis 8 Procent. Moege uns\nder freundliche Leser, welchen wir mit statistischen Daten zu verschonen suchen,\naus's Wort glauben, dass im Alters-Aufbau der ganzen menschlichen Gesellschaft\nund ihrer einzelnen Voelkersamilien wenn auch nicht eine Magie der Zahlen, so\ndoch zuverlaessig ein Gesetz derselben herrscht, das auf die natuerliche Abhaengigkeit\ndes Lebenslaufes mit absoluter Sicherheit schliessen laesst.\nWieder ein andres anatomisches Merkmal des socialen Koerpers ist die\nZusammensetzung desselben nach dem Civilstande; und wieder zeigt sich eine\nso erstaunliche Regelmaessigkeit, dass wir mit Goethe sagen koennen: \"Die Natur\nscheint Alles aus Individualitaet angelegt zu haben und macht sich doch Nichts\naus den Individuen.\" Gewiss vermuthen Alle eine ungemeine Verschiedenartigkeit\nin der Zahl der Ledigen, Verheiratheten und Verwittweten eines Volksganzen.\nBeileibe nicht! Nur Frankreich, wo auffallend wenig (circa 51 Procent) Ledige\nund die meisten Verheiratheten zu finden sind, macht eine Ausnahme von dem\nmittleren Charakter der europaeischen Voelker. In allen uebrigen Laendern schwanken\ndie Zahlen so unbedeutend, dass man sagen kann, beilaeufig 62 Procent der\nmaennlichen und 59 Procent der weiblichen Bewohner seien ledig, circa 34 resp.\n33 Procent verheirathet und 6 resp. 8 Procent verwittwet. Dieses Verhaeltniss\nwuerde ein verzweifelt schlechtes Licht auf die Galanterie der Herren werfen,\nwenn nicht ein Milderungsgrund darin laege, dass hier die gesammte Bevoelkerung\njedes Alters inbegriffen ist. Da man aber kleinen Kindern oder selbst Knaben und\nMaedchen bis zum 15. Jahre und altersmueden Greifen an der Wende des Daseins\nnicht zumuthen kann, zu heirathen, so stellt sich das Ergebniss der Beobachtung\ndoch nicht so schlimm heraus. Fasst man nur die im mittleren Alter, in den\nsogenannten \"besten Jahren\", im 41. bis 50. Lebensjahre stehenden Menschen\nheraus, so gewinnt die Sache ein anderes Ansehen, denn es zeigt sich, dass 70\nbis 84 Procent dieser Classe sich wirklich unter das suesse Joch der Ehe beugen.\nEin Statistiker hat diese Structur unter einem zwar nicht poetischen, aber zutreffenden\nBilde geschildert. Es ist gerade - so meint er - als wenn die\nMasse der Menschen quer ueber ein Sieb mit verschiedenen Abtheilungen, welche\ndie verschiedenen Civilstandskategorien darstellen, dahingeschuettet wuerde. Durch\neine der Oeffnungen des Siebes muss Jeder einmal fallen. Fraglich ist nur,\nwie lange er, ohne zu fallen, ueber diese Oeffnungen weggleitet, und in welcher\nAbtheilung ihn sein Schicksal (- ledig, verheirathet oder verwittwet -) erreicht.\nWohlbemerkt, die Masehen des Siebes sind nicht gleich gross, sondern am Anfang\nund am Ende weiter als in der Mitte.\nWir koennten nun in aehnlicher Weise von der relativen Bestaendigkeit der\nZusammensetzung des socialen Koerpers nach Glaubensbekenntniss, Nationalitaet,\nBerufswahl u. s. w. sprechen, glauben jedoch, dass darin nicht so sehr die\nCharakteristik der Constanz des anatomischen Baues der Gesellschaft liegt, wie\nin einigen speciellen Eigenschaften, deren kurze Anfuehrung noch gestattet sein mag.\nWenn wir Bekannte und Freunde in unserer Vorstellung an uns vorueber-\nziehen lassen, so erscheint uns gewiss jeder Einzelne durch die verschiedensten\nkoerperlichen und geistigen Eigenschaften von jedem Andern unterschieden. Die\nSocial-Anatomie, welche diese Einzelnen vereinigt beobachtet, gelangt aber schon\nbei der Zahl von einigen Hunderttausenden dazu, die subjectiven Verschiedenheiten\nauszugleichen. Jeder Mensch hat als Individualitaet eine bestimmte\nKoerpergroesse, einen bestimmten Umfang, ein bestimmtes Koerpergewicht, bestimmte\nFarben von Haut, Haare und Augen; jeder Mensch hat bestimmte Proportionen\nder Gliedemassen, eine bald groessere bald geringere Muskelkrast, einen lebhafteren\noder langsameren Pulsschlag, kurz durchweg individualisirende Merkmale. Diese\nalle verschwinden, wie Quetelet und feine Nachfolger gezeigt haben, in der\nGesammtheit. Man gelangt bei verhaeltnissmaessig kleinen Gruppen schon zu\neinem constanten Masse der Groesse, des Umfanges, Gewichtes u. s. w., zu\nGesetzen des Wachsthums, der mittleren Statur, der mittleren Pulssrequenz,\nkurz dahin, eine Ausgleichung des Individuellen in der objectiven Einheit des\nsocialen Koerpers zu finden. Die anthropologisch-statistischen Untersuchungen\nhaben ermoeglicht, Tafeln und Curven zu construiren, aus welchen sich der constante\nVerlauf und der normale Zustand ergibt; sie fuehren zu dem Gesetze der\ngrossen Zahlen, fuer welches eine der besten Illustrationen die Berechnung des\nKoerpergewichtes einer ganzen Bevoelkerung ist. Quetelet hat dieses beispielsweise\nfuer 10,000 Menschen erhoben und ist zu dem Resultate gekommen, dass jeder\nEinwohner von Belgien ohne Ruecksicht aus Alter und Geschlecht im Durchschnitt\n45,7 Kss, und zwar jeder Mann 47, jede Frau 42,5 wiegt. Aehnlich wie in\ndiesem Punkte hat die neuere Wissenschaft fuer das ganze Gebiet der koerperlichen\nEigenschaften bewiesen, dass der Spielraum der individuellen Entwicklung des\nMenschen ein begrenzter ist. Unter einer groesseren Menge, in einer Landesbevoelkerung\nals Ganzem, findet man die gleiche Procentualzahl von Riesen,\nZwergen und Proportionirten, von grossen, kleinen und mittleren Staturen; man\nfindet constante Verhaeltnisse in der Mischung der Mageren, Zarten, Spindelbeinigen\nund der Falstaffe, mit stattlichem Embonpoint; man findet immer\nKraestige und Schwache, man findet Heisssporne und Kaltbluetige so gemischt, dass\nsich eine Ausgleichung der Gegensaetze, eine constante mittlere Charakteristik ergibt.\nAehnliches gilt von den Farben der Haare, Augen und des Teints, hinsichtlich\nderen neuestens Virchow, vereint mit der Gesellschaft fuer Anthropologie in\nDeutschland, und Bertillon mit seinen Schuelern in Frankreich so umfassende\nNachweise geliefert haben, dass das Bestehen einer fuer gewisse Zeitperioden und\nOertlichkeiten charakteristischen Structur der menschlichen Gesellschaft als sicher\ngelten dass. Alle bisherigen Anhaltspunkte gestatten uns eine solche Constanz\ndieser Merkmale in einem bestimmten socialen Koerper anzunehmen, dass man aus\ndiesen anthropologischen Untersuchungen auf die Rassen- und Nationalitaeten-Frage\naehnliche Schluesse ziehen kann, wie der Geologe aus den Versteinerungen aus das\nAlter der Formation schliesst.\nSelbst so verzweifelte Einzelheiten, welche wir als rein zufaellige Heimsuchungen\nmancher Familien betrachten und beklagen, wie die Blindheit oder\ndas koerperliche Gebrechen der Taubstummen, zeigt eine furchtbare Regelmaessigkeit\nund Constanz des Vorkommens in ganzen Gesellschaftskoerpern. Es wuerde\nvielleicht die schlagende Thatsache genuegen, dass man in Oesterreich-Ungarn und\nim Deutschen Reiche zu verschiedenen Zeiten und aus verschiedenem Wege die\nZahlen dieser koerperlich Gebrechlichen erhoben hat und unabhaengig von einander\nfast zu gleichen numerischen Resultaten gelangt ist; in Oesterreich-Ungarn entfallen\naus 10,000 Einwohner 8,3, im Deutschen Reiche 8,9 Blinde; in Oesterreich-Ungarn\n11, in Deutschland 9,6 Taubstumme; aber auch die Zahlen fuer andere Staaten\nsind ungemein nahe den vorigen, oft nur um Decimalen verschieden. So sind\nunter je 10,000 Einw. in England 9,5, in Schottland 9,0, in Frankreich 8.4,\nin Schweden 8,0, in Daenemark 7,0 Blinde und nur Irland hat ein viel hoeheres,\nNorwegen, Belgien und die Niederlande haben ein viel niedrigeres Contingent\ndieser Ungluecklichen. In analoger Weise findet man ein den deutschen und\noesterreichischen Verhaeltnisszahlen sehr nahestehendes Vorkommen der Taubstummen\nin Irland mit 10,3, Schweden mit 10,2, Norwegen mit 9,3; in einer anderen\nGruppe von Laendern, naemlich in Schottland, Frankreich, Daenemark genau je\n6,2. Dagegen in England 5, in Belgien 4 und in den Niederlanden 3 per\nzehntausend Einwohner. Die haeufige Wiederkehr der mittleren Zahl 10 aus\n10,000 laesst schon aus eine gewisse Gesetzmaessigkeit schliessen und eliminirt den\nGedanken eines blosse n Zufalles im Vorkommen dieser koerperlichen Gebrechen.\nMan wird in der Ueberzeugnng von dem Herrschen einer grossen typischen Regel\naber bestaerkt, wenn man sieht, mit welcher Constanz sich die Verhaeltnisszahlen\nin manchen Laendern waehrend vieler Jahrzehnte gleichmaessig wiederholen. Die\nBeharrlichkeit des Austretens in der Mehrzahl der europaeischen Laender schliesst\nalso die Annahme aus, dass es ein accidentelles Missgeschick sei, vermoege dessen\nsich diese Ungluecklichen in einer gewissen Anzahl von Familien befinden, und\nbeweist, dass ein hoeheres Naturgesetz waltet, welches im kleinen Kreise nicht\nerkennbar ist, in der ganzen Masse, in der Einheit des socialen Koerpers jedoch\nmit mathematischer Genauigkeit hervortritt.\nAus diesen und vielen analogen Thatsachen hat Quetelet den Begriff des\nsog. mittleren oder Durchschnitts-Menschen, des \"Komme moven\" construirt,\neinen Begriff, der leider mehr Missverstaendnisse hervorgerufen, als richtige Deutungen\nersahren hat und dennoch in der wissenschaftlichen Behandlung der socialen\nAnatomie und Physiologie unentbehrlich ist. Der Durchschnittsmensch ist zunaechst\nim physischen Sinne nichts anderes, als jenes mittlere Ergebniss der ganzen\nGesellschaft oder einer bestimmten Bevoelkerung, welches uns deren Typus und\nCharakteristik gewissermassen in avstraet,\" zeigt. Es ist also grundfalsch zu\nglauben, dass ein solcher \"Komm? m\")k>n\" ein Apollo vom Belvedere oder eine\nmilesische Venus sei, es ist grundfalsch, denselben als das ideale Ziel der Gestaltung\ndes Einzelnen anzusehen; im Gegentheile, je hoeher sich das Individuum\nin seinen Qualitaeten ueber den Durchschnittsmensehen erhebt, desto besser kann es\nfuer dasselbe sein. Der mittlere Mensch ist nur der allgemeine Massstab, nach\nwelchem wir die Gesetzmaessigkeit des Ganzen cract zu beurtheilen vermoegen, indem\nwir das Individuum mit dem Typus vergleichen.\nVon den natuerlichen Eigenschaften, von der Structur der Zusammensetzung\nder Gesellschaftstvrper fuehrt uns ein Schritt weiter zu deren Lebensbethaetigung,\nzur eigentlichen Physiologie. Von vornherein wird man wohl geneigt sein.\nim mannigfachen Wechsel der menschlichen Generationen eher zufaellige und willkuerliche\nCombinationen als eine strenge Gesetzmaessigkeit zu vermuthen. Blicken\nwir im Freundeskreise umher. Wir finden einzelne Familien, welche kinderl\nsind, andere mit Nachkommenschaft so reichlich gesegnet, wie diejenige des bedauernswerthen\nVicars von Wakefteld. Wir kennen Familien, welche nur\nMaedchen, andere welche nur Knaben besitzen, wieder andere mit Gleichheit oder\nUngleichheit von Maedchen und Knaben. Das scheint doch gewiss alles willkuerlich,\nzufaellig. Wir beobachten ebenso in unserer naechsten Sphaere neben den normalen\nEheschliessungen oft die absonderlichsten Heirathen und halten sie fuer die seltensten\nAusnahmen; wir freuen uns bei Einzelnen des wunderbar hohen Greifenalters,\nwelches sie erreichen, und beklagen den unnatuerlich fruehen Hintritt Anderer in\nihrer besten Lebenskraft. Und dennoch geht all Dies, so individuell es beim\nEinzelnen sein mag, in der grossen Masse der menschlichen Gesellschaft mit einer\nGesetzmaessigkeit und Unverrueckbarkeit vor sich, die an die \"NSesniaue eAeeste\"\nEs sollte uns, im Grunde genommen, wenig wundern, dass die statistische\nBeobachtung eine strenge Constanz in der Zahl der Geburten und Sterbesaelle\nnachzuweisen vermag; denn das Kommen und Gehen der Menschen ist ein physiologischer\nProcess, der Naturgesetzen unterworfen sein muss. Erstaunlich aber sind\ndabei die festen Zahlenverhaeltnisse und die regelmaessigen Gruppirungen der verschiedenen\ndenkbaren Faelle. Erstaunlich ist doch gewiss, dass nicht bloss ueberhaupt\neine gewisse Anzahl von Kindern alljaehrlich jeder Bevoelkerung zuwaechst, sondern\ndass diese sog. \"Nativitaetszisser\" ein charakteristisches Merkmal einzelner Nationen\nbildet, und im einzelnen Jahrgange, wenn nicht Kriege oder Epidemien oder\nandere aeussere Stoerungen eintreten, nur um Decimaltheile von dem budaetmaessigen\nDurchschnitte abweicht. Unter den europaeischen Staaten sind die\naeussersten Grenzen durch die Nativitaetszisser von 2,58 Procent (in Frankreich)\nund 4,95 Procent (im europ. Russland) bezeichnet, d. h. es werden in den einzelnen\nStaaten jaehrlich im Durchschnitte mindestens 2,58 und hoechstens 4,95\nKinder aus je 109 Einwohner zur Welt gebracht. Die zwischen diesen Extremen\ngelegene Mittelziffer berechnet sich also ans 3,76 Procent, und sie bildet in der\nThat die regelmaessige Nativitaet, denn sie besteht (mit geringfuegigen Differenzen)\nin Bayern (3,94), Oesterreich (3,88), Preussen (3,87),' Baden (3,79), Italien,\nSpanien und England (3,56), Holland, Schottland, Finland und Belgien (3,21).\nNur wenige Staaten machen eine Ausnahme von der magischen Zahl der normalen\nFruchtbarkeit, indem sie entweder sehr zahlreiche Nachkommenschaft haben,\nwie Russland (4,95), Wuerttemberg l4,34), Herbien, Polen, Croatien, Slavonien,\nUngarn (4,13) und Sachsen (4,17) oder sich langsamer regeneriren, wie das mit\nseiner geringen Nativitaet vereinzelt dastehende Frankreich (2,58) oder Irland und\nGriechenland, wo die Geburtenziffer unter 3 Procent, oder die Schweiz und die\ndrei skandinavischen Koenigreiche, wo sie nur etwas darueber steht.\nDer gesetzmaessige Verlauf dieser Dinge wird aber noch augensaelliger, wenn\nman die Abhaengigkeit der menschlichen Gesellschaft von der betreffenden Nativitaetsziffer\ndes einzelnen Volkes verfolgt. Da zeigt sich, dass in jedem Staate\nJahr aus Jahr ein relativ nahezu gleichviele Kinder geboren werden, wenn nicht\nKriege oder Revolutionen das Mark des Lebens erschuettern oder furchtbare Seuchen,\nTheuerungsnoth und wirthschaftliche Gebreste die Bevoelkerung heimsuchen. In\nmanchen Laendern, wie beispielsweise in Grossbritannien, Italien, Norwegen,\nDaenemark, Frankreich u. s. w. schwankt die Zahl der Geburten im einzelnen\nJahrgange gegenueber dem vieljaehrigen Durchschnitte nur um einige hundertstel\nProcent lmd kann daher aus vergangenen Reihen fast ebenso sicher fuer die naechste\nZukunft vorausbestimmt werden, wie ein Ereigniss in der kmischen Physik.\nDa nicht alle Laender eine gleich hohe Nativitaet besitzen und da man beobachtet\nhat, dass manche Nationen langsam und allmaelig die vorhandene Nativitaet ein\nwenig erhoeht oder erniedrigt haben, so dass mit Recht geschlossen werden, dass\ndie Geburtenzahl nicht bloss durch Naturgesetze, sondern auch durch sociale,\nmenschliche Einfluesse bestimmt werden kann; ihre trotzdem langjaehrige Constanz\nist daher ein Beweismittel fuer den Determinismus in diesem Punkte des socialen\nWenden wir uns an die innerhalb der stabilen Geburtenzahl nachweisbaren\nqualistcirenden Unterschiede der Kinder, so muss es selbst dem erdichtetsten\nSkeptiker auffallen, dass hier allgemeine, hoehere Gesetze gelten, welchen\ndie menschliche Gesellschaft unterworfen ist. Oder wuerde es Jemand fuer Zufall\nhalten, dass in der ganzen Masse der neugeborenen Kinder stets aus 100 Maedchen\n105,38 Knaben oder mit Einschluss der Todtgeborenen 10tt,31 Knaben entfallen,\nderen Ueberschufs in den folgenden Lebensjahren regelmaessig wieder hinweggerafft\nwird? Ist es nicht erstaunlich, dass der Knabenueberschufs schon bei einer Bevoelkerung\nvon 2 Millionen klar nachweisbar wird, und dass jedes Land seine\neigenthuemliche, aber hoechstens zwischen 104 und 107 liegende Ziffer dieses Ueberschufses\nhat? Und kommen einmal in einem Jahrgange etwa weniger oder mehr\nKnaben zur Welt, als der sociale Voranschlag erwarten liess, so wird diese\nRechnuugsdifferenz sogleich wieder in einem der folgenden Jahre ausgeglichen.\nEs erfolgt eine foermliche Compensation bis zur Wiederherstellung des Gleichgewichtes,\nwelche in ihrer Art so wunderbar ist, dass sie den beruehmten Moralstatistiker\nA. v. Oettingen zu dem Ausrufe draengt: \"Was muss das fuer eine mathematisch\ngenaue Buchfuehrung des unendlichen \"Arithmeticus\" sein, nach welcher\ndie ueber dem Gewuehl der Massen und durch die Millionen von Geburten hindurch\nsich bewaehrende Proportion oder geheilte Disproportion der Geschlechter\nzu Wege gebracht wird!\"\nMuessten wir nicht weiter eilen in der Durchwanderung des grossen Gebietes\nder Social-Physsiologie, so koennten wir die erstaunlichsten Thatsachen anch noch\nvon anderen Qualissicationen der Geburten als denjenigen nach dem Geschlechte\nberichten. Die internationalen Vergleiche zeigen beispielsweise eine ganz\nmerkwuerdige Beharrlichkeit in dem jedem einzelnen Lande charakteristischen\nVerhaeltnisse der ehelichen zu den unehelichen Geburten, der Lebend- und Todtgeborenen,\nder Zwillings- und Mehrlingsgeburten und zwar alles dies in einer\ntypischen Regelmaessigkeit, die selbst bei den verwickelten gegenseitigen Combinationen\nnoch immer klar erkennbar zu Tage tritt. So ergibt sich bis zur letzten\nConsequenz, dass der Zufall, welchen wir bei der einzelnen Familie oder im\nengen Freundeskreise walten sehen, in der grossen Menschensamilie, im ^?enus\nKumkmum\" verschwindet und dass unser Eintreten auf die Buehne des Lebens von\nehernen Naturgesetzen geregelt wird.\nEin Gleiches gilt vom Scheiden aus dem irdischen Dasein. Auch dieses ist\ndeterminirt; schon Suessmilch hat darueber sehr richtig geurtheilt. \"Der Tod,\ndessen Begriff vielleicht manchen keiner Ordnung faehig zu sein scheinen moechte, ist\nein recht bewunderungswuerdiger Schauplatz der schoensten Ordnung und es ist\ndesselben Gewalt fast an die allerstrengsten Regeln gebunden. . . . Alle Alter,\nGeschlechter, Staende und Krankheiten muessen ihr Gesetztes beitragen, um das\nbestimmte Mass der Sterblichkeit zu erfuellen.\" - In der That manifestirt sich\ndie Herrschaft des Todes daran, dass die Parzen nicht blindlings die Lebenssaeden\nabschneiden, sondern regelmaessig die der Kinder, der Erwachsenen und\nGreife, jene der Maenner und Frauen, der Ledigen und Verheiratheten in ganz\nbestimmten Zahlen auswaehlen und von jeder Classe einen unerbittlichen, man\nkann wohl sagen im Voraus zu berechnenden Tribut fordern. Zwar zeigt sich\nin der Statistik des Todes, dass die Verhaeltnisszahlen nicht schlechthin unabaenderlich\nsind, sondern theilweise von socialen Zustaenden abhaengen, fuer deren\nVerbesserung der Gesammtwille der Gesellschaft vieles thun kann. Aber die\nfeststehenden natuerlichen Bedingungen sind fuer die Gesammtheit so vorwiegend, dass\nman nur fuer vereinzelte Schichten der Gesellschaft behaupten kann, es trete neben\ndem allgemeinen Gesetze der Absterbeordnung ein durchgreifender Einfluss des\nmenschlichen Willens und socialer Einrichtungen aus den Verlauf der Todesherrschast\nzu Tage. Die Mortalitaet der Voelker divergirt allerdings mehr als\ndie Nativitaet; denn man findet vier noerdliche Staaten, Irland, Norwegen,\nSchweden und Daenemark, wo alljaehrlich im Durchschnitt weniger als zwei von\nhundert Einwohnern sterben, waehrend in einem suedoestlichen Lande, im Koenigreich\nUngarn die Sterblichkeit mehr als 4 Procent betraegt. Aber in der Mitte\nzwischen diesen Extremen, naemlich in der Mortalitaetszisser von 2 V\" bis 3 Proc.\nfinden sich doch wieder die meisten Staaten zusammen; beispielsweise das Deutsche\nReich mit 2,71 Procent, Italien mit 2,99 Procent, Holland mit 2,49 Procent,\nOesterreich mit 3,13 Procent u. s. w. Und ebenso zeigt sich auch wieder eine\nverhaeltnissmaessig nicht sehr grosse Abweichung der Sterblichkeit einzelner normaler\nJahrgaenge von den langjaehrigen Durchschnitten. Es hiesse daher den Einfluss,\nwelchen die menschliche Gesellschaft aus ihre Lebensdauer auszuneben vermag,\nueberschaetzen, wollte man denselben ueber zehntel Procente hinaus annehmen. Die\nMachtligkeit zeigt sich doch klar darin, dass alle Errnngenschaften der Civilisation\nmit Einschluss der zweifell enormen Fortschritte der Medicin und\nChirurgie, der Hygiene und Therapie noch nicht eine nennenswerthe Verlaengerung\ndes Lebens der Menschen im Grossen und Ganzen zu bewirken vermochten. Der\nVersuch eines solchen Nachweises wird mit Recht in Zweifel gezogen. Selbst\nOettingen, der geistvolle Vertreter der Socialethik aus dem Gebiete der menschlichen\nMassenerscheimmgen muss zugeben, \"dass, obwohl es sich bei der Statistik\ndes Todes unwidersprechlich zeigt, dass ihre Verhaeltnisszahlen nicht schlechthin\nunabaenderlich sind, sondern nur theilweise von feststehenden natuerlichen Bedingungen,\nanderntheils aber von socialen Zustaenden abhaengen, fuer deren Verbesserungen\nder einzelne wie der Gesammtwille der Gesellschaft Vieles thun\nkann, - sich doch auch in diesen willkuerlichen Einfluessen eine merkwuerdige\nConstanz zeigt, sei es im Fortschritt zum Bessern, sei es in dem selbstverschuldeten\nSiechthum der Gesellschaft.\nDass es ueberhaupt mit der Herrschaft des freien Willens in der Gesammtheit,\nim socialen Koerper, ein eigen Ding ist, das zeigt sich nirgend deutlicher\nals bei den Eheschliessungen. Bei keiner socialen Erscheinung wuerden wir\nvon vornherein mehr geneigt sein, an absolute Willensfreiheit zu denken, als bei\ndem Entschlusse, zu heirathen oder ledig zu bleiben und bei der Moeglichkeit\nzwischen allen denjenigen Wegen zu waehlen, die den Menschen aus Freierssuessen\noffen stehen. Und dennoch! So frei und willkuerlich jeder Einzelne von uns in\ndiesem Entschlusse gehandelt hat oder noch handeln wird, wir Alle insgesammt,\ndie wir die menschliche Gesellschaft bilden, stehen unter einem hoeheren Gesetze.\nDem Einzelnen mag der Dichter den weisen Rath geben:\n\"Drum pruefe, wer sich ewig bindet,\nOb sich das Herz zum Herzen findet.\"\nDie Gesammtheit muss aber immer die Herzen fuer die Herzen finden. - Die\nStatistik scheint zu bestaetigen, dass die Ehen im Himmel geschlossen werden;\nmindestens beweist sie, dass die Ehen nach einem festen Beschlusse getreu und\nsolgsam aus Erden eingegangen werden. Dafuer spricht die unwiderleglich nachgewiesene\nconstante Gleichmaessigkeit in der Gesammtzahl der Trauungen eines\njeden Landes und noch auffaelliger die Unveraenderlichkeit in den ueberhaupt denkbaren\nCombinationen der Brautpaare. Die von Bodio gelieferte hochinteressante\nArbeit aus dem Gebiete der internationalen Statistik fuehrt diese laengst bekannte\nund bis in's siebenzehnte Jahrhundert zurueck verfolgte Wahrnehmung neuestens\nbis in unsere unmittelbare Gegenwart; man traut seinem Auge kaum, wenn\nman sieht, dass in Normaljahren nicht bloss die absolute und relative Anzahl\nder Trauungen fast unveraenderlich ist, sondern dass auch die Zusammenstellung\nder Brautleute nach Stand und Alter sich nur wenig aendert! Alljaehrlich,\nwenn nicht Kriege, Epidemien oder besondere Theuerung eine besondere Stoerung\nverursachen, finden 8 bis 10 Heirathen aus je 1000 Bewohner statt, z. B. in\nOesterreich je 8.6, in Frankreich 8.0, in Grossbritannien 8.2, in Italien 7.5, in\nHolland 8.2, in Daenemark 8, im Deutschen Reiche 9, in Ungarn 10,3 aus je\n1000 Einwohner; die Gesammtzahl der Trauungen schwankt, wie man sieht,\nweniger, als diejenige der Todessaelle und was am willkuerlichsten vor sich zu gehen\nscheint, vollzieht sich in Wirklichkeit am allerregelmaessigsten. So gilt beispielsweise\ndas statistisch nachgewiesene Gesetz, dass beilaeufig vier Fuenftel (80 bis 84\nProcent) aller Brautpaare aus beiderseits ledigen Personen bestehen; und das\nuebrig bleibende Fuenftel auf die Eombinationen von Ledigen mit Wittwen\n(4 bis 6 Procent), Fraeuleins mit Wittwern (8 bis 13 Procent), oder Wittwen\nmit Wittwern (3 bis 6 Procent), oder endlich, wo die confessionellen Gesetze es\nzulassen, aus solche von Getrennten und Geschjedenen entfaellt.\nDas Merkwnrdigste ist bei dieser festen Vertheilung, dass gerade die Anzahl\nderjenigen Ehen, die wir als Ausnahmen bezeichnen, z. B. die zwischen Verwittweten\nam unbedeutendsten schwanken; die Disserenzen derselben machen von\neinem Jahr zum anderen nur zehntel Procente ans. Ein anderes hoechst erstaunliches\nFactum liegt in der Regelmaessigkeit der Alters-Combination der Brautpaare, fuer\nwelche ebenfalls aus der internationalen Statistik reichliches Zifferumaterial zur\nBeweisfuehrung vorliegt. Da es aber nicht meine Absicht ist durch Tabellen und\nZahlencolonnen die Geduld der Leser zu erproben, so wird es genuegen, wieder\nnur aus gewisse frappante Erscheinungen aufmerksam zu machen, welche jeden\nZweifel an dem Bestehen social-physsiologischer Gesetze ausschliessen. Wir pflegen\ndiejenigen Ehen, wo ein Gatte um 30 Jahre aelter ist als der andere, fuer eine\nseltene Ausnahme zu halten und bezeichnen es als unsassbare \"Monstritaet\",\nwenn die Braut den Braeutigam um diese stattliche Anzahl von Decennien ueberragt.\nMit Unrecht; denn aus einzelnen Laendern liegen die pitiven Beweise dafuer\nvor, dass dergleichen Ehen zwar in geringer Menge, aber in jedem Jahre und\nmit einer erstaunlichen Gleichmaessigkeit wiederkehren. Ja selbst die Ehen von\nMaennern, die juenger als 30 Jahre sind, mit Matronen, die aelter als 60 Jahre\nsind, bilden eine constante Erscheinung. So zeigen also gerade diejenigen \"monstroesen\nEhen\", von welchen man allgemein glauben duerste, sie kaemen ganz zufaellig,\nselten und unregelmaessig vor, eine durch die neuesten Forschungen bestaetigte\ngeradezu sabelhaste Regelmaessigkeit. Wer sie verfolgt, kann mit Quetelet ausrufen:\n\"il 86 pW5is 15, (iuel<iue edv cle in^stsileux <M \"\"utoiul uotre iutelliFoeneoe\nUeberhaupt ist das Lebensalter keine Schranke fuer den Brautstand; im\nkleinen Belgien heirathen regelmaessig 23 bis 30 Frauen noch im Alter von 70\nbis 80 Jahren; in England betraegt die Zahl dieser greifenhaften, ehrwuerdigen\nBraeute sehr constant jaehrlich 46 bis 55, in Italien 40 bis 60 u. s. w. Kurz,\nwohin wir blicken, eroeffnet sich uns das ueberzeugende Bild einer Regelmaessigkeit,\nwelches sich noch in vielen Details ausschmuecken liesse; denn auch die Wiederverehelichungen\nzum zweiten, dritten und vierten Male, die Trennungen und\nScheidungen, wo sie nachgewiesen werden. Alles zeigt eine Beharrlichkeit der\nWiederkehr, welche aus ein hoeheres Gesetz, aus eine in der Natur und in der\nmenschlichen Gesellschaft selbst liegende Nothwendigkeit des Volzuges zuversichtlich\nschliessen laesst und beweist, dass \"der Einzelne mehr oder weniger unbewusst durch\nsein Verhalten einen Beitrag liefert zum Volzuge grossartiger Erhaltungsgesetze\nder Gemeinschaft.\"\nNeben den coustanten Ursachen wirken accidentelle Einfluesse, z. B.: ein\nbesserer oder schlechterer Jahrgang in den Ernten der Brotftuechte, des Weins,\nder Baumwolle, oder der Ausbruch eines Krieges, oder verheerende Krankheiten\noder wirthschaftliche Erschuetterungen durch Krisen u. dal. auf die Zahl und Art\nder Eheschliessungen, gewissermassen um uns die Abhaengigkeit des Individuums\nvon den Gesammtzustaenden der Gesellschaft recht klar zu demonstriren. Wollten wir\naber vergessen, dass wir von der himmlischen Mechanik der Gestirne, vom physischen\nKm beherrscht werden, dass die menschliche Lebewelt ein Stueck jenes\nunermesslichen Naturdaseins ist, aus welchem sie hervorging und in welches sie\nim ewigen Kreislaufe zurueckkehrt, so erinnert uns daran der Zusammenhang\nder Heirathssrequenzen mit den Jahreszeiten und Monaten. Jedes Land hat\nseine Charakteristik fuer die Maxima und Minima der Trauungen je nach Klima,\nReligion, Sitten und Gebraeuchen. In Frankreich, Oesterreich und Italien (katholischen\nLaendern) heirathen die meisten Menschen im Februar und November;\nin Belgien und Holland liegt die hoechste Zahl im Monate Mai, in Schweden\nund Norwegen im November und December. Die wenigsten Trauungen aber\nentfallen erfahrungsgemaess in Frankreich, Belgien, Italien und den Niederlanden\nauf die Zeit von Maerz, Juli Md August, in Oesterreich aus August und\nDecember u. s. w. Und untersucht man die Frequenz nach Quartalen, so ergibt\nsich eine so geringe Abweichung, dass die constante Regel auch in dieser Beziehung\nerkennbar hervortritt.\nIst es uns gelungen, an den bisherigen Beispielen das Walten hoeherer Gesetze\nim Social-Organismus zu zeigen, so findet sich das Uebergangsglied, um\ndie uebrigen Lebensaeusserungen der menschlichen Gesellschaft kurz zu beruehren, in\nder Darstellung der ethischen oder intellectuellen Eigenschaften. Zwar laesst sich\ndie geistige Entwicklung nicht mit demselben Massstabe messen, welcher an Rekruten\nbei ihrer Assentirung angelegt wird, sie laesst sich nicht mit dem Dynamometer\npruefen, welches fuer geistige Potenzen leider noch nicht erfunden ist, und\nan dessen Stelle der Kampf um's Dasein oft eine verspaetete Probe bietet; und\nsie laesst sich auch nicht aus der Decimalwaage nach dem Gewichte bestimmen.\nUnerachtet des Fehlschlagens dieser exacten Beobachtungsmittel gibt es einige\nMethoden, um auf die intellectuelle und moralische Beschaffenheit einer Gesammtbevoelkerung\nziemlich sichere Schluesse zu ziehen. Koennen wir auch nicht sagen,\nwie gross die Verstandesleisstungen dieses oder jenes Volkes zu schaetzen seien, so\nliegen doch gewisse Kriterien vor, welche eine auffallende Constanz auch aus\ndiesem Gebiete zeigen.\nBeginnen wir mit einem Extreme: mit dem Fehlen des Intellectes bei\njenen beklagenswerthen Geschoepfen der menschlichen Gattung, welche Bloedsinnige sind\n(Jdioten, Cretins), oder deren Geist umnachtet wird von Wahnvorstellungen und\nStoerungen der Gehirnthaetigkeit: Irrsinnigen. Die Zahl derselben schwankt viel\nweniger, als man vermuthen wuerde; denn sie bewegt sich innerhalb der Grenzen\nvon 8 bis 14 Bloedsinnigen und 9 bis 20 Irrsinnigen aus je 10,000 Einwohner\nderjenigen europaeischen Staaten, fuer welche die internationale Statistik ueberhaupt\nAnhaltspunkte bietet. Da aber gute Gruende annehmen lassen, dass die\nErhebungen auf diesem heiklen Gebiete nur einen Theil der vollen Wahrheit\nentschleeinern, so duerste die Oscillationsgrenze thatsaechlich noch enger zu ziehen\nsein. Wenigstens spricht fuer diese Annahme die merkwuerdige Constanz in einigen\nund die stetig zunehmende charakteristische Haeusigkeit von Geistesstoerungen in\nanderen Laendern, die consequent seit laengeren Jahrefreihen Nachweise liefern.\nAuch andere extreme Kriterien lassen sich als einschlaegig verfolgen. So ist\ndie relative Anzahl der \"Analphabeten\" (derer, die nicht lesen und folgerichtig auch\nnicht schreiben koennen) zwar mit den Fortschritten des Volksschulwesens einer\nVeraenderung unterworfen; aber sie ist eine fuer Jahrfuenfte und selbst Jahrzehnte\nziemlich constante und, was uns die Hauptsache scheint - sie ist eine fuer das\neinzelne Land individuelle Groesse. Zusammenhaengend damit laesst sich als ebenfalls\ncharakteristisches Merkmal des Volksthums die Zahl des Schulbesuches mit\nerstaunlicher h'onstanz insoferne ansehen, als gewisse Laender von jeher grosse\n"}