{"metadata": {"year": "1885", "volume": "v.-042", "prefix": "dr", "chapter_id": "dr_1885_v.-042_26", "volume_id": "dr_1885_v.-042"}, "text": "Berlin. Mitte Februar.\nFuer den Umfang des Vertrauens, das der gegenwaertige Leiter der europaeischen\nPolitik bei seinen Zeitgenossen (befreundeten wie feindlichen) erworben, hat erst die\njuengste Vergangenheit den entsprechenden Massstab geliefert. Die Welt lebt in der\nEmpfindung voller und ungestoerter Friedenssicherheit und uneingeschraenkten Vertrauens\nzu dem in Skeinernewice hergestellten Einverstaendnisse der fuehrenden Maechte, - in nahezu\nallen Windrichtungen aber tragen sich Veraenderungen und Umwaelzungen zu, die\nan uud fuer sich hoechst geeignet waeren, Befuerchtungen der weitgehendsten Art zu wecken.\nSolche Befuerchtungen indessen werden nirgends gehegt. Die an der massgebenden Stelle\nabgegebene Versicherung, dass nichts zu besorgen sei, wiegt schwerer als die Summe\nder merkwuerdigen Ereignisse, die sich rings um uns vollziehen und vorbereiten. In\ngewohnter Weise registriren wir die grossen und kleinen Tagesvorgaenge aeusserer und\ninnerer Politik und stellen Berechnungen an, welche die Erhaltung des Gleichgewichts\nder Kraefte zur selbstverstaendlichen Voraussetzung haben. Und doch vermag\nder ausschauende Blick die Masse der im Zuge begriffenen Umwaelzungen kaum mehr\nzu uebersehen und doch schiebt und draengt sich's allenthalben, als ob die alten Fugen\nim Zufammenbruch begriffen und als ob die Zeiten feststehender und dauernder Ordnungen\nbis auf Weiteres snspendirt seien: Ruhepunkte vermag das Auge kaum mehr\nzu entdecken, wenn es ueber die gewohnten Kreise deutschen Lebens hinausschaut, Deutschlands\nEintritt in die Reihe der Colonialstaaten hat eine Bewegung in die Welt gebracht,\ndie von Tag zu Tage lebhafter wird und wegen ihres zeitlichen Zufammentreffens\nmit den aegyptischn Haendeln Englands, der franzoesischen Unternehmung in\nOstasien, dem Vordringen Russlands an die Grenzen Indiens und dem Fortgange\ndes suedslawisch-tuerkischen Aufloesungsprocesses eine durchaus neue Lage schaffen zu sollen\nscheint. Vor Jahresfrist waren die Culturvoelker ausschliesslich mit den socialpolitischen\nAufgaben beschaeftigt, welche Deutschland auf die Tagesordnung gesetzt hatte, - gegenwaertig\nvermoegen selbst anarchistische Zwischenfaelle, wie sie in Frankfurt, London und\nNew-Dork erlebt worden, die allgemeine Aufmerksamkeit nur momentan zu fesseln, weil\nvoelkergeschichtliche Entscheidungen von groesserer und allgemeinerer Tragweite einander\nin ununterbrochener Folge abloesen.\nIn die Geschichte des letzten Monats haette die Kunde von dem Fall Khartums\ntiefer als geschehen nicht einschneiden koennen, wenn sie eine eigentliche Ueberraschung\ngebildet haette. Eben war das Ministerium Gladstone darueber schluessig geworden, die\nZahl seiner diplomatischen Niederlagen durch Annahme des franzoesischen Finanzplans\nfuer Aegypten zu vergroessern, eben ruestete Herr Ferry sich zur foermlichen Einerntung\nseines neuen Erfolges, eben hatte Italien durch Verkuendigung des Mancini'sehen\nSystems der Parallel-Actionen am Rothen Meere die Richtung der Politik seiner englischen\nFreunde naeher zu bezeichnen Miene gemacht und uns daran erinnert, dass die\nErhaltung des europaeisch-orientalischen 8wtn\" quo zum Sporn fuer eine Theilung des\naussereuropaeischen Tuerkenbesitzes geworden ist, als Lord Wolfeley's Telegramm die\nofsicielle Kunde davon brachte, dass England sein fuenfzehn Monate lang am obern\nNil getriebenes Spiel endlich verloren habe. Just in dem Augenblick ist der Sudan\nder islamischen Erhebung zur Beute gefallen, wo mit der Consolidation der aegyptischn\nVerhaeltnisse Ernst gemacht und eine gewisse Klarheit in dieselben gebracht werden\nsollte. Alles, was seit Jahr und Tag als Ziel der vorlaeufigen Entwicklung an-'\ngesehen werden sollte, ist jetzt wieder in Frage gestellt. Welche praktische Bedeutung\nvermoechten Feststellungen ueber aegyptische Schulden - Arrangements in Anspruch zu\nnehmen, wo durchaus fraglich erscheint, was aus dem Schuldobject selbst werden und\nwer demnaechst fuer dasselbe verantwortlich sein wird? Wem wird die italienische\n\"Action\" parallel laufen, wo die Linien der englischen Action voellig zerstoert sind\nund wo es sich fuer Lord Wolfeley am Ende nur noch um eine leidlich gesicherte\nRueckzugslinie handelt? Auf bestimmte und greifbare Wirkungen der Befreiung\nKhartums war auch fuer den Fall vollstaendigen Gelingens dieser Unternehmung nicht\ngerechnet worden; die Hauptsache hatte die psychologische Wirkung, die Gewinnung\neiner Grundlage fuer Verhandlungen mit dem Mahdi sein sollen. Jetzt bleibt nichts uebrig,\nals dem gluecklichen Sieger die Einerntung der Fruechte seines Erfolges moeglichst zu\nerschweren, seine Fortschritte zu verlangsamen und Zeit zu gewinnen. Ueber den Gebrauch\naber, der von solchem Zeitgewinn gemacht werden soll, herrscht voellige Ungewissheit.\nHatte Mr. Gladstone es in leidlich guten Tagen zu einer Entschliessung\ndarueber nicht bringen koennen, was aus Aegypten werden solle, so kann davon nicht\ndie Rede sein, wo die Zukunft erst ausweisen soll, wer ueber dieses Land thatsaechlich zu\nverfuegen haben wird. Italiens unruhiger, nur zum Schein mit colonialen Beduerfnissen\nmaskirter Ehrgeiz wird am Rothen Meere den gewuenschten Spielraum nicht finden\nkoennen, so lange die Zukunft der Politik des englischen Verbuendeten in Frage gestellt\nist; durch das gesammte System der englischen Weltherrschaft aber geht ein Riss, der\nnicht minder tief ist, als derjenige, den die senischen Petarden in den Weissen Thurm\ndes Towers und das Londoner Parlamentshaus gelegt haben. Was hilft es, dass\nman fuer die Wiederbefestigung dieser Herrschaft den Augenblick leidlich gut auszufuchen\ngewusst hat, wenn die Action allenthalben an ihrer eigenen Schwaechlichkeit zu\nGrunde geht? Dass die gegen den groessten Staatsmann der Zeit gespielten Partien\nin beiden Haelften der Suedsee ebenso vollstaendig verloren gegangen sind, wie im\nsuedwestlichen Afrika, nimmt den Leser der letzten deutschen Weissbuecher kaum mehr\nWunder, seit Mr. Gladstone selbst vor dem barbarischen Fuehrer der Beduinen von\nKordofan den Kuerzeren gezogen hat, und an der afghanischen Grenze ebenso ungluecklich\ngewesen ist, wie bei seinen gelegentlichen Streifzuegen nach Macedonien und Ostrumelien.\nEnglands Versuche, einen Theil der tuerkischen Erbschaft fuer sich zu reserviren  und\nseine colonialen Erwerbungen in Afrika und Australien zum Abschluss zu bringen,\nhaben bis jetzt nur den einen Effect gehabt, die Entschliessungen der uebrigen betheiligten\nMaechte zu beschleunigen und die europaeische Isolirnng des Inselreichs zu\neiner vollstaendigen zu machen. Wie Gewinn und Verlust sich gestellt haben, wissen\nDeutsche, Franzofen, Russen und Buerger der afrikanischen Association gleich genau.\nLiegen die Dinge auf der Balkanhalbinsel zur Zeit auch noch minder deutlich zu Tage,\nso steht doch das Eine fest, dass Englands Einfluss auf die Pforte seit dem aegyptischn\nUnternehmen von 1882 bestimmt rueckwaerts gegangen ist. Oesterreich, dem\nMr. Gladstone noch vor fuenf Jahren im Tone des Gebieters Rathschlaege ertheilen\nzu koennen meinte, - Oesterreich macht in aller Stille Fortschritte, deren Umfang durch\nrussische Klageljeder ueber die Veroesterreicherung des Orients die gehoerige Illuftration\nerfaehrt. Die Versuche, Macedonien zu bulgarisiren, schlagen gegen die slawistischen Unternehmer\naus; Griechenland ist dicht an die Seite des Wiener Cabinets getreten, um\nden Einfluss des hellenischen Elements nach Norden vorzufchieben und sich an der\nFertigstellung des Balkaneisennetzes einen Gewinnantheil zu sichern und Herbien hat\nmit seiner Zugehoerigkeit zur oesterreichisch-ungarischen Machtsphaere einen, wie es scheint,\ndauernden Frieden geschlofsen. Verglichen niit den ungeheuren Schwierigkeiten,\nwelche der Londoner Regierung dnrch die Niederlassung an der Nilmuendung aufgeladen\nworden, erscheint Frankreichs Einbusse von 1882 kaum mehr als Verluft; im Besitz\nder festen Stellung in Tunis dass die Republik die Dinge an sich kommen lassen und\nder Wiedereinbringung mindestens eines Theils seiner Verluste mit leidlicher Sicherheit\nentgegensehen. Uns Deutschen aber kommt nicht nur der koloniale Gewinn des letzten\nereignisfreichen Jahres, sondern vor Allem die weltgebietende Hoehe des Ansehens und\ndes Vertrauens zu Gute, den die Berliner Staatsleitung erworben hat. Alle\nStaaten, die sich dem deutschen Reiche angeschlofsen, haben den Gewinn zu ruehmen\ngehabt, der ihnen aus solcher Verbindung zugewachsen, waehrend Englands Parteigaenger\nin die Einbussen des ungluecklichsten aller britischen Staatsmaenner des Jahrhunderts\nverwickelt worden sind. Portugals Gefuegigkeit gegen die Wuensche Mr. Gladstone's hat\ndiesen Staat um den Rest seiner Scheinhoheit ueber die Kongomuendung gebracht und\nzu der Conferenz den ersten Ansts gegeben, welche Niemand unwillkommener gewesen\nist, als der Regierung von Lissabon; Italien aber ist offenbar im Zuge, sich den festlaendischen\nMaechten dauernd zu entfremden und in Unternehmungen verwickelt zu\nwerden, deren Gewinn mit einem unverhaeltnissmaessig grossen Risico verbunden erscheint.\nDurch die Verbindung mit England glaubt Herr Mancini sich einen gewissen Antheil\nan der kuenftigen tuerkischen Erbtheilung im Voraus gesichert zu haben. Urspruenglich\nwaren Italiens Wuensche bekanntlich auf Albanien gerichtet; als es damit nichts war,\nwandte man sein Augeumerk auf Tunis, von Tunis auf Tripolis und von Tripolis hat man\nsich an die Westkueste des Rothen Meeres draengen lassen, um ueberhaupt Etwas bekommen\nzu koennen. Jetzt ist dieser Besitz ebenso unsicher geworden, wie irgend ein anderer und\nschwebt der gesammte englische Plan so voellig in blauer Luft, dass die Erfuellung der\nitalienischen Wuensche von unberechenbaren Wechselsaellen abhaengig geworden ist. Sicher\nerscheint nur das Eine, dass die roemischen Politiker von der Moeglichkeit einer Verbindung\nmit Frankreich weiter denn je abgetrieben sind und dass ihnen, fuer den Fall\nfortgesetzter englischer Misserfolge in Aegypten, nichts als die Rueckkehr zum System\ndes Anschlufses an die Ostmaechte uebrig bleiben wuerde. Zur Zeit hat der Daemon\nterritorialer Begehrlichkeit sich des italienischen Volkes aber so vollstaendig bemaechtigt, dass\nMancini's Plaene nirgend auf ernstlichen Widerstand gestoffen sind und dass der in argen\nwirthschaftlichen Verlegenheiten steckende Staat fuer ein Unternehmen die Mittel uebrig\nzu haben glaubt, dessen koloniale Bedeutung eine rein eingebildete ist. Die Masse\nder Menschen vermag politischen Zeitkrankheiten ebenso wenig Widerstand entgegen\nzu setzen, wie den Infectionsuebeln. die periodisch die Runde um die Welt machen.\nBesaessen die italienischen Politiker ein auch nur bescheidenes Mass nuechterner und\nunbestechlicher Urtheilskraft, so wuerden sie durch die Erfahrungen des benachbarten\nFrankreichs ueber die Bedenklichkeit ihres neuesten Unternehmens hinreichend belehrt\nworden sein. Trotz der bedeutenden Aufwendungen an Geld und Menschen, zu denen\nsie sich haben entschliessen muessen und trotz des im Ganzen gluecklichen Gangs ihrer\nKriegfuehrung, vermoegen die Franzofen aus dem Abenteuer, aus welches sie sich zu\nuebler Stunde eingelassen haben, nicht wieder herauszukommen. Immer wieder wird\ndie Befriedigung ueber die auf einem der beiden ostasiatischen Kriegstheater errungenen\nErfolge durch Rueckschlaege auf dem andern getruebt. Dabei ist die Grundlage der\ngesammten Unternehmung, die Schutzherrschaft ueber das Koenigreich Anam, so unsicher\ngeblieben, wie sie von Hause gewesen. Der leitende Minister dieses Staats, aus dessen\nFranzofenfreundlichkeit alle Rechnungen gegruendet sind und dem man auf diesem\nGrunde die gewaltsame Beseitigung von drei Landesherrn hat hingehen lassen muessen,\ngilt einem grossen Theil der franzoesischen Eolonie fuer das geheime Oberhaupt der\nmit China verbuendeten Mandarinenpartei, fuer den Anstifter all' der Schwierigkeiten,\nmit denen die militaerischen Befehlshaber an der Grenze von Wnnan zu kaempfen\nhaben und zu denen sich neuerdings die feindliche Verstimmung des uebelbehandelten\nTitularherrschers von Kambodja gesellt hat. Alle im Einzelnen errungenen Erfolge\nder beiden Expeditionscorps vermoegen an der peinlichen Empfindung nichts zu aendern,\ndass ein Ende des Kriegs- und Bewaffnungszustandes sich nicht mehr absehen laesst\nund dass Fortfuehrung und Stillstand der nunmehr Jahr und Tag andauernden Action\ngleich gefaehrlich geworden sind. - In Ostasien Ruhe zu bekommen, waere fuer die\nPariser Machthaber aber eben jetzt von verdoppeltem Werthe, wo die erheblichen\npolitischen Gewinne der letzten Monate durch die mirthschaftliche Verlegenheit der\nhauptstaedtischen Bevoelkerung ernstlich in Frage gestellt werden. Mit dem zehnten\nTheil der Mittel, welche die ostasiatische Expedition allein waehrend des letzten Jahres\nverschlungen hat, liesse sich der Beschaeftigungslofigkeit der Pariser Arbeiter mindestens\nso weit steuern, dass Stoerungen der oeffentlichen Ruhe vermieden werden koennten, -\neben jetzt aber, wo jeder verfuegbare Franken dreifachen Werth haette, muss der Staat\nallen irgend vermeidbaren Aufwendungen aus dem Wege gehen, um seinen draengendsten\nVerpflichtungen gerecht werden zu koennen. Deutlicher und unwidersprechlicher hat die\nFestigkeit der politischen Stellung Ferry's darum nicht bescheinigt werden koennen, als\ndurch den Umstand, dass es der Regierung vom Februar 1883 eben jetzt moeglich\ngewesen ist, in Sachen der Neuwahlen zum Senate einen grossen Sieg zu ersechten.\nDie Dienste, welche Herr Ferry der internationalen Stellung und dem Ansehen\nseines Vaterlandes erwiesen hat, koennen von der Masse franzoesischer Staatsbuerger am\nEnde nur hoechst unvollstaendig gewuerdigt werden, weil diese Masse von der frueheren\nJsolirung der Republik immer nur hoechst unvollstaendige und einseitige Vorstellungm\nbesessen hat. Ueber den Rueckgang der Staatseinnahmen, die Verminderung der industriellen\nAusfuhr, das Sinken der Grundrente, den Stillstand der Landwirthschaft und\ndie Beschaeftigungslofigkeit der Arbeiter von Paris, Lyon, Lille, Valenciennes u. f. w.\nweiss dagegen Jedermann Bescheid. Taeglich und stuendlich registrirt die Oppitionspresse\ndie Anzeichen verminderten Wohlstandes und abnehmenden Behagens der industriellen\nund der landwirthschaftlichen Classen, ohne dass jemals auch nur mit einem\nWorte der Verdienste gedacht wuerde, welche die Regierung durch Linderung der vorhandenen\nUebel und durch die Befestigung von Frankreichs aeusserem Ansehen erworben\nhat. Dass die Ausfuhrverhueltnisse sich waehrend der beiden letzten Monate sichtlich,\nwenn auch nur langsam besserten, dass die suedfranzoesische Seiden- und HalbseidenIndustrie\nallmaelig wieder zu Kraeften kommt und dass die Frage der Zulassung fremder\nwohlfeilerer Baumwollgarne sich durch Herabsetzung der von den einheimischen\nSpinnern gestellten Preise von selbst erledigt hat, - das Alles kommt fuer die Hungernden\nund Nothleidenden natuerlich ebenso wenig in Betracht, wie fuer die Ungezaehlten,\ndie sich ueber die Lage des Landes ausschliesslich durch erklaerte Feinde der\nRegierung belehren lassen und die von der letzten Minister-Veraenderung nichts weiter\nwissen, als dass dieselbe einen Gegner der ungluecklichen chinesischen Expedition beseitigt\nund einen Verwalter des Kriegswesens auf die Buehne gerufen hat, der ein neues\n\"probeweise\" einzufuehrendes Recrutirungsgesetz mitbringt. Fuer die in Sachen der\naegyptischn Schuldenregulirung und der afrikanischen Conferenz erzielten Erfolge der\nPariser Regierung fehlt dem Durchschnittsfranzofen vollends die gehoerige Wuerdigung,\nweil derselbe den Zustand niemals gekannt hat, in welchem man sich vor Jahresfrist\nbefunden. Wenn nichtsdestoweniger die Festigkeit der bestehenden Regierung eben jetzt\ndurch das allgemeine Stimmrecht neu bezeugt und wenn inmitten so grosser Schwierigkeiten\nzu der Annahme Veranlassung geboten worden ist, dass der gegenwaertige MinisterPraesident\ndas naechste Oberhaupt des demokratischen Frankreich sein werde, so will\ndas ausserordentlich viel sagen. In altbegruendeten grossen Staatswesen erhaelt der\nInstinct des politisch Richtigen sich eben noch, wenn alle eigentlichen Traditionen\nlaengst abgestorben sind!\nDas oestliche Europa hat zu der Geschichte des letzten Monats Beitraege von\nErheblichkeit nicht zu liefern gehabt. Die wichtigsten der dem Wiener Reichstage\nuebergebenen Vorlagen betreffen Uebel, die nicht specifisch-oesterreichischer Natur sind,\nsondern allenthalben den Gegenstand staatlicher Sorge bilden, - das anarchistische\nUnwesen, welches mehr und mehr in die Rolle der socialdemokratischen Agitation zu\ntreten beginnt. In denselben Tagen wurde Deutschland durch das Frankfurter Verbrechen,\nOesterreich durch neue Verhaftungen anarchistischer Fuehrer, England durch\neine Reihe von Sprengversuchen erschreckt, wie die Welt sie trotz alledem und alledem\nbisher nicht fuer moeglich gehalten hatte. Bis nach New-Hork und Washington wirkte\ndie Kunde dieser Schreckenstaten hinueber und zwar so nachhaltig, dass man in dem Vaterlande\nder Strafligkeit sog. politischer Verbrecher nicht nur Kundgebungen des oeffentlichen\nAbscheus gegen das System des Namens der Maffenwohlsahrt unternommenen Masseumordes,\nsondern die Vorbereitung von Abwehrmassregeln fuer nothwendig hielt. Im ersten\nAnlauf wird das von der Edemunds'sehen Bill angestrebte Ziel schwerlich erreicht werden.\nDarauf kommt es aber auch nicht an. Die durch diesen Antrag hervorgerufene Bewegung\nder Gemuether wird dazu beitragen, das einmal erwachte amerikanische Volksgewissen\nwach zu erhalten und von der Unwuerdigkeit und Unertraeglichkeit des bestehenden\nZustandes zu ueberzeugen. In dieser Ruecksicht ist es nicht ganz gleichgueltig\ngewesen, dass eben jetzt ein Attentat gegen das Oberhaupt der internationalen Moerderbande\nzur Auffuehrung gekommen und der Spiess umgekehrt worden ist, den die\nAnarchistenpartei Jahre lang ungestraft gebraucht hatte. Dieser Verdeutlichung der\nletzten Consequenzen des anarchistischen Systems wird auch der gegen Gruende sonst\nunzugaengliche verbohrte neuenglische Nativismus seine Aufmerksamkeit nicht entziehen\nkoennen. Diesseits des Ocean aber hat man sich von der Richtigkeit des \"nuoae ignis non\nsanat, lerrum sunat\" nachgerade so allgemein ueberzeugt, dass die herkoemmlicher Weise\ngegen die Auslieferung sog. politischer Verbrecher gerichteten Argumente nirgend mehr\nernstlich verfangen. Wenn Miene gemacht werden sollte, Oesterreich-Ungarn zur\nBetheiligung an dem neuen russisch-deutschen Auslieferungs-Vertrage einzuladen, so\nwerden die rufsenfeindlichen Elemente des Pester Reichstages ein solches Abkommen\nschwerlich zu hindern vermoegen, wo die Erhaltung der oeffentlichen Sicherheit in aller\nHerren Laendern und bei allen zurechnungsfaehigen Parteien zum ersten und obersten\nGebot geworden ist. - Mit der Herstellung desjenigen Schutzes gegen die revolutionaere\nUeberfluthung, der allein durch energische Fortfuehrung der socialreformatorischen Arbeit\nhergestellt werden kann, scheint es zur Zeit freilich nur noch in Deutschland ernst\ngenommen zu werden. Von dem im Herbst des Jahres 1883 vorgelegten oesterreichischen\nUnfallversicherungs-Gesetze ist seit Jahr und Tag nichts mehr zu hoeren gewesen, in\ndeni groessten Theil Europa's der damals entzuendete Eifer fuer Besserung der Lage der\narbeitenden Claffen ueberhaupt wieder verraucht. Das einzige Deutsche Reich ausgenommen,\nmacht sich ueberall geltend, dass man die Haende nur unter dem Druck\neiner momentan gebieterisch auftretenden Nothwendigkeit geruehrt hatte und dass man\ndie erste Gelegenheit wahrgenommen, dieselben wieder in den Schs zu legen. -\nSolche Gelegenheit ist freilich nur scheinbar geboten worden. Die Lage der arbeitenden\nClaffen hat sich nicht gebessert, die auf denselben lastenden Noethe aber haben sich\nbis tief in die Kreise der sog. Besitzenden ausgedehnt und neue Probleme geschaffen,\nwelche die Dringlichkeit der frueheren Aufgaben aeusserlich verminderten. Die Sorge\num die Industrie ist abgeloest worden durch die Frage nach der Zukunft der europaeischen\nLandwirthschaft, um welche es in nahezu allen Theilen des Continents gleich\nuebel bestellt ist: des Continents, - denn die Landwirthschaft in England gehoert\nzu den Dingen, die so gut wie aufgegeben sind und denen auch nach Meinung der\nBetheiligten kaum geholfen werden kann. Von den bisher in Vorschlag gebrachten\nMitteln zur Rettung des wichtigsten und verbreitetesten aller europaeischen Gewerbe\nist freilich kein Aufhebens zu machen. Die vorgeschlagenen Kornzoelle geben sich fuer\nein solches Mittel gar nicht aus, weil sie nur fuer den Augenblick Rath schaffen, den\nKranken vorlaeufig am Leben erhalten und die Moeglichkeit einer Gesundung offen\nhalten wollen. Darueber aber herrscht Uebereinstimmung, dass mit allgemeinen\nSchlagworten, wie \"Uebergang zur Gartenwirthschaft, - intensivere Art des Betriebes,\nVertaufchnng des Koernerbaues gegen lohnendere Culturen\" u. f. w,, nichts\ngesagt ist und dass mit allgemeinen Formeln ueberhaupt nicht geholfen werden kann.\nWelchen Sinn hat es, wenn man im Koenigreich Sachsen, vom Weizen- zum Flachsbau\nuebergehen will, wo die vor Alters durch ihre Flachsculturen bekannten Ostseelaender\neben im Begriffe sind, diesen unlohnend gewordenen Wirtschaftszweig auf-\nzugeben? Wo soll der Muth zum Anbau von Industriefruechten herkommen, nachdem\ndie Hinwendung eines Theils der norddeutschen Landwirthe zur Runkelrueben-Cultur eine\nallen Industrielaendern verhaengnissvoll gewordene Zuckerkrisis hervorgerufen hat? Was ist\nvon dem phantastischen Project eines deutsch-oesterreichisch-suedflawischen Zollbuendnisses\nzu erwarten, wo die absatzbeduerstigen Weizenbauern, Branntweinbrenner und Zuckerindustriellen\nSued-Osteuropa's unsere geborenen Coneurrenten sind und wo von Pest bis\nSemlin Ach und Weh ueber die beabsichtigte Erhoehung der deutschen Zollschranken\ngerufen wird? Vollends chimaerisch nehmen diese weitaussehenden Combinationen sich\naus, wenn gar noch Russland in das Bereich derselben gezogen werden soll, - dasselbe\nRussland, welches drauf und dran ist, seine Schutzzoelle in foermliche Prohibitivzoelle\nzu verwandeln und mit Hilfe seiner Papier-Valuta allen Einfuhrhandel unmoeglich\nzu machen. Die neuerdings in Kraft getretenen russischen Zollerhoehungen beweisen,\ndass die bisher genommenen finanziellen Ruecksichten nur noch sehr bedingte Geltung\nhaben, und dass man die Einfuhr auch solcher Artikel zu beschraenken wuenscht, die in\nRussland selbst nicht erzeugt werden. Den in der Bevoelkerung herrschenden Stimmungen\nentspricht das so vollstaendig, dass der protectionistische, um nicht zu sagen prohibitorische\nEifer der Nation demjenigen der St. Petersburger Regierung immer noch um\neine Pferdelaenge voraus ist. Die Abschliessung gegen die gewerblichen Erzeugnisse des\nAuslandes (der \"Nemtschina\" des deutschen Landes, wie der gemeine Mann sagt) bedeutet\nden nationalen Eiferern nur ein Stueck des Systems russischer Selbstaendigkeit\nund Isolirung, welches auf allen Lebensgebieten und mit allen Mitteln angestrebt\nwird. So weit das irgend moeglich, will man sich von den Errungenschaften abendlaendischen\nErftndungsgeistes und Gewerbefleisses ebenso emancipiren, wie von den\nIdeen und Bildungsformen der \"Westlichen\", die man als vermeintliche geborene\nFeinde des rechtglaeubigen Slawenthums und als Verbuendete der westeuropaeisch gearteten\nStaemme in den eignen Grenzlaendern mit doppeltem Hasse verfolgt. Seit die\nliberale Bewegung in Russland durch den revolutionaeren Radicalismus fuer unheilbar\ncompromittirt gilt, hat der Nationalitaetsfanatismus Verhaeltnisse angenommen, von\nderen Umfang dessen eigne Vaeter sich nichts traeumen liessen und die in stuendlichem Wachsthum\nbegriffen sind. Als im 1.1864 die bekannten Murawjew'sehen Gesetze gegen die polnischen\nGrundbesitzer in den ehemals litthauischen Provinzen erlassen wurden, kamen\nwenigstens einzelne Warnungsstimmen zu Gehoer, welche die Unausfuehrbarkeit dieser Massregeln\nbetonten. Gegen den neuen Utas, der die damaligen Verbote verschaerfen, in\ninneren Zufammenhang bringen und dem polnisch-katholischen Elemente nicht nur den\nlaendlichen Grunderwerb, sondern auch den Pachtbesitz in einem Lande verbieten will,\ndas vierhundert Jahre lang polnisch und katholisch gewesen ist, gegen diesen Ukas sind\nnirgend in der russischen Presse Einwendungen erhoben worden. Im Gegentheil wuenscht\nman der Regierung zu ihrer mannhaften Entschliessung alles Glueck, - man verlangt\nneue, weitergehende Massnahmen in der naemlichen Richtung und vor Allem - Ausdehnung\ndes Systems der gewaltsamen Rufsisication auf alle Gebietstheile und auf\nalle Landschaften, die eine von der nationalruffischen verschiedene Physiognomie zeigen.\nEs ist als solle fuer die Unmoeglichkeit, im eignen Lande befriedigende und geordnete\nZustaende herzustellen, dadurch Revanche gewonnen werden, dass das genuine Russenthum\ndie dem kaiserlichen Scepter unterworfenen europaeischen Culturlaender der Errungenschaften\nentkleidet, welche dieselben aus ihrer Vergangenheit heruebergenommen haben\nund um derentwillen man sie bisher beneidete.\nEinstweilen entbehren diese Versuche, die Grenzen europaeischer Gesittung gewaltsam\nnach Westen zurueckzufchieben und dem lateinisch-germanischen \"Erbfeinde\" naeher\nauf den Leib zu ruecken, ebenso der praktischen Spitze, wie die gegen die auswaertige\nPolitik des Herrn von Giers gerichteten Angrisfe der Moskauer Nationalpartei.\nDie Regierung Alexanders III. hat unter den Zeichen dieser Politik zu vortheilhafte\nGeschaefte gemacht, als dass zu einer Lsagung von derselben irgend welche\nVeranlassung vorhanden ware. Der wohlthaetige Einfluss der wiedergewonnenen Friedenssicherheit\nspiegelt sich in einem Stande des Wechselkurses wider, der Angesichts\nder schwierigen wirthschaftlichen Lage und der Stockungen der Ausfuhr beispiell guenstig\ngenannt werden kann. Fuer 100 Rubel 215 Mark 60 Pf. (Notirung vom Medio\nFebruar) zu erhalten, ist dem russischen Verkaeufer seit naechstens zehn Jahren nicht mehr\ngegoennt gewesen und erscheint den handeltreibenden und den mit dem Auslande in\nVerbindung gebliebenen Classen der russischen Gesellschaft als unverhofftes Glueck. Auf\nder Balkanhalbinsel nehmen die Dinge zwar nicht den in Petersburg und Moskau\ngehofften Gang, gestalten sich aber immerhin guenstiger, als nach dem grossen\nFiasco vom Herbst 1883 angenommen werden durfte. Dem russischen Einfluss in\nBulgarien steht mindestens kein anderer gegenueber und wenn die Rathgeber des Fuersten\nAlexander I. in Bezug auf Gefuegigkeit gegen St. Petersburger Wuensche Manches\nzu wuensehen uebrig lassen, so koennen Dritte dafuer nicht verantwortlich gemacht werden,\nweil in der That Niemand in die russische \"Machtsphaere\" hinueber zu greifen\nversucht. Ausserdem haben die Wuensche fuer Absatz russischer Erzeugnisse nach Bulgarien\neine wenigstens theilweise Erfuellung gefunden, beispielsweise die russischen Spiritusbrenner\nihre ungarischen Concurrenten aus dem Felde geschlagen. Die Hauptsache\naber ist, dass Russland in Mittelasien voellig freie Hand gewonnen hat und dass die\nZahl der Meilen, welche zwischen der aeussersten russischen Postenkette und der SchluesselStadt\nHerat liegen, vermindert wird, bevor die russisch-englische GrenzregulirungsCommission\nauch nur in die Lage gekommen ist, ihre Arbeiten aufnehmen zu koennen.\nEine vollendete Thatsache reiht sich in der Stille der anderen an und wenn die\nKunde davon endlich bis an die Muendung der Themse gelangt, laeuft der Effect auf\nein paar neue journalistische Wendungen hinaus, in welchen die whigistische Presse\nden Beweis antritt, dass, trotz der Unliebsamkeit der Sache, an den von den Rnssen neu\noceupirten Gebieten eigentlich nichts verloren worden sei. - An diesem Zustande\nEtwas zu aendern und sich auf die hohe See der Erperimentalpolitik der Jahre 1880\nbis 1882 zurueck zu begeben, kann schwerlich im russischen Interesse liegen. Wir\naber haben niemals ein Hehl daraus gemacht, dass es ueber die Sicherheit der deutschen\nGrenze hinausgehende deutsche Auslands-Interesfen nicht gibt und dass wir in einem\nRussland, das mit Oesterreich Frieden zu halten weiss, bereitwillig einen Verbuendeten\n"}