{"metadata": {"year": "1881", "volume": "v.-029", "prefix": "dr", "chapter_id": "dr_1881_v.-029_17", "volume_id": "dr_1881_v.-029"}, "text": "Neue Briefe des Herzogs.\nSchiller's Briefwechsel mit dem Herzog Friedrich Christian von Schleswig-Holstein-Augustenburg.\nEingeleitet und herausgegeben von F. Max Mueller.\nBerlin, Gebrueder Paetel. 1875.\nIn der unter diesem Titel im Jahre 1375 in Berlin erschienenen Brchuere\nhatte ich die Freude, dem deutschen Volke einige der werthvollsten, zuerst in der\n\"Deutschen Rundschau\" ') veroeffentlichten Actenstuecke aus der Glanzperiode der Goetheund\nSchillerzeit wieder zugaenglich zu machen. Nichts ist wohlthuender als die Briefe\nzwischen dem Herzog Friedrich Christian von Schleswig-Holstein-Augustenburg und\nSchiller zu lesen. Nichts spiegelt so hell den erhabenen Geist, der damals im deutschen\nVolke, auf Thronen wie in Huetten, waltete. Nach aller menschlichen Berechnung\nkann man wol sagen, dass ohne den begeisterten Zug des Herzogs, ohne das\nJahrgehalt von 1000 Thalern, Schiller schwerlich mehr als Raeuber, Fiesco, Kabale\nund Liebe und Don Carl beendigt haben wuerde. Diese stille, einfache That des edlen\nHolsteiner Fuersten sollte nie vergessen werden; und dass das gute Blut dieses Hauses\ndereinst in den Adern der deutschen Kaiser fliessen wird, ist ja auch einer der hellen\nFaeden, aus denen wir uns den schoenen Traum einer frohen Zukunft fuer Deutschland\nweben duerfen.\nAls ich jenen Brief vor etwa sechs Jahrm abdruckte, hatte ich nur eine Abschrift\ndes Conceptes, jetzt habe ich das Concept selbst, xroxri\", manu vom Prinzen geschrieben\nund corrigirt; und da nun manche schwierige und zweifelhafte Lesarten ein\nfuer alle Mal festgestellt werden, so theile ich hier einen genauen Abdruck dieses oft\nbesprochenen Schriftstueckes mit, so wie es fortan in der Geschichte der deutschen\nLiteratur citirt werden kann.\nSchreiben an Schiller von Schimmelmann und mir.\nAbgegangen 27. November 1791.\nZwey Freunde durch Weltbuergersinn mit einander verbunden erlassen dieses\nSchreiben an Sie, edler Mann! Beyde sind Ihnen unbekant, aber beyde verehren\nund lieben Sie. Beyde bewundern den hohen Flug Ihres Genius der verschiedene\nIhrer neuern Werke zu den erhabensten unter allen menschlichen Werken ^) gestempelt\n') Man vergl. \"Deutsche Rundschau\", Band III, S. 38 ff., 1875.\n2) Auf den ersten Anblick liest man entschieden Zwecken, statt Werken, aber bei genauer\nPruefung der eigenthuemlichen Handschrift des Prinzen neigt man sich doch wieder der\nLesung Werken zu!\nhat (see. man. stempeln konnte). Sie fanden in diesen Werken die Denkart, den\nSinn den Enthusiasmus der das Band ihrer Freundschaft knuepfte und gewoehnten\nsich daher (sec. man. ausgestrichen) sehr bald an die Idee, den Verfasser derselben\nals Mitglied Ihres freundschaftlichen Bundes anzusehn. Gross war also auch ihre\nTrauer bey der Nachricht von seinem Tode, und ihre Thraenen floessen nicht am\nsparsamsten unter der gren Zahl der guten Menschen die ihn kennen und lieben.\nDieses lebhafte Interesse welches Sie uns einfloessen, edler und verehrter Mann\nvertheidige uns bey Ihnen gegen den Anschein von unbescheidener Zudringlichkeit!\nEs entferne jede Verkennung der Absicht dieses Schreibens! Wir fassen es ab, mit\neiner ehrerbietigen Schuechternheit, welche uns die Delikatesse Ihrer Empfindungen\neinfloesst. Wir wuerden diese sogar fuerchten, wenn wir nicht wuessten dass auch ihr.\nder Tugend edler und gebildeter Seelen, ein gewisses Maass vorgeschrieben ist, welches\nsie ohne Misbilligung der Vernunft nicht ueberschreiten darf.\nIhre, durch alzuhaeufige Anstrengung und Arbeit zerruettete Gesundheit bedarf,\nso sagt man uns, fuer einige Zeit einer gren Ruhe (seo. man. Geistes, und ausgestrichen)\nwenn sie wiederhergestellt und die Ihrem Leben drohende Gefahr abgewendet\nwerden soll, allein Ihre Verhaeltnisse, Ihre Gluecksmnstaende machen Ihnen\nden Genuss derselben unmoeglich (durchgestrichen und ersetzt durch \"verhindern Sie\nsich dieser Ruhe zu ueberlassen\"). Wollen Sie uns die Freude goennen Ihnen den\nGenuss derselben zu erleichtern. Wir bieten Ihnen zu dem Ende aus drey Jahre\nein jaehrliches Geschenk von 1000 Rthlr. an.\nNehmen Sie dieses Anerbieten an, edler Mann! der Anblick unserer Titel\nbewege Sie nicht es abzulehnen. Wir wissen diese zu schaezen. Wir kennen keinen\nStolz als nur den Menschen zu sehn, Buerger in der gren Republik deren Kraenzen\nmehr als das Leben einzelner Generationen mehr als die Glaenzen eines Erdbals\numfassen. Sie haben hier nur Menschen Ihre Brueder vor sich, nicht eitle Gre,\ndie durch einen solchen Gebrauch ihrer Reichthuemer nur einer etwas edlern Art Von\nHochmuth froehnen.\nEs wird von Ihnen abhaengen, wo Sie diese Ruhe geniesen wollen. hier bey\nuns wuerde es Ihnen nicht an Befriedigungen fuer die Beduerfnisse Ihres Geistes\nfehlen, in einer Hauptstadt die der Siz einer Regierung zugleich ein grosser Handlungsplaz\nist und sehr schaetzbare Buechersammlungen enthaelt. Hochachtung und Freundschaft\nwuerden von mehreren Seiten wetteifern, Ihnen den Aufenthalt in Daennemark\nangenehm zu machen denn wir sind hier nicht die einzigen welche Sie kennen und\nlieben. Und wenn Sie nach wiederhergestelter Gesundheit wuensehen sollen im Dienste\nunsres Staates angestelt zu werden, so wuerde es uns nicht schwer fallen (seo. man.\nIhnen, durchgestrichen) diesen Wunsch zu befriedigen.\nDoch wir sind nicht so kleineigennuezig diese Veraenderung Ihres Aufenthalts zu\neiner Bedingung zu machen. Wir ueberlassen dieses Ihrer eigenen srcyen Wahl.\nDer Menschheit wuensehen wir einen ihrer Lehrer zu erhalten, und diesem Wunsch\nmuss jede andere Betrachtung nachstehn.\nWie ich aus S. 35 meiner Brchuere bemerkte, besass ich, als ich den BriefWechsel\nmit dem Herzog Friedrich Christian veroeffentlichte, nur Abschriften. Die\nOriginale, hiess es, waeren nicht zu finden. Die Originale haben sich aber endlich doch\nin den herzoglichen Archiven gefunden und sind jetzt in sicherem Gewahrsam. Sie liefern\nhier und da kleine Correcturen, die ober am grossen Ganzen der Korrespondenz nichts\naendern. So schreibt Schiller (S. 58) nicht: \"Aber noch ist unsere Sprache dieser grossen\nRevolution nicht ganz faehig, und alles, was gute Schriftsteller vermoegen, ist auf\ndieses Ziel von Form hinzuarbeiten\", sondern \"auf dieses Ziel von ferne hinzuarbeiten\".\nDas Citat aus Fiesco (S. 38) bleibt wie es ist. Nur hatte Schiller\ngeschrieben: \"Sie haben gethan, was ich hoechstens nur mahlen kann\", dann aber\nhoechstens ausgestrichen. Auch hierin zeigt sich der einfache maennliche Sinn Schiller's,\n"}