{"metadata": {"year": "1878", "volume": "v.-015", "prefix": "dr", "chapter_id": "dr_1878_v.-015_12", "volume_id": "dr_1878_v.-015"}, "text": "E. Hiibner.\nZu de n Lebensbedingungen der normal angelegten menschlichen Individualitaet\nwie zu denjenigen eines gefunden Gemeinwesens gehoert die Moeglichkeit, Kraefte\nund Gaben, wie sie die Natur verliehen und die mannigfaltigsten aeusseren Einwirkungen\nzur Reife gebracht haben, in angemessenen und nicht zu enge n Kreisen\nbethaetigen zu koennen. D i e Auffassung geschichtlicher Thaten jedoch, welche eine\njede derselben ansteht als die unbedingt nothwendige Folge bestimmter, wenn\nauch noch so in die Augen fallender Eigenthuemlichkeiten der Maenner oder Voelker,\nvon denen sie ausgingen, irrt ebenso sehr wie die entgegengesetzte, welche den\ngrossen Gang der Ereignisse auf das chaotische Gegeneinanderwirken elementarer\nKraefte von dunklem Ursprunge, auf die nationalen Instincte und ihren Kampf\num's Dasein oder aehnliche Dinge zurueckfuehrt. Wie sich Seele und Leib, Geist\nund Materie ueberall, einander gegenseitig bestimmend, hemmend und foerdernd,\ntreibend und getrieben, durchdringen und bedingen, so bleibt es die immer neue\nund anziehende, vielleicht nie ganz zu loesende Aufgabe geschichtlicher Betrachtung,\nin jedem einzelnen Falle mit moeglichster Genauigkeit zu ergruenden, wie weit\ninnere Nothwendigkeit oder aeussere Willkuer, Gesetz oder der sogenannte Zufall,\nbewusster Wille oder nachgibige Schwachheit als die unserem Verstande erkennbaren\nletzten Factoren uebrig bleiben. Besondere Schwierigkeiten bietet dieses in\nseinen Grundformen ueberall wiederkehrende Rechenexempel da, wo, wie in so\nvielen Perioden der Geschichte alter und neuer Zeit, gewaltige Anstoesse frueherer\nEpochen mit scheinbar unerklaerlicher Macht fortwirken, waehrend die erkennbaren\nTraeger der Ereignisse, die Vollfuehrer der Thaten, ihren Aufgaben oft wenig\ngewachsen, nur von der inneren Gewalt der Dinge getrieben und fast unbewusst\nzu handeln scheinen.\nKeine Seite des roemischen Staatswesens hat von jeher allgemeinere und\nentschiedenere Missbilligung ersahren als die roemische Eroberungspolitik. Und\nwer moechte leugnen, dass schon die tiefer Blickenden unter den Roemern selbst.\nDichter und Geschichtsschreiber der auguftischen Zeit, richtig urtheilten, wenn\nsie auf die auswaertigen Eroberungen und auf die Beruehrung mit der phoenikischen,\ngriechischen, asiatischen Uebercultur den Verfall der guten alten Sitte,\ndas Schwinden von Einfachheit, Recht und Wahrheit zurueckfuehrten. Schwer\naber moechte es der Strenge jener alten wie der der neueren Richter ueber die\nvon der roemischen Politik eingeschlagenen Wege fallen, anzugeben, was denn statt\nder Eroberungen haette unternommen werden sollen, oder wie sie zu vermeiden\ngewesen waeren. Sieht man ab von der Annexion Italiens, welche, wie man\nauch ueber die einzelnen Acte urtheilt, durch welche sie zu Stande kam, im Ganzen\nmit unzweifelhaftem Rechte als die nothwendige Consequenz der Entwickelung\ndes latinischen Volksstammes, als die Ausfuellung der \"natuerlichen Grenzen\" seiner\nExistenz gilt, so zeigt sich zunaechst sofort, dass die Erwerbung der ersten ueberseeischen\nProvinzen fremder Zunge, Siciliens, der Inseln Sardinien und Corfica,\nder beiden hispanischen Provinzen, die nothwendige Folge des Kampfes mit\nCarthago war. Die naechstfolgenden Eroberungen im Osten, Illyricum, Makedonien,\nAchaia, nachher die Einrichtung der Proconsulate von Afrika und Asien,\nso wenig man die einzelnen Rechtstitel, unter denen sie erfolgten, als unanfechtbar\nvertheidigen kann, bezeichnen doch auf's Deutlichste den gleichsam vorgeschriebenen\nGang der grossen politischen Entwickelung, welche die Gegensaetze der im Westen\nbegonnenen Staatenbildung dem hellenistischen Osten gegenueber auszugleichen\nund die kuenftige Einheit der classischen Cultur in Staat und Glauben, in\nLiteratur und Kuensten, in Sitte und Leben, auf der Scheide etwa zwischen dem\nsechsten und dem siebenten Jahrhundert der Stadt Rom, zu begruenden bestimmt\nwar. Schon weniger augensaellig sind die Motive der weiter folgenden Annexionen\naus dem siebenten Jahrhundert der Stadt, dem Zeitalter von den Gracchen bis\nauf Sulla. Theils find es strategische Motive, welche die kuerzesten Verbindungen\nzwischen Italien und den Provinzen und zwischen diesen untereinander zu suchen\nzwingen, theils legen politische Gruende die Nothwendigkeit oder wenigstens Nuetzlichkeit\nerweiterter Colonisationsgebiete nahe. So wurden das gallische Land\ndiesseits der Alpen und jenseits derselben die narbonensische Provinz dem Reiche\nzugefuegt. Politische und strategische Gruende, wenngleich zum Theil wiederum\nvon sehr bestreitbarem Gewicht, und daneben die immer schamler auftretende\nGeld- und Laendergeiner der einzelnen Machthaber, kaum noch nothduerstig gedeckt\ndurch die Formen des republicanischen Staatswesens, befoerdern dann die doch\nniemals zum Abschluss gebrachte Abrundung des asiatischen und afrikanischen\nLaenderbesitzes durch den Hinzutritt von Bithynien, Kyrene und Kreta, und zuletzt\nder syrischen Provinz.\nEs waere anziehend und lehrreich zugleich, angesichts zumal der in den\nmodernen Staatenbildungen trotz aller veraenderten Bedingungen dennoch mit\nunverkennbarer Analogie wiederkehrenden Erscheinungen, denen wir die Constituirung\nItaliens und Deutschlands sich entringen sahen, und in Folge deren\nunter unseren Augen die blutige Auseinandersetzung zwischen der slavischen und\nder manischen Monarchie sich vollzieht, den verschiedenen Phasen der roemischen\nAnnexionspolitik waehrend der republicanischen Epoche zu folgen. Der oft bemerkte\nscharfe Gegensatz zum Beispiel, in welchem die Errichtung und Verwaltung\nder neuen Provinzen da, wo griechische Cultur ihr vorgearbeitet hatte, wie in\nSicilien, Griechenland und Asien, zu der versuchten Romanisirung der barbarischen\nLaender des Westens und Nordens, Hispanien, Gallien, Illyricum, steht, verdiente\nes wol auch in seinen Einzelnheiten dem Auge und Urtheil Derjenigen vorgefuehrt\nzu werden, welche so vorzuegliche Hilfsmittel gelehrter Forschung, wie Joachim\nMarquardts roemische Staatsverwaltung/) zu benutzen nicht in der Lage sind.\nZiemlich reichlich fliessen unsere Quellen fuer die Geschichte der Eroberung und\nVerwaltung der hispanischen Provinzen, des ersten groesseren Laendercomplexes\nohne aeltere Cultur, auf welchem das Experiment der auf militaerischer Verwaltung\nberuhenden Colonisation durchgefuehrt wurde. Allein bevor es moeglich\nsein wird, von dem Werke der beiden aelteren Traeger des beruehmten Namens\nScipio, der Brueder Publius und Gnaeus Scipio, ein genaueres und richtigeres\nBild zu entwerfen, als bisher geschehen ist, find erst einige ethnographische Voruntersuchungen\nzu erledigen, fuer welche die bisher noch sehr vernachlaefsigte Kunde\nder antiken Muenzen mit iberischen Aufschriften die Grundlage bildet.\nDies also muss vor der Hand noch spaeterer Auffuehrung vorbehalten bleiben;\nfuer den vorliegenden Zweck reicht es hin, auf die aelteren Annexionen des roemischen\nStaates kurz hingewiesen zu haben, um dadurch das richtige Verstaendniss\nder in der Zeit von Augustus an erfolgenden zu vermitteln, von denen nur eine\nden Gegenstand der nachfolgenden Darlegung bilden soll.\nWie fuer alle Gebiete des staatlichen Lebens, keines ausgenommen, so beginnt\nauch fuer die Annexionen des roemischen Staates eine neue Epoche mit Caefar.\nEs genuegt hier, darauf hinzudeuten, wie die durch ihn in's Werk gesetzte Eroberung\nvon Gallien, die \"Unterwerfung des Westens\", nur als der Anfang einer Reihe\nvon grossartigen Unternehmungen aufzufassen ist, durch welche er den roemischen\nStaat nach Innen und Aussen von Grund aus zu regeneriren sich vorgenommen\nhatte. Als ihn der kurzsichtigste aller politischen Morde, die je veruebt worden\nsind, mitten aus dem glaenzendsten und segensreichsten Schaffen abrief, da war\nfuer die grossen, Rom unterworfenen Laendermassen und ihre Verwaltung der neue\nGrund, dessen sie so nothwendig bedurften, noch nicht gelegt. Dem Nachfolger\nblieb es vorbehalten, auch auf diesem Gebiete die Gedanken Caesar's schlecht\nund recht zur Auffuehrung zu bringen. Es ist bekannt, wenn auch noch nicht,\nso wie es fuer Caesar geschehen ist, zur Darstellung gebracht, wie weit der Caesar\nAuguftus hinter seinem grossen Vorbild in allen Stuecken zurueckblieb. Zwar\nkonnte er sich in seinen uns erhaltenen Aufzeichnungen ueber seine Thaten, welche\nin allen Heiligthuemern der Goettin Roma oeffentlich aufgestellt wurden, ruehmen,\naller roemischen Provinzen Grenzen erweitert und nicht wenige neue, im Norden\ndie Alpenlaender Raetien, Noricum und die Seealpen, im Osten die Donaulaender\nMoesien und Pannonien, ferner eine Anzahl asiatischer Landschaften, Galatien,\nPamphylien und Lycien, sowie die Insel Cypern, im Sueden die aegyptische\nMonarchie dem Reiche einverleibt, endlich im Westen Hispaniens Unterwerfung\nzum Abschluss gebracht und den gallischen Laendern zur Sicherung die rheinische\nMilitaergrenze geschaffen zu haben. Auch sendete er Flotten und Heere bis an\n') Bis jetzt zwei Baende. Leipzig (S. Hirzel), 1873. 1376.\ndie aeussersten Grenzen der damals bekannten Erde und unterhielt diplomatische\nVerbindungen mit den verschiedensten fremden Fuersten und Voelkern. Aber in\nder Naehe betrachtet zeigt die Weltherrschaft, so grossartig sie auch manchem der\nZeitgenossen erscheinen mochte, betraechtliche Luecken und Schwaechen. Das sonderbare\npolitische Versteckspielen, wonach die Verfassung des Reichs schliesslich Republik\nund Monarchie zugleich oder keines von beiden sein sollte, sondern vielmehr\neine Dyarchie, die zwischen den Fuersten und dem Senat getheilte Herrschaft, wie\nwir jetzt auf Grund von Mommsen's Forschungen klar erkennen, tritt in de\nbeiden Grundpseilern der Provinzialverwaltung, der militaerischen Organisation\nund dem Steuerwesen, in besonders nachtheiliger Weise hervor. Fast zwei Jahrhunderte\nhat es noch gedauert, bis das roemische Reich wenigstens den Hern und\ndie abgerundete groessere Masse des damals zugaenglichen Erdkreises annaehernd\numfasste, nicht ohne dass im Wechsel der Zeiten hier ein Glied des Ringes ausfiel,\ndort eines erweitert oder verengt werden musste. Isutae raolis erat -\nso immer erneuter Arbeit vieler Jahrhunderte hat es bedurft, um den in den\nZeiten vor- wie nachher noch zuweilen erstrebten, aber niemals in solcher Ausdehnung\nerreichten Begrisf der Weltmonarchie zu verwirklichen. Jeder einzelne\nAct in dieser langen Kette von Ereignissen und Thaten will als ein Glied der\nganzen Reihe gefasst und verstanden sein. Aber fuer jeden derselben ist es ebenso\nnothwendig, den besonderen Ansts zu seiner Vollziehung zu bestimmen und\nvon dem innerlich Berechtigten und Nothwendigen, das ihm wie allen eigen ist,\ndas ihm besondere Aeusserliche und Zufaellige zu scheiden.\nUnter diesen Gesichtspunkten sei es gestattet, hier eine kurze Schilderung\nder Annexion von Britannien zu geben ^).\nDie Annexion von Britannien.\nBei keinem der modernen Culturlaender, welche einst unter roemischer Herrschaft\ngestanden haben, faellt es uns fo schwer, wie bei England, das Bild von\ndamals mit dem von heute in unseren Vorstellungen zu einem einheitlichen\nGanzen zu verbinden. Der Orient und der romanische Sueden Europa's tragen\nden Stempel der antiken Cultur noch so deutlich eingepraegt in den Profilen der\nLandschaft, in Bauten und Kunstwerken, in den Typen und Sitten der Bewohner,\ndass es keiner Anstrengung bedarf und von Dichtern und Malern hundert\nMal versucht worden ist, de n Geist des Alterthums dort in die gewohnten\nKreise heraufzubeschwoeren. Selbst in unseren rheinischen Landen (auch abgesehen\nvon Orte n wie Trier, das ebenso gut in Italien oder im suedlichen Frankreich\nliegen koennte, wie in Deutschland) und hier und da an den Nordabhaengen der\nAlpen weht noch classische Luft und vermag auch der ungeuebte Blick, einmal\ndarauf aufmerksam gemacht, in Mauern und Thuermen, in der schwarzaeugigen\nMenschenrace, in den zweiraedrigen Karren und den die Lasten auf dem Kopfe\n') Verschiedene Vortraege, in der archaeologischen Gesellschaft zu Berlin gehalten, aber nirgends\ngedruckt, liegen diesen Auffuehrungen zu Grunde; doch find sie voellig umgearbeitet worden.\ntragenden Frauen die letzten Reste altroemischer Sitte zu erkennen. Aber in dem\nheutigen England, unter dem Mastenwald seiner Haefen und den rauchenden\nKaminen seiner Fabriken, auf den fastigen Wiesenflaechen und bufchigen Huegeln,\nin den schattigen Parks, in dem Gewuehl der Staedte und der endlen Pracht\ngrosser und kleiner Landsitze aller Art das roemische Britannien herauszuerkennen,\ndazu gehoert Studium und Vertiefung in Buecher und Sammlungen und eine\ngewisse Uebung in bewusster Abstraction von der Gegenwart und ihren ueberwaeltigenden\nEindruecken, welche den Meisten abgeht. Kein Wunder daher, dass\nin dem grossen Emporium der Welt, in der Stadt mit den kmopolitischesten\nInteressen, in deren Travellers Club die Summe der von den zahlreichen Mitgliedern\ndesselben durchmessenen Meilen nicht mehr ausgesprochen werden kann,\ndie Zahl derer unverhaeltnissmaessig gering ist. welche die mit den Eisenbahnen in\nwenigen Tagen von Sued nach Nord und von Ost nach West in allen Richtungen\nzu durchmessende heimathliche Insel nach den Ueberresten der roemischen Herrschaft\ndurchsucht haben. Auf das Land und in die kleinen Staedte muss man\ngehen, zu dem beschaulichen Stand der Geistlichkeit, um die Kenner dieser\nSpecialitaet, welche sich in jenen Kreisen von jeher der aufopferndsten Pflege erfreut\nhat, aufzufinden. Die zuenstigen Gelehrten, die Professoren der beiden grossen\nenglischen Universitaeten oder die der freien Londoner oder der schottischen,\nkuemmern sich um diese Dinge nicht; kein Newton oder Bentley, kein Porson\noder Dobree hat hiervon je Notiz genommen. Seit den Zeiten des vortrefflichen\nWilliam Cam den, eines der Vorsteher des Heroldsamtes unter der\nKoenigin Elisabeth und Verfassers der \"Lriwoms,\", der ersten grossen Landesbeschreibung\n(sie erschien zuerst im Jahre 1586 und ist bei des Verfassers Lebzeiten\nsechs Mal, nachher bis in dieses Jahrhundert noch oefter wiederholt und\nerweitert worden und aus einem kleinen lateinischen Quartband zu vier Foli\nangeschwollen), hat nur noch ein Englaender die Aufgabe, das roemische Britannien\nzu schildern, im grossen Massstab sich gestellt und mit den bescheidensten Mitteln\nin seiner schlichten Weise annaehernd geloest. Dies war ein Mann, dessen Namen\nman unter den beruehmten Groessen der englischen Literatur und Wissenschaft\nvergeblich sucht, ein Zeitgense Bentley's, aber, wie es scheint, auch von ihm nie\nbeachtet, und bis auf den heutigen Tag selbst in England nur de\" bezeichneten\nKreisen der Localantiquare bekannt, unter welchen sein Buch noch immer mit\nRecht in dem groessten Ansehen steht und mit hohem Preis bezahlt wird. Er\nhiess Iohn Horsley und hat es in den 46 Jahren seines Lebens (1685-1731)\nnur zu der bescheidenen Stelle eines Pfarrers der presbyterianischen Gemeinde\nvon Morpeth, einem kleinen Flecken in Northumerland nahe der schottischen\nGrenze, gebracht. Nicht einmal die Genugthuung ward ihm zu Theil, dass er\ndas Werk langjaehrigen Fleisses, den Folioband seiner \"Lritannis, Romano\",\nwelchem er Gesundheit und Vermoegen zum Opfer gebracht hatte, im Druck\nvollendet vor sich sah: das Buch erschien erst kurz nach seinem Tode im Jahre\n1732. Seitdem ist zwar in groesseren und kleineren historischen Werken, in\nEssays, Handbuechern und Encyklopaedien der Gegenstand in- und ausserhalb\nEnglands in mehr oder weniger eingehender Weise oft behandelt worden. Aber\nnicht einmal ein erheblicher Fortschritt gegen Camden und Horsley, geschweige\ndenn eine wirklich erschoepfende, alle Quellen je nach ihrem Werthe richtig verwendende\nLoesung der mannigfachen Fragen, welche sich an diese Aufgabe knuepfen,\nist damit erreicht worden.\nUnd doch geniesst Britannien vor allen den spaeter erworbenen Provinzen\ndes roemischen Reiches den neidenswerthen Vorzug, dass wir eine zusammenhaengende\nGeschichte seiner Eroberung und der ersten vierzig Jahre seiner Verwaltung\naus dem beredten Munde des groessten Schriftstellers der Kaiserzeit\nbesitzen. Tacitus, die Zierde des trajanischen Zeitalters, hat in seiner ersten\nSchrift historischen Inhaltes, der im Jahre 98 veroeffentlichten Lobrede auf\nseinen Schwiegervater Gnaeus Julius Agricola, die Eroberung Britanniens\nbekanntlich deshalb in praegnanter Kuerze erzaehlt, weil es dem Helden des Buches,\ndem Agricola, beschieden war, waehrend seiner siebenjaehrigen Statthalterschast daselbst\ndie Unterwerfung der Insel, wenn auch durchaus nicht zu Ende, so doch\num ein Erhebliches weiter als seine Vorgaenger zu fuehren. Freilich ist diese mit\nRecht vielgeruehmte Darstellung in rednerischer Allgemeinheit gehalten. Von\nethnographischen und geographischen Angaben ist nur das Nothwendigste den\ngangbaren Hilfsmitteln der damaligen Kunde entlehnt. Namen, Daten, Zahlen, topographische\nDetails fehlen so gut wie gaenzlich. Der Verfasser wollte nach der langen\ngezwungenen Stille unter Domitian' s verhasstem Regiment die neue, durch Nerva\nund Trajan begonnene Aera mit einem kurzen und cffcctvollen Stueck hoher\nrednerischer Vollendung, nicht mit einer umstaendlichen historischen Arbeit begruessen.\nIn weiser Beschraenkung begnuegte er sich damit, das Interesse moeglichst\nauf seinen Helden zu concentriren, so wie wenn etwa jetzt Iemand einen\nausfuehrlichen Nekrolog auf den Feldemarschall Steiumetz schreibt und dabei das\nallen Lesern noch in frischer Erinnerung Lebende als bekannt voraussetzt. Doch\nunterlaesst er dabei nicht, was uns fremdartig erscheint, dem Fuehrer der Caledoneiner\nCalgacus, ebenso wie dem Agricola selbst, vor der einzigen Schlacht,\nwelche er schildert (es ist die an dem vielgesuchten und unsindbaren Berge Graupius),\nkurze Reden, nach dem Muster des Sallustius verfasst, in den Mund zu\nlegen. Als er in seinen spaeteren und umfangreicheren Geschichtswerken im Laufe\nder Erzaehlung auf die britannischen Ereignisse zurueckkam, erzaehlte er weit ausfuehrlicher\nund genauer. Die uns erhaltenen Theile seines letzten Werkes, der\nAnnalen von Augustus' bis auf Nero's Tod, lassen uns das wenigstens an\neiner wichtigen Episode, dem Aufstand der Brittenfuerstin Boudicca gegen den\nLegaten des Nero Suetonius Paullinus, zu unserem Bedauern deutlich erkennen.\nLeider fehlt von den zeitgeschichtlichen, noch weit ausfuehrlicheren Buechern des\nTacitus, den Historien, welche er vor den Annalen verfasst hatte (sie begannen\nmit der Erhebung Vespasians und endeten mit Domitian's Tod), wie bekannt\nder weitaus groesste Theil, welcher die Paralleldasstellung gerade der Thaten\ndes Agricola in dem groesseren Rahmen gleichzeitiger Ereignisse und aus einer\nEpoche vorgeschrittener schriftstellerischer Kunst des Verfassers enthielt. Der\nGrieche Dion konnte sie fuer die betreffenden Abschnitte seiner grossen roemischen\nGeschichte in achtzig Buechern, welche er in den ersten Decennim des dritten\nJahrhunderts schrieb, noch benutzen. In den Resten und Aufzuegen dieses\nWerkes ist noch manches Goldkorn der Uberlieferung erhalten. Bei alle dem\naber geben die Nachrichten im Agricola und in den Annalen und Historien des\nTacitus, richtig verstanden und combinirt mit dem, was in den uebrigen allgemeinen\nhistorischen Quellen, wie fuer die uebrigen Provinzen, so auch fuer Britannien\nueberliefert ist, sowie mit den Thatsachen, welche aus den erhaltenen inschriftlichen\nDenkmaelern und den Ueberresten baulicher Anlagen aus jener Zeit im\nLande selbst zu gewinnen sind, ein klares Bild von den Mitteln und Zielen der\nAnnexion Britanniens, so wie von den hervorragendsten Maennern, welche sie\nDie Aufgabe, Britannien zu erobern, gehoerte in allererster Linie zu der\nvon Caesar seinem Nachfolger hinterlassenen Erbschaft. Zwei Mal, im vierten und\nfuensten Jahre seines achtjaehrigen Eroberungskrieges in Gallien, hatte er, in vollkommen\nrichtiger Erwaegung der Sachlage, den Versuch gemacht, freilich auf\nunzureichende Transportmittel gestuetzt, den Canal zu ueberschreiten und die mit\nden festlaendischen von jeher eng verbundenen \"Insel-Kelten\" wie jene in den\nKreis der Unterwerfung zu ziehen. Beide Male scheiterte das Untemehmen, wie\nbekannt, vollstaendig, aus Ursachen, die klar zu Tage liegen und hier nicht eroertert\nwerden sollen. Dadurch war, ganz abgesehen von politischen Gruenden, die\nmilitaerische Ehre des Reiches engagirt und musste ueber kurz oder lang eingeloest\nwerden. Die Eroberung Britanniens, von jeher als ein nothwendiges Moment\nfuer die definitive Pacisicirung des gallischen und germanischen Laendergebietes angesehen,\nwar seitdem nur noch eine Frage der Zeit und der passendsten Gelegenheit.\nAuguftus hatte zwei Mal, in den Jahren 34 und 27 vor Chr., alle Vorbereitungen\nzu einer neuen Expedition nach Britannien getroffen. Er scheint sich aber,\nzuletzt durch seinen Aufenthalt in Gallien im Jahre 8 vor Chr., von der Groesse\nund Schwierigkeit des Unternehmens ueberzeugt zu haben. Er gab es auf; in\ndem Verzeichniss seiner Thaten konnte er nur davon berichten, dass zwei britannische\nFuersten seinen Schutz gesucht haetten, wahrscheinlich in Folge von einheimischen\nStreitigkeiten. Dass diplomatische Verbindungen ihm und seinen\nNachfolgern die Moeglichkeit einer Intervention stets offen hielten, ist ausdruecklich\nbezeugt: selbst Tiberius, welcher sonst in der auswaertigen Politik bekanntlich\ndie weifeste Zurueckhaltung uebte, sah, nach einem bedeutungsvollen\nWort des Tacitus, die Occupation von Britannien als eine unausweichliche\nAufgabe an. Aber zur That schritt er nicht. Sein Nachfolger, der tolle Gajus,\ngewoehnlich Caligula genannt, hatte an dem glaenzenden Fiasco seines Feldzugs\ngegen Germanien, der wahrscheinlich die Einleitung zu dem britannischen bilden\nsollte, genug. So ist es gekommen, dass die Auffuehrung des niemals voellig\naufgegebenen grossen Planes dem schwachsinnigen Claudius vorbehalten blieb,\ndem allerunbedeutendsten unter den Kaisern der julischen Dynastie, dem Verfasser\nweitlaeufiger griechisch geschriebener Geschichtswerke, dem Grammatiker und Rhetor,\ndem Sohne des kriegsgewaltigen Drufus und der Antonia, dem Muster roemischer\nFrauenwuerde (vielleicht ist die vielberuehmte Clytia des brittischen Mufeums ihr\nBildniss), der seinem grossen Bruder Germanicus Caesar so ungleich war, dass\ner den Zeitgenossen, weil er zufaellig in Lyon geboren war und eine prononcnte\nVorliebe fuer seine keltischen Landsleute in Gallien und Hispanien zeigte, fuer\neinen halben Kelten galt. Dies schien dem Tacitus so wunderbar, dass er meint,\ndas Geschick habe wol dadurch dem Vespaftan, dem nachmaligen Kaiser, Gelegenheit\ngeben wollen, sich der Welt im Voraus zu zeigen: denn er commandirte\neine zu der Expeditionsarmee gehoerende Legion und unterwarf einen Theil\nvon Suedengland, darunter die Insel Wight. Sicherlich wird man dem Claudius\nselbst die militaerischen Dispitionen fuer den Feldzug, welchem unzweifelhaft\ndiplomatische Verhandlungen vorangegangen waren, nicht zuzufchreiben\nhaben, sondern den erprobten Officieren, mit denen er sich umgab, als er die\nExpedition im Jahr 43 unserer Zeitrechnung persoenlich antrat. Im Stabe des\nKaisers befanden sich eine Anzahl der vornehmsten juengeren Officiere: Galba,\nder spaetere Kaiser, Plautius Silvanus, wahrscheinlich ein Nesse des Kaisers,\ndessen prachtvolles Grabdenkmal am Fusse der Hoehen von Tivoli allen Reisenden\nbekannt ist, und die beiden kaiserlichen Schwiegersoehne Junius Silanus und\nPompejus Magnus, ein Nachkomme des beruehmten Pompejus. Der eigentliche\nLeiter derselben aber war Aulus Plautius, ein aelterer Verwandter des Kaisers,\nbis dahin Inhaber des raeumlich naechsten grossen militaerischen Command,\ndesjenigen der beiden Armeen am oberen und unteren Rhein, und als solcher\nwol der gegebene Fuehrer in einem Kriege, welcher Caesar's Gedanken, den gallischen\nProvinze n ausser dem Schutz der militaerisch besetzten Rheingrenze auch noch\ndie im Norden offene Kueste durch die Eroberung der sie beherrschenden Insel zu\nsichern, nun endlich definitiv ausfuehren sollte.\nCaesar hatte die erste Expedition nach Britannien nur mit zweien, die zweite\naber mit fuens Legionen unternommen. Dies scheint den ungefaehren Massstab\nabgegeben zu haben fuer die Ordre de Bataille der Armee des Claudius, welche\nwir mit annaehernder Sicherheit, obgleich in des Tacitus Agricola kein Wort\ndavon steht, zu reconstruiren vermoegen. Den Hern der Truppen bildeten vier\nLegionen, die zweite (genannt Augusta), die neunte (Hispana), die vierzehnte\n(Gemina) und die zwanzigste (Valeria Victrix). Drei derselben sind den germanischen\nHeeren, eine dem pannonischen entnommen worden; man verwendete\nnatuerlich zur Bildung einer Armee die naechsten disponiblen Truppen. Dazu\nkam, wie sich erst neuerdings mit Sicherheit hat ermitteln lassen, ein Detachement\nvon der achten (ebenfalls Augusta genannten) Legion, deren Standquarteiner\nMainz war, vielleicht als eine Art Stabswacht des Feldherrn. Dem Buergerheer\nder Legionare trat seit der Heeresorganisation des Caesar und des Augustus\ndurchgehends eine an Staerke ungefaehr gleiche Zahl sogenannter Auxilia zur\nSeite, das heisst nicht in den Legions- (wir wuerden etwa sagen Divistons-)\nVerband gestellter Cavallerie- und Infanterie-Abtheilungen (Alae und Cohortes)\nvon im ueebrigen der Legion ganz gleichartiger Organisation und Bewasfnung,\nwelche urspruenglich aus den Nichtbuergern der Provinzen gebildet wurden.\nNicht mit der gleichen Bestimmtheit, aber doch mit annaehernder Sicherheit laesst\nsich, mit Benutzung besonders einer bestimmten Art inschriftlicher Denkmaeler,\nauf die ich noch zu sprechen komme, der Umfang auch dieses Theils des Expeditionsheeres\nermitteln. Das Resultat der etwas umstaendlichen Untersuchung,\nderen Einzelnheiten nicht hierher gehoeren, ist, dass mindestens vierundzwanzig\nAlae Cavallerie und nahe an sechzig Cohorten Infanterie zum Heere des Claudius\ngehoerten, ausnahmsl aus Voelkerschaften des Nordens und Westens, aus\nThracien und Pannonien, den germanischen Laendern, Gallien und Hispanien,\nRechnet man die vier Legionen (einschliesslich der etwa 120 berittenen\nGenfdarmen einer jeden) zu rund 6000 Mann, was, da man gewiss fuer eine\nsolche Expedition die moeglichst hohe Kriegsstaerke zu erreichen suchte, eher zu\nniedrig als zu hoch gegriffen sein wird, und die Vexillation der achten zu\n1000 Mann (diese Zahl wird durch die Analogie aehnlicher Detachements empfohlen),\nso ergibt dies einen Hern von 25,000 Mann Legionaren. Die sechzig Cohorten\nwerden durchschnittlich zu 5-600 Mann anzufetzen sein; dass schon damals wie\nspaeter nicht selten einzelne auf die doppelte Staerke (von 1000 bis 1200 Mann)\ngebracht wurden, ist nicht ausgeschlossen. Dieselbe Staerke hatten die Cavallerieabtheilungen;\nauch bei ihnen kamen Doppel-Mac vor. Man kommt dabei also\nauf eine der der Legionen ungefaehr gleiche Staerke der Auxiliarinsanterie von\n25-30,000 Mann und auf ein Cavalleriecorps von 12,000 Mann. Eine Armee\nvon rund 70,000 Mann mit dem dazu gehoerigen Train ist fuer jene Zeit einer\nzwar hoch entwickelten militaerischen Technik, aber einer hoechst unzulaenglichen\nRecrutirung, eine sehr betraechtliche. Die Zahl spricht fuer die Wichtigkeit und\nSchwierigkeit, welche man dem Unternehmen beimass. Dass eine gewaltige\nTransportflotte dazu gehoerte, um diese Armee, wenn auch nur nach und nach,\nueber den Canal zu bringen, versteht sich von selbst. Es scheint von Anfang\nan eine eigene Flottenabtheilung, die \"Britannische Flotte\", gebildet worden\nzu sein, welche in den fuedenglischen Haefen feste Station nahm und (wie z. B.\nin Lymne in Kent) bis an das Ende der roemischen Herrfchast in Britannien\nzusammen blieb.\nlieber den oder die Landungspunkte, ueber den Occupationsplan und seine\nAuffuehrung fehlt uns jede Nachricht. Dennoch ist es moeglich, mit Hilfe der\naus der Natur der Sache sich ergebenden Bedingungen und den fonsther bekannten\nGrundsaetzen der roemischen Taktik, sowie mit Benutzung einer besonderen\nArt monumentaler Zeugnisse, auch darueber Vermuthungen aufzustellen, welche sich\nschwerlich weit von der Wahrheit entfernen werden. Unzweifelhaft benutzte man,\nwie einst Caesar gethan (dessen Landungsplatz uebrigens trotz aller darauf gewendeten\nMuehe und der finnreichsten Combinationen von Beobachtungen ueber\nStuerme, Meeresstroemungen und Fluthbewegung mit Sicherheit nicht zu ermitteln\nist), die im Canal herrschenden Suedoftwinde, um an der schmalsten\nStelle desselben von einer oder mehreren der schlechten nordfranzoesischen Rheden\naus so direct als moeglich an die englische Kueste zu gelangen. Wo die erste\nLandung und Verschanzung des Landungscorps stattfand, ist gleichgueltig; sicher\nbegannen die Operationen mit einer Concentration der gesammten Armee an\neinem Punkt moeglichst in der Mitte des ueberhaupt fuer eine Landung praktikablen\nTheiles der Suedkueste, ueber deren topographische Beschaffenheit man gewiss laengst\nim Besitz jeder erreichbaren Kundschaft war. Die fast durchweg unnahbaren\nFelsenkuesten von Cornwall und Devon kamen dabei natuerlich nicht in Betracht.\nSchwerlich ist es ein Zufall, dass gerade an einem solchen fast centralen Punkte\nder fuedwestlichen Kueste, in Chichester, der alten Hauptstadt des Volksstammes\nder Regni, jetzt einer der stillen und anmuthigen Kathedralenstaedte, wie sie\nDickens' letzter Roman so ueberaus anschaulich schildert, ein einheimischer Fuerst,\nder vom Kaiser Claudius das roemische Buergerrecht und den Titel eines Legatus\nAugusti (wir wuerden etwa sagen eines Generals ue, Is, suite) erhalten hatte,\ndem Neptun und der Minerva zu Ehren des kaiserlichen Hauses einen Tempel\nerrichten liess. In dem dem Herzog von Richmond gehoerigen Park von Goodwood\nsteht das Denkmal dieses \"Koenigs\" Tiberius Claudius Cogidumnus, wie\ner sich nennt, unbemerkt von den Taufenden, welche dort jaehrlich zu den Goodwood\nRaces zusammenstroemen. Tacitus bezeugt ausdruecklich, dass Claudius dem\n\"Koenige Cogidumnus\" einige Voelkerschaften zum Geschenk gemacht und dass\ndieser bis auf des Agricola Zeit den Roemern treu ergeben geblieben sei. Dies\nalso war sicher einer der ersten Punkte, an welchem die Occupation, unterstuetzt\ndurch diplomatische Action, festen Fuss fasste.\nDen damaligen Culturstand der einheimischen Bevoelkerung im Sueden der\nInsel darf man sich nicht alzu gering vorstellen. Er war mindestens dem der\nvorgeschrittensten unter den gallischen Voelkerschaften zu Caesar's Zeit gleich, dem\nder Germanen der gleichen Epoche ueberlegen. In der Zeit von Caesar bis\nClaudius find zahlreiche Muenzen von den einheimischen Fuersten nach dem Fuss\nder belgischen geschlagen worden (der Name des sagenberuehmten Cunobellinus\ndes Cymbeline, erscheint unter underen darauf); auch gab es einzelne Staedte\nund verhaeltnissmaessigen Reichthum. Eines aber fehlte sicher, wie ueberall im\nBarbarenland, ehe es der Fuss des roemischen Legionars betrat, und zwar das\nNothwendigste fuer den Vormarsch einer Armee von mindestens 60,000 Mann\n(ich rechne gleich eine entsprechende Zahl ab fuer die Sicherung der Kuestenplaetze\nund Flottenstationen): Strassen. Der Chef des Genies im Stabe des Kaisers,\nder roemische ?iaoefeetus fabrum - seinen Namen kennen wir nicht -, gewiss\nder erste Mann seines Faches und von hoher wissenschaftlich-militaerischer Bildung,\nlegte unzweifelhaft damals schon den Grund zu dem Strassennetz, welches\nspaeter nach und nach die Insel nach allen Richtungen hin durchzog. Darin\naber zeigt sich die sichere Routine einer wenn auch an sich keineswegs grossen\nZeit, dass man in solchen Dingen keinen Schritt umsonst zu thun pflegte. Wir\ngewinnen mit dieser Erkenntniss die Moeglichkeit, aus dem spaeteren Strassennetz,\nsowie aus der Lage der festen Standquarteinere, welche gleich damals wenigstens\ndie Legionen bezogen, den langfam, aber sicher vorschreitenden Gang der\nOccupation selbst zu erkennen. Nordwestlich von Chichester weiter in's Land\nhinein liegt das seit der saechsischen Eroberung und in der Kirchengeschichte hochberuehmte\nWinchester, damals Venta, der Hauptort der maechtigsten unter den\nfuedenglischen Voelkerschaften, der Belgae, unzweifelhaft eines frueh erstarkten\nAblegers des gleichnamigen festlaendischen Stammes. Dort ist ein kleiner Altar\ngefunden worden (er steht jetzt im brittischen Mufeum), gesetzt von einem\nOrdonnanzficeiner (wuerden wir sagen) des Statthalters der Provinz den italischen,\ngermanischen, gallischen und brittischen \"Muettern\". Aus den Maennern\ndieser vier Regionen bestand der Hern des Heeres. hier kann mit hoher Wahrscheinlichkeit\nder erste Sitz des Armee- (und natuerlich auch Provinzial-) Obercommando's\nangenommen werden. Die Lage ist so systematisch gewaehlt wie\nmoeglich: juft die Mitte zwischen den tief einschneidenden Muendungen der Themse\noestlich und des Severn westlich, in directer und gewiss voellig gesicherter Verbindung\nmit dem durch die davorliegende Insel Wight so unvergleichlich geschuetzten\nHasen von Southampton, dem alten Claufentum. Von hier aus erfolgte spaeter\nder weitere Vorsts gleichzeitig nach Osten und nach Westen, immer auf den\ndurch die Ueberlieferung der Reichsitinerare und zahlreiche Ueberreste uns hinlaenglich\nbekannten Strassenzuegen, welche noch ueber das Mittelalter hinaus unter\nmannigfach wechselnden Namen die Hauptverkehrsadern des Landes geblieben sind.\nDie.alten Biographen Vespaftan's haben verzeichnet, dass derselbe, wie schon\ngesagt, als Commandeur einer der Legionen des Claudius in Britannien dreissig\nTreffen geliefert, zwei tapfere Voelkerschaften und ueber zwanzig Ortschaften derselben,\nendlich die Insel Wight unterworfen habe, und zwar theils unter dem\nObercommando des Kaisers selbst, theils unter dem des Aulus Plautius. Der\nBesitz von Wight war gewiss eines der ersten Ziele der Occupation: ich vermuthe,\ndass ihre Unterwerfung noch im ersten Jahre unter dem Commando des\nkaiserlichen Hauptquarteiners erfolgte. Unter Plautius wird Vespasianus dann\nin den folgenden Jahren seine uebrigen Thaten verrichtet haben.\nAls der noerdlichste Punkt, welcher auf der Ostseite der Insel im ersten\nJahre der Occupation erreicht wurde, ist Camulodunum. die nach dem britannischen\nKriegsgott Camulus genannte Koenigsburg des Cunobellinus, anzusehen.\nSie soll schon im Jahre 43 erobert worden sein. Sicher ist, dass dort dem\nClaudius noch bei seinen Lebzeiten ein Tempel errichtet wurde, wahrscheinlich\nzugleich mit der Goettin Roma und der Venus oder Victoria; denn so hiess bekanntlich\ndie roemische Venus als Stammmutter der Aeneaden und des julischen\nKaiserhaufes. Das war der Mittelpunkt fuer den sofort eingerichteten Provinzialcultus,\naehnlich wie fuer das germanische Grenzland der Altar des Augustus in\nder Ubeinerstadt Coeln, fuer Gallien der des Claudius bei Lyon am Zufammenfluss\nvon Rhone und Saone, fuer Hispanien der Tempel des Augustus in Tarragona.\nCamulodunum hiess danach in der ficiellen Sprache Colonia Victrix. In dem\nausternberuehmten Colchester, das an seiner Stelle liegt, ist, ausser der hohen\nLage des alten Castells mit seinem weiten Blick ueber die Marsehen und Kuesten,\neinigen Mauerresten und den ueblichen Zeugen roemischer Niederlassungen, Bronzen,\nGrabsteinen und Geraethscherben, die ein sauberes staedtisches Mufeum bewahrt.\nNichts vom alten Glanz der barbarischen Zeit zu spueren. Ein schoener Grabstein\neines Centurionen der zwanzigsten Legion, mit dem Reliefbild des Verstorbenen\nin ganzer Figur, ein anmuthiges Kunstwerk wol noch aus neronischer\nZeit, zaubert fast allein ein Stueck Vergangenheit hervor.\nWie weit nach Westen in das Land hinein der Vorsts der Armee in den\nJahren der ersten Statthalterschast reichte, ist nicht direct bezeugt. Doch laesst\nsich dafuer auf anderem Wege ein Zeugniss gewinnen. Seit den Tagen des\nPytheas von Massalia, des ersten Griechen, welcher das aeusserste Thule erreicht\nzu haben sich ruehmte (gemeint sind damit die Orkney-Inseln), ist der Reichthum\nder . Berge des fernen Britanniens an edlen und unedlen Metallen und seiner\nMeere an Perlen von Dichtern- und Praikern mit maerchenhaster Uebertreibung\ngefeiert worden. Auch Caesar zog es wenigstens mit in seinen Calcuel, als er\ndie britannische Expedition unternahm, dass damit moeglicher Weise dem Reiche\nein zweites Hispanien als eine neue, unerschoepfliche Quelle des Reichthums erworben\nwerden koenne. Und soviel steht ja fest, dass das Zinn und Blei, welches\ndie zuerst vielleicht von den Phoenikeinern, dann von der einheimischen Bevoelkerung\neifrig bebauten und argwoehnisch abgeschlossenen Minen von Cornwall und Devon\nnach den Scilly-Inseln lieferten, unter den Ausfuhrartikeln der Insel seit unvordenklicher\nZeit die erste Stelle einnahm. Am oestlichen Ufer der SevernMuendung\nund suedlich vom Avon, in dem noerdlichsten Theil des heutigen\nSomerset, liegt der noch jetzt bebaute Minenbezirk der abendiphuegel. Dies war\ndas erste von den Roemern occupirte britannische Bergwerk; die Bergdistricte\nvon Devon und Cornwall liess man, wie bei der Landung, vor der Hand links\nliegen. Die einzigen roemischen Orte in jenen Gegenden. Durnovaria (das spaetere\nDorchester), der Hauptort der Durotriger, von welchen die Grafschaft Dorfet\nihren Namen hat, und die Stadt der Dumnoneiner Isca (Exeter) scheinen erst\nviel spaeter einige Bedeutung erlangt zu haben. Aber in den abendiphuegeln find\nseit dem sechzehnten Jahrhundert nach und nach etwa vierzig Bleibarren zum\nVorschein gekommen mit lateinischen, in die Gussform gestempelten Aufschriften.\nDiese Aufschriften enthalten zum weitaus groessten Theil Namen des regierenden\nKaisers als des rechtmaessigen Besitzers der Minen (doch kommen auch Namen\nvon Privaten vor) und den des Bergwerks; daneben findet sich zuweilen die\nAngabe, dass das Metall aus silberhaltigem Erz gewonnen sei. Die Barren\n(piM ok leaae nennen sie die Englaender) variiren im Gewicht zwischen rund 50\nund 225 englischen Pfunden; die juengsten Kaisernamen, welche auf den bis jetzt\nvorliegenden sich finden, find die des Marcus Aurelius und Lucius Verus. Der\naelteste Barren aber, jetzt im brittischen Mufeum, im Gewicht von 163 Pfund,\ntraegt den Namen des Britannicus und das Jahr 49. Alfo bereits sechs Jahre\nnach der Invasion ist der Name des damals siebenjaehrigen Thronfolgers, der\nschon in seinem vierzehnten Jahre starb, sicher mit Zustimmung des Kaisers\n(dessen eigener Name wol nur aus Zufall bisher noch auf keinem Barren gefunden\nworden ist), diesem Producte der neuen Provinz aufgestempelt worden.\nBis dahin ist mithin die Occupation gleich in den ersten Jahren vorgeschritten.\nMan wird die Linie Bath (Aquae Sulis), Silchester (Calleva), Londinium\n(London) mit der vorgeschobenen Festung Colchester mit Wahrscheinlichkeit als\ndie erste Nordgrenze der neuen Provinz bezeichnen koennen.\nBereits im Jahre 44, also ein Jahr nach dem Aufbruch, ist der Kaiser\nwieder in Rom und feiert den britannischen Triumph. Sechs Jahre spaeter war\nauf dem Marsseld schon zur Erinnerung an diesen Triumph der prachtvolle\nBogen errichtet, dessen Reste noch im fuenszehnten Jahrhundert den Corso beim\nPalast Sciarra sperrten. Die grossen Reliefs desselben, die Parade der Armee\nvor dem Kaiser und seinen Generalen darstellend, steif und ernst und ohne Anmuth,\nfind theilweise noch erhalten und in der offenen Eingangshalle der Villa\nVorghese zu sehen. Die Inschrift des Bogens, eine gewaltige Mannorplatte\nmit grossen, aus Erz eingelegten Buchstaben, ist nur zur Haelfte noch vorhanden;\nsie befindet sich in einer Terrassenwand neben dem- Palast Barberini eingemauert.\nDer Kaiser ruehmt sich darin, ohne jeglichen Verluft elf britannische Koenige besiegt\nund unterworfen und zuerst die Barbaren jenseits des Oceans dem Reiche\neinverleibt zu haben. Ein zweiter Bogen, der dem Kaiser an der gallischen\nKueste da errichtet wurde, wo die Expedition hinuebergegangen war, ist spurl\nverschwunden. Den Siegcsnamen Britannicus aber lehnte Claudius fuer seine\nPerson ab, auch darin seinen Stiefgrossvater Angustus copirend; ihn fuehrte\nseitdem der schon erwaehnte unglueckliche Sohn der Mesfalina, zuerst Germanicus\ngenannt, Nero's erstes Schlachtopser, welchen Corneille's Dichtung so beruehmt\ngemacht hat.\nDer erste Statthalter von Britannien, Aulus Plautius. verwaltete die neuerworbene\nProvinz, das heisst also den suedlichsten Abschnitt der Insel, noch\nweitere drei Jahre; bei seiner Heimkehr ward ihm die Auszeichnung der Ovation\n(des kleineren Triumphs) zu Theil. Dies Resultat spricht deutlicher als Schlachtberichte:\ndie Expedition muss so wohl vorbereitet gewesen und mit solchem Glueck\ngeleitet worden sein, dass sie vollkommen gelang.\nClaudius, der Wasserkopf mit dem schielenden Blick und der schweren Zunge,\nder Spott der Zeitgenossen, der das Sprichwort wahr gemacht hatte, dass man\nentweder als Koenig oder als Tropf zur Welt kommen muesse, er hatte wie\nspielend erreicht, woran Caesar's Glueck und Auguftus' Vorsicht gescheitert waren;\ner konnte sich in der Rede, welche auf den grossen Erztaseln des Mufeums von\nLyon, seiner Vaterstadt, erhalten ist, ruehmen, das Reich ueber den Ocean hinaus\nerweitert zu haben. In der roemischen Anthologie stehen nicht weniger als acht\nmehr oder weniger gelungene Epigramme der Hpoeten, welche das Ereigniss\nfeiern. In einer der geistreichsten, aber bhaftesten Satiren aus dem Alterthum,\ndie wir haben, in des juengeren Seneca Apothee (oder vielmehr Apokolokynte,\ndas heisst Verkuerbissung) des Claudius, laesst der Verfasser auf diesen, als er auf\ndrs goettlichen Augustus Antrag und den einstimmigen Beschluss aller Goetter\naus dem Olymp, in den er eben nach seiner Consecration eintreten soll, hinaufgeworfen\nund in den Orcus abgefuehrt wird, ein Trauerloblied singen, in welchem\nunter Anderem gesagt wird, mit deutlicher Anspielung auf die ruhmredige Aufschrift\ndes Triumphbogens: \"Er besahl den Britanneinern jenseit der Gestade des\nbekannten Meeres und den Briganten mit ihren blauen Schilden den Hals mit\nden roemischen Ketten zu beschweren, und liess den Ocean selbst vor dem neuen\nGebot der roemischen Beile erzittern\".\nDie Verwaltung Britanniens von Nero bis auf Hadrian.\nEs ist nicht meine Absicht, die Leser dieser Blaetter mit einem historischantiquarischen\nCommentar zum Agricola des Tacitus zu behelligen. Freilich\ngibt es keinen der Art, auf welchen die Wissensdurstigen verwiesen werden\nkoennten, und, abgesehen von dem Reize der Neuheit, welchen Vieles beanspruchen\ndarf, was hier vorgebracht werden koennte, ist auch das schon Bekannte keineswegs\ndes allgemeinen Interesses baar. In kurzen Zuegen hat der unerreichte\nMeister im rhetorisch-poetischen Stil der Historiographie von jedem der Vorgaenger\ndes Agricola und seiner Thaetigkeit, von den Fortschritten der Occupation\nund Romanistrung des Landes ein scharf umrissenes Bild gegeben, dessen Contouren wiederum durch die allgemeine Analogie des anderswo aehnlich Ueberlieferten,\ndurch Denkmaeler und Inschriften Farbe und Leben gewinnen. Allein die Loesung\ndieser Aufgabe fordert groesseren Raum und weiteres Ausholen. hier soll es\ngenuegen, gleichsam das Skelett der Ereignisse zu geben und die leitenden Principien\nder fortschreitenden Annexion darzulegen, ohne das der Geschichtschreibung\nvorbehaltene Detail der eingehenden Schilderung von Personen und der unter\nden verschiedenen Kaisern mit wechselndem Gluecke gefuehrten Kaempfe.\nEtwa ein Decennium nach dem Beginn der Occupation hatte eine hinreichende\nAnzahl von Legionaren ihre Dienstzeit beendet und es musste fuer die\nAnsjidelung dieser Veteranen in der neuen Provinz gesorgt werden, um auf\ndiese Weise, nach den bekannten Grundsaetzen roemischer Verwaltung, einen sesshaften\nHern der Bevoelkerung zu gewinnen, aus dem sich, neben und im regsten\nAnschluss an die befestigten Lagerplaetze der Truppen, staedtisches Leben mit\nHandel und Gewerbe, Unterricht und Kuensten entwickeln konnte. So find ueberall\ndie roemischen Lagerstaedte entstanden, deren rechtwinkelige Anlage wenigstens in\nStrassen und Thoren, Mauern und Thuermen von so mancher modernen Stadt\nerkennbar ist, wo nicht der Wuestenfand allein sie bedeckt und in fast unberuehrter\nVollstaendigkeit bewahrt hat, wie in der franzoesischen Strafcolonie Lambessa,\ndem alten Lambaesis, in Algier. Die erste Veteranencolonie in Britannien,\nunter dem naechsten Nachfolger des Aulus Plautius zu Nero's Zeit gegruendet,\nwar die von Camulodunum, das wegen der erwaehnten Centralisation des\nProvinzialcultus daselbst die erste Hauptstadt der neuen Provinz geworden sein\nmuss und seinen Charakter als befestigtes Standquarteiner der vierzehnten Legion,\nder Baendiger von Britannien, wie sie im Heere hiessen, nach und nach verlor.\nLondon, schon damals gewiss der wichtigste Handelsplatz des Landes, wurde\nwahrscheinlich sogleich der Sitz eines roemischen Zollamtes fuer die von den\ngallische\" und germanischen Kaufleuten eingefuehrten Waaren und erhielt eine\nFlottenstation. Die anderen alten Koenigsburgen der einheimischen Fuersten, wie\ndie Burg der Konteiner Durovernum (Canterbury), Calleva (Silchester), Verulamium\n(Verulam bei St. Albans), Durocornovium (Cirencester, westlich von Oxford) und\nandere, find nie bedeutende roemische Staedte geworden. Wo die alten Erdwerke der\nLagerbefestigungen einigermassen ausgebaut wurden und erhalten blieben, zeigt\nder stehende und sehr begreifliche Brauch der saechsischen Eroberer an, welche\nalle solche Orte ausdruecklich Castrum (ceaster) nannten, die alten, in natuerlich\nbefestigter Lage, meist hoch gelegenen Orte ohne roemische Werke aber als Burgen\n(wie Canterbury, Shrewsbury, Peterborough) oder wenigstens mit ihren alten\nNamen, ohne den Zufatz -clie8ter bezeichneten. Keineswegs darf man aus dem\nin den englischen Ortsnamen so ungemein haeufigen Bcstandtheil Chrster schliessen,\ndass es ebensoviel roemische Festungen im eigentlichen Sinne des Worts, befestigte\nLagerplaetze mit stehender Besatzung, in der Provinz gegeben habe. In diesem\nSinne ist in dem suedlichen Theile der Insel ausser Colchcster nur noch eine\nroemische Festung nachweisbar, Glevum, ein alter Ort des Stammes der Dobuner,\nvon den^Sachsen Gleavanceaster genannt, das heutige Gloucester, ein Name,\ndessen blcher Klang, Dank dem maechtigen Dichterworte Shakespeare's, uns\nein gewisses Grauen erregt. Wir wissen jetzt (es ist erst vor Kurzem durch\neines bescheidenen Localsorfchers Verdienst zu voelliger Evidenz gebracht\nworden), dass dort eine andere von den britannischen Legionen, die zweite\nAugusta genannte, ihr erstes Standquarteiner erhielt, an das sich wol ebenfalls\nfrueh eine Veteranencolonie anschloss. Merkwuerdiger Weise liegt Gloucester,\nwie ein Blick auf die Karte zeigt, westlich fast genau auf demselben Breitengrade\nwie im Osten Colchester, und beide fast ganz gleich weit entfernt von\nCalleva (Silchester), dem ersten Knotenpunkt der beiden grossen Hauptstrassen,\nwelche im Osten und Westen der Insel nordwaerts fuehrten. Vielleicht bildete\nalso die Linie Gloucester-Colchester die zweite Nordgrenze der inzwischen durch\nerweiterte Strassenzuege und neue Flottenstationen an beiden Kuesten fester zusammengefassten\nDiese festen Standlager der Legionen sind die natuerlichen Stuetzpunkte fuer\ndie weiteren Operationen. Die uebrigen Legionen und saemmtliche Auxilia zu\nFuss und zu Rs waren in voruebergehend errichteten Lager- und Garnisonplaetzen\nvertheilt; jeder Vormarsch in feindliches Gebiet suchte natuerlich sogleich wieder\nim Kleinen, wie fuer das ganze Land im Grossen, feste Stuetzpunkte zu gewinnen.\nVon Gloucester erfolgte der Vorsts gegen Wales, das schwer zugaengliche Bergland\nder Silurer und Ordoviker; die Silurerstaedte Venta (Caerwent, nicht zu\nverwechseln mit dem belgischen Venta) und Isca (im dritten Jahrhundert das Standquarteiner\nderzweiten Legion, daher Caerleon Castra Legionis - Caer ist die welfche Umformung\nvon Castra) in Suedwales bezeichnen wol ungefaehr die erste Marschrichtung.\nDer Feldzug des Publius Ostorius Scapula, des Nachfolgers des Plautius,\neines ebenfalls vorzueglichen Osficeiners, endet zwar mit der von Tacitus in den\nAnnalen so esfectvoll geschilderten Niederlage der Britanneiner und der Gefangennahme\nihres Fuersten Caratacus, des Caradoc der Sagen von Wales, aber\nkeineswegs mit der wirklichen Occupation des Landes, die erst zwanzig Jahr\nspaeter durchgefuehrt worden ist. In den naechsten sechs Jahren wurden die\nGrenzen der Provinz nicht erweitert. Erst Suetonius Paullinus, ein ehrgeiziger\nFuehrer, voll Tapferkeit, der Rival des Corbulo, aber ohne die noethige\nVorsicht, gewinnt betraechtlich weiter noerdlich, an der Flussmuendung des Deva,\nein neues Standquarteiner fuer die dritte der britannischen Legionen: es fuehrte\ndamals den gleichen Namen wie der Fluss und hiess spaeter nur das Lager\nschlechthin: Castra, Chefter. Paullinus versucht es von da aus den Canal von\nBangor, den jetzt die beruehmte Eisenbahnbruecke ueberspannt, zu ueberschreiten\nund das Eiland Anglesey, das alte Mona, zu erobern. Er mag sich das oede\nFclsplatcau groesser und maechtiger vorgestellt haben, als es in Wahrheit ist.\nSegontium (Caer Seiont) wird damals schon von ihm zum Schutz des liebergangs\nangelegt worden sein. Inzwischen aber brach im Osten der Insel, und\nzwar mit richtiger Berechnung von Seiten der Empoerer, in Camulodunum\nselbst, in dessen Lager nur eine schwache Garnison geblieben war, die erste und\nhoechst gefaehrliche Rebellion der unterworfenen Fuersten und Voelker gegen das\nroemische Ioch aus. Die Aufhebung und die Besteuerung, beide oft mit Gewalt\nund Erpressung verbunden, machten den sonst gewiss der Ruhe geneigten gemeinen\nMann den hochfliegenden Plaenen der Koenigin der Jkener Boudicca willig.\nSie seien vom Regen in die Traufe gekommen, hiess es schon damals; statt\neines Fuersten haetten sie jetzt deren zwei, den Legaten und den Procurator des\nKaisers; der eine nimmt die Soehne vom Pflug weg. der andere das Geld aus\ndem Kasten und das Korn aus der Scheuer. Schamle Unbill von Seiten der\nkaiserlichen Beamten gegen das Fuerstenhaus und frecher Uebermuth der Veteranen\ngegen die Gemeinden trugen das Ihrige bei. Wunder und Zeichen halfen\nnach, die Menge zu fanatisiren: das Bild der Siegesgoettin im Tempel des\nClaudius sollte von seinem Postament herabgestuerzt sein oder auch sich umgewendet\nhaben, als wolle es weichen. Kurz. Besatzung und Veteranen werden\nmassacrirt, Petillius Cerialis. der Legat der naechsten Legion, der neunten, der\nzuerst gegen die Empoerer vorrueckt, wird geschlagen und vermag sich kaum in\nVerschanzungen mit dem geringen Rest seiner Truppen zu halten. Vis endlich\nSuetonius Paullinus mit einem Theile des Heeres erscheint. Er muss bluehende\nStaedte, Londinium und Verulamium, und ihre roemische Bevoelkerung der Rache\nund Beutelust der Barbaren preifgeben, um seine Kraefte nicht zu zersplittern.\nAber es gelingt der ueberlegenen Taktik des roemischen Heeres den Ausstand im\nKeime zu ersticken und durch eine einzige siegreiche Schlacht die ganze Provinz\ndem Reiche zu erhalten. Das Alles erzaehlt Tacitus, weit ausfuehrlicher und\nanschaulicher als im Agricola, in den Annalen. Ihm dient die Erzaehlung dieses\nund aehnlicher Ereignisse aus Nero's Zeit dazu, auch die politische Verkommenheit\nder Monarchie neben dem grotesken Sittenverfall der hoechsten Staende zu\nbeweisen. Aber wenn auch der Stern der julischen Dynastie im Sinken war,\nso beweisen diese Ereignisse doch vielmehr, dass deshalb das Reich noch keines'\nWegs in seinen Grundfesten, dem Heer und der Verwaltung, wankte. Eine\ndauernde Hemmung der Occupation von Britannien ist durch jene wenn auch\nsehr gefaehrliche Episode nicht eingetreten; Chefter scheint nicht einmal aufgegeben\nworden zu fein. Der erste Legat Vespasians, Petillius Cerialis, derselbe, welcher\nsoeben erst die neunte Legion in Britannien commcmdirt hatte, drang im Osten\nder Insel von Colchesster aus gegen den maechtigsten und kriegerischesten aller\nbritannischen Staemme, die Briganten, vor. Ihr Name wird von Seneca und\nTacitus auch fuer die fruehere Zeit schon als fast dem der Britanneiner gleichbedeutend\ngebraucht, solchen Eindruck hatte er in Rom hinterlassen; mit dem\nmodern italienischen brisante Raeuber stimmt er uebrigens nur zufaellig im Laut\nueberein. Vespafian, der die Schwierigkeiten der Aufgabe aus eigener Erfahrung\nkannte, sandte die von ihm neu aus Flotteumannschaften errichtete zweite Hilfslegion,\ndie Secunda Adjutrix, aus ihren Quartieren in Pannonien sofort nach\nEngland, zum Ersatz fuer die vierzehnte, welche inzwischen zum Kriege gegen den\nBataver Civilis nach Germanien zurueckbeordert worden war und seitdem dort\ngeblieben ist. Der zweiten erwarb Cerialis ein festes Standquarteiner in der\nColonie Lindum, das davon noch heute seinen Namen Lincoln fuehrt. Lindum\nund Deva liegen wiederum, wie Camulodunum und Glevum, in fast genau\ngleicher Breite, das eine zwischen der grossen tu\" ^asK genannten Bucht der\nflachen Ostkueste und der hasenShnlichen Flussmuendung des Humer, das andere,\nChefter, zwischen den Muendungen des Dee und Merscy, dem heutigen Hasen\nvon Liverpool, also an moeglichst guenstigen Punkten fuer den Seeverkehr. Inzwischen\nhatte Sextus Julius Frontinus. der Nachfolger des Cerialis im Com-\nmando, einer der vorzueglichsten von Vespasian's Officieren, der gelehrte Verfasser\nuns erhaltener Werke kriegswissenschaftlichen und technischen Inhaltes, endlich\nauch das Gebirgsland Wales unterworfen, so dass die groessere suedliche Halfte\nder Insel roemisch war. Die Linie Ehester-Lincoln bezeichnet deutlich die dritte\nNordgrenze der Provinz, an verhaeltnismaessig schmaler Stelle der Insel.\nDes Frontinus Nachfolger im Commando war Agricola. Dass ihm, dem\nnoch von Vespasian Ernannten, die Soehne und Nachfolger desselben, Titus und\nDomitian, das britannische Commando sieben volle Jahre (von 78-85) liessen,\nmehr als doppelt so lange Zeit, als gewoehnlich die Statthalterschaften zu dauern\npflegten, zeugt fuer das hohe Vertrauen, das er sich zu erwerben und zu erhalten\nverstanden hat. Die meisterhafte Schilderung seiner Verwaltung der Provinz\nund seiner kriegerischen Thaten. welche wir der Pietaet seines Schwiegersohnes\nverdanken, uebertreibt in verzeihlichem und natuerlichem Eifer wol ein wenig den\nWerth der Thaten, wenn auch sicher nicht den des Manns. Zweierlei Aufgaben\nkonnte ein ehrgeiziger, kriegsersahrener und rastl thaetiger Officier, wie\ner, nach Lage der Sache sich stellen: entweder das Werk der Vorgaenger dadurch\nzu kroenen, dass er alles innerhalb der bisherigen Grenzen der Provinz belegene\nGebiet vollstaendig und definitiv pacisicirte (was bis dahin keineswegs geschehen\nwar), oder aber die Vorgaenger dadurch zu uebertreffen, dass er noch nicht unterworfenes\nGebiet in moeglichstem Umfang, wo moeglich die ganze Insel, fuer das\nReich gewann. Beide Aufgaben fcheint er sich in der That nacheinander gestellt\nzu haben, keine von beiden hat er geloest.\nGleich im ersten Jahre seines Command gelang es ihm, einen Aufstandsversuch\nder Ordoviker, welche die in einem (nicht bekannten) Castell zu ihrer\nBewachung stationirte Reiterala fast voellig niedergemacht hatten, zu daempfen\nund Anglesey, das Suetonius Paullinus hatte aufgeben muessen, mit Hilfe der\ndes Schwimmens gewohnten batavischen Cohorten definitiv zu erobern. Im\nfolgenden Jahre schritt die Pacification innerhalb der bisherigen Grenzen weiter\nvor - in welcher Richtung, wissen wir nicht, da keine Namen von Orten oder\nVoelkern angegeben werden. Im dritten Sommer (den Winter blieb man nach\nalter Weise in den Quartieren) rueckt er weiter gegen Norden vor und occupirt\neinen neuen Terrainabschnitt, wahrscheinlich an der westlichen Kueste; doch ist\ndie Meeresbucht, bis zu welcher er seine Besatzungen vorschob, das Aestuarium\nTanaum (denn so haben die Handschriften des Agricola) sonst voellig unbekannt\nund geographisch nicht fixirbar. Im vierten beginnt die grosse Expedition mit der\nganzen mobilen Armee, welche als die Veranlassung des verlaengerten Command\nanzusehen ist. Die Erzaehlung des Tacitus hebt diesen augensaelligen Abschnitt\nvielleicht absichtlich nicht besonders hervor. Allein es ist klar, dass dazu aus\nallen verfuegbaren Truppen ein eigenes Expeditionscorps gebildet worden ist,\ndessen Zusammensetzung und Staerke sich nur annaehernd aus den Angaben ueber\ndie letzte Schlacht ermitteln laesst, welche Agricola mit demselben schlug. Es\nmuessen an Legionen, Reiterei und Hilfscohorten nahe an 30.000 Mann gewesen\nsein, also etwa die Haelfte des ganzen brittischen Heeres. Eine Flottenabthcilung\nbegleitete die Expedition, wahrscheinlich auf der Ostkueste. Zu beruecksichtigen ist\ndabei, dass die eine der seit Vespasian wieder auf die urspruengliche Vierzahl\ngebrachten britannischen Legionen, die von ihm hinuebergeschickte Secunda\nAojutrix, inzwischen in Veranlassung von Domitian' s germanischem Feldzuge\nnach Pannonien zurueckkehrte, wodurch auch Lincoln seine Fcstungsbesatzung\nverlor. Agricola, so heisst es in buendiger Kuerze, marschirt nordwaerts bis zu\nden Aestuarien Clota und Bodotria und besetzt diese Linie mit Castellen. Das\nfind, wie anderweitig mit voelliger Sicherheit feststeht, der Firth  Clyde und\nder Firth  Foerth in Schottland; es ist die Linie Glasgow-Edinburgh, die\nnoerdlichste der ganzen Insel, welche je von der roemischen Occupation erreicht\nworden ist, und zwar erst ein volles Jahrhundert spaeter. Denn auf dieser\nLinie legte, wie sich nachher ergeben wird, der Kaiser Antoninus Pius den noerdlichsten\nGrenzwall der Provinz an. hier ist in der Darstellung des Agricola\neine offenbare Luecke, welche die spaetere Auffuehrung in dem verlorenen Theile\nder Historien wahrscheinlich ergaenzt haben wird. Denn es ist undenkbar, dass\nein Vorsts so weit nordwaerts in Feindesland und sogar noch ueber diese Linie\nhinaus auch von dem kuehnsten Fuehrer unternommen werden konnte, ehe nicht\nder gewaltige Raum zwischen den Linien Chefter-Lincoln im Sueden und GlasgowEdinburgh\nim Norden, in der erprobten Weise mit wenigstens einer starken\nFestung besetzt, in gesicherten Land- und Seeverbindungen die noethige Rueckzugslinie\nund die Moeglichkeit des Nachschubs von Proviant und Verstaerkungen\ngewaehrte. Das Gebiet der Briganten, welches gerade jenen mittleren Theil der\nInsel umfasst, muss nothwendig ebenso wie alle frueher occupirten Gebiete erst\nunterworfen worden sein, ehe an einen Vormarsch so weit ueber dasselbe hinaus\nvernuenftiger Weise gedacht werden konnte. Nun ist, wie durch Schriftstellerzeugnisse\nund Inschriften in zweifeller Weise feststeht, spaetestens seit Trajan's\nRegierung Eburacum, das heutige York, der alte Hauptort der Briganten, das\nStandquarteiner der letzten unter den jetzt nur drei britannischen Legionen, naemlich\nder neunten hispanischen, und zugleich der militaerische Mittelpunkt des Landes.\nEs begreift sich, dass nachdem der Schwerpunkt der militaerischen Operationen\nin die Mitte und die noerdliche Haelfte der Insel verlegt worden war, waehrend\nder ganze Sueden in dauerndem Friedenszustand sich mehr und mehr romanifirt\nhatte, das ferne Colchester nicht mehr geeignet schien, den Legaten und sein\nHauptquarteiner zu beherbergen, zumal das Lager der vierzehnten Legion daselbst\ninzwischen eingegangen war, wie oben erzaehlt wurde. In Ehester und in groesserem\nMassstabe in York haben seit dem Ende des ersten Jahrhunderts die britannischen\nLegionen, die zwanzigste und die neunte, zuerst in England groessere\nBauten fuer Dienstzwecke nach der heimischen Art ausgefuehrt und dazu die\nnoethigen Ziegeleien angelegt; in den suedlichen Festungen hat man sich mit dem\nvorgefundenen Bruchsteiumaterial und mit Holzbauten begnuegt. Nur in Chefter\nund York werden Ziegel mit den Stempeln der Legionen gefunden; in dem\nschoenen Mufeum von York, das in den erhaltenen Raeumen und den Gaerten\nder alten Marienabtei ausserhalb der Stadtmauer etablirt ist, sind ganze Graeber\nder Legionare aus den grossen gestempelten Ziegeln der neunten Legion zu sehen.\nIn York stand das Praetorium des Statthalters, wie eine griechische Inschrift\nausdruecklich bezeugt. hier hat sich neben dem militaerischen, wenn auch im\nVergleich zu anderen Provinzen in geringem Masse, municipales Leben entwickelt;\ndie Soldaten aus allen Weltgegenden haben fremde Culte aller Art eingefuehrt;\ndie Kaiser Septimius Severus und Constantius, der Vater des Consstantin, sind\nhier gestorben. York ist seitdem unzweifelhaft die Hauptstadt der Provinz.\nDer Schluss, dass Agricola als sein eigentlicher Gruender anzusehen ist, laesst sich\nkaum abweisen, wenn auch in des Tacitus Schrift Nichts davon steht -: ob er\neine Festung mehr oder weniger angelegt, da man dieser die kuenftige Bedeutung\ndamals nicht ansehen konnte, schien fuer die Charakteristik seiner Thsten gleichgueltig\nund keiner besonderen Erwaehnung werth. York liegt von Lincoln und\nEhester gleich, weit entfernt an einem mittleren Punkte zwischen den beiden\nMeeren: das strategische System der Occupation erscheint hier in ein maechtiges\nCentrum zusammengefasst, welches die nothwendige Basis fuer den Vormarsch\nnach Norden bildet. Dass Agricola nach dem Urtheile der Fachleute gerade in\nder Wahl der strategischen Pitionen aussergewoehnlich geschickt gewesen sei, dass\nnie ein von ihm befestigter Platz feindlichem Angriff erlegen oder durch Capitulation\noder Flucht aufgegeben worden sei, hebt Tacitus ausdruecklich hervor.\nDa er das Castell von Eburacum sicher noch nicht vorfand, so muss er es wol\nangelegt haben. Und gewiss war dies nicht das einzige, das er gruendete, da\nCumerland und Northumerland und das ganze suedliche Schottland wenigstens\neinigermassen besetzt sein mussten, ehe er an die Linie Glasgow-Edinburgh\nIm fuensten Kriegsjahre setzte er zu Schiff wahrscheinlich ueber den Firth\nvf Clyde nach dem westlichen Schottland, Argyleshire oder Arran, ueber. Denn\nhier kam ihm der Gedanke, dass es leicht sein muesse, das gegenueberliegende\nIrland zu occupiren. Er knuepfte, nach althergebrachter Politik innere n Zwist\nbenutzend, mit den einheimischen Fuersten diplomatische Verbindungen an; oft\nhat er noch spaeter seinem Schwiegersohne gegenueber geaeussert, Irland koenne mit\neiner einzigen Legion und maessigen Auxilien unterworfen und besetzt werden,\nund das werde auch die Pacisicirung Britanniens erleichtern, welches dann, statt\ndes Ausblicks in ein freies Land, ueberall roemische Garnisonen sehen wuerde.\nMan dachte sich, durch unvollkommene Karten verleitet, Irland ungefaehr in der\nMitte zwischen Britannien und Hispanien liegend; der Anklang des Namens\nHibernia an der Hiberus (wie die Roemer sagten) und das iberische Land scheint\ndabei mitgewirkt zu haben. Es schien somit das natuerliche Verbindungsglied\nzwischen den drei Provinzen des Westens, Hispanien, Gallien und Britannien,\nzu sein. Wenn trotzdem Domitian oder seine militaerischen Rathgeber, wie\nzwischen den Zeilen zu lesen ist, die dazu verlangte vierte Legion (denn die drei\nbritannischen waren sicher dort nicht zu entbehren) nebst den entsprechenden\nHilfstruppen verweigerten, so handelten sie offenbar weise.\nDie Expedition nach Irland wurde aufgegeben; Irland ist niemals von\nden Roemern besetzt worden. Im sechsten Kriegsjahre marfchirt Agricola nach\ndem oestlichen Schottland, trotz der sehr begruendeten Warnungen einzelner seiner\nOfficiere, waehrend vorgeblich das Heer darauf brannte, nun endlich das Ende\nder Insel zu erreichen, und trotzdem dass bei dem mit einer Drcitheilung erfolgten\nVormarsche wiederum die schwache neunte Legion in einem naechtlichen\nUeberfall beinahe aufgerieben ward, und occupirt, mit Hilfe der Flotte, die\nGebiete jenseits des Firth  Foerth. In dem rednerisch mit am meisten ausgefuehrten\nTheile der Schrift, welcher diese Ereignisse umfasst, verliert aber des\nTacitus Bericht jede weitere topographische Grundlage. Die wenigen Ortsnamen,\nwelche ueberhaupt vorkommen, der Berg Graupius (so haben die Handschriften\ndes Agricola; dass man im siebzehnten Jahrhundert den Gebirgszug,\nwelcher sich noerdlich von Blair Athol quer durch Schottland von Suedwest nach\nNordost zieht getauft hat, der damals geltenden\nschlechten Lesart folgend, hat noch die neuesten Herausgeber des\nAgricola getaeuscht), das Volk der Vorester und der trucculensische Hasen, sind\nauch nicht mit annaehernder Wahrscheinlichkeit geographisch zu bestimmen.\nSo viel ist aber deutlich: der Sieg ueber den Calgacus und seine Caledoneiner\nim naechstfolgenden Sommer, dem siebenten Kriegsjahre, am Berge Graupius\nward trotz der schoenen Rede des Agricola an seine Truppen nur mit grossem\nVerluste erkauft, und seine strategische Bedeutung war gleich Null. Eine der\ngermanischen Cohorten von dem altberuehmten Stamme der Usipeiner, welche in\neinem der roemischen Castelle an der Kueste, vielleicht in Uxellodunum Maryport\nin Cumerland) in Garnison lag, erschlaegt ihre wenigen roemischen Osficeinere und\nsucht auf drei Transportschiffen die Heimath zu erreichen. Diese Meuterei, trotz des\ntragischen Endes der tollkuehnen Wihingersahrt, blieb dem Feinde nicht unbekannt\nund gab ein hoechst gefaehrliches Beispiel. Der Rueckzug musste angetreten werden,\nund zwar sofort, wenngleich die noethige Langsamkeit in der Beziehung der\nWinterquarteinere den Schein ungebrochenen Muthes wahrte. Und zwar ging der\nRueckzug herab bis auf die Linie von York, das vielleicht nun erst vor aehnlichen\nCastelten seiner centralen Lage wegen bevorzugt und zu einer Festung ersten\nRanges gemacht wurde. Noerdlich von York ist kein Denkmal gefunden worden,\nwelches in die vortrajanische Zeit hinaufreicht. Nur die Flotte umfuhr, wie\neinst Pytheas gethan, die ganze Insel und erreichte das geographisch interessante,\npolitisch aber sehr gleichgueltige Ziel, das Ende der Welt, das aeusserste Thule,\ngesehen zu haben. Kein roemisches Heer ist nach dieser harten Lehre je wieder\nso weit nach Norden vorgedrungen. Dass Agricola nach seiner im folgenden\nJahre erfolgten Abberufung vom Kaiser kuehl empfangen ward, obgleich er die\nhoechste militaerische Auszeichnung, die Ehren eines Triumphators, erhielt, ist\ngewiss, wie die weiteren Zuruecksetzungen, welche er bis an seinen acht Jahre\nspaeter erfolgenden Tod erfuhr, mit auf den heimtueckischen Hass des Domitian\nzurueckzufuehren. Die Charakteristik dieses Kaisers, welche Tacitus bei jener\nGelegenheit gibt, ist sicher in allem Wesentlichen richtig. Aber die beiden Aufgaben,\nwelche Agricola zu loesen hatte, hat er nicht geloest: er hat keine neue\nNordgrenze der Provinz gewonnen und die ueberall drohende Rebellion unter\nden Briganten wahrscheinlich durch die schottische Expedition eher besoerdert als\nMit dem Schluss von Tacitus' Schrift endet der zusammenhaengende Bericht\nueber die Geschichte Britanniens. Dass Trajan, Alles in Allem genommen der\ngroesste unter den roemischen Kaisern, nicht auch in das Geschick Britanniens,\nwie in das fast aller uebrigen Provinzen, mit kraeftiger Hand eingegriffen zu\nhaben scheint, mag seine guten Gruende gehabt haben. Unsere Ueberlieferung\nueber ihn ist zu duerstig und lueckenhast (wir besitzen nicht eine einzige zusammenhaengende\nErzaehlung von seiner Regierung aus dem Alterthum), als dass man\ndarueber mehr als Vermuthungen haben koennte. Einige seiner Legaten in Britannien,\nwie der als Redner nicht unbedeutende Salvius Liberalis und Neratius\nMarcellus, der als gelehrter Jurist bekannt ist, haben offenbar nur durch die\nAnwendung der altbewaehrten Methode ein maessiges Gebiet noerdlich von Aork\ndurch Castelle und Strassen bleibend occupirt. Leider hat keiner von ihnen einen\nTacitus zum Schwiegersohn gehabt. Eine Thatsache aber spricht deutlich: die\nneunte Legion verschwindet gegen das Ende von Trajan's Regierung, in welche\nihre letzten in York erhaltenen Denkmaeler fallen, aus der Liste der roemischen\nArmee und wird unter Hadrian durch die sechste, mit dem Beinamen Victrix,\nwelche seit Augustus in Hispanien, zuletzt in Xanten am Niederrhein ihr Standquarteiner\ngehabt hatte, ersetzt; sie liegt fortan in York im Quartier. Die neunte,\ndie schon zwei Mal, unter Petillius Cerialis im Kampfe gegen Boudicca und\nunter Agricola vor der Graupiusschlacht fast aufgerieben und wahrscheinlich seitdem\nnie wieder auf die volle Staerke gebracht worden war, muss in den Kaempfen\nmit den Briganten, ihr Ende gefunden haben.\nSo endet der zweite Abschnitt in der Geschichte der Annexion von Britannien.\nDer Grenzwall des Hadrian.\nAehnlich wie es einst dem unbedeutenden Claudius zum Erstaunen seiner\nZeitgenossen beschieden ward, in Britannien die Plaene seiner grossen Vorgaenger\nCaesar und Augustus zur That zu machen, so ist es nicht dem Trajan, sondern\nseinem weit weniger kriegerischen Nachfolger Hadrian vorbehalten geblieben, in\ndas bisherige System der Occupation eine wesentliche Veraenderung zu bringen.\nDie noch immer ungebrochene Widerstandskraft der Briganten, von welcher die\nDichter jener Zeit zu erzaehlen wissen, wie Iuvenal, der selbst Osficeiner in Britannien\ngewesen war, und die Vernichtung der neunten Legion zwangen ihn zu\nstrategischen Massregeln, von welchen eine neue Epoche in der Verwaltung der\nProvinz datirt.\nHadrian ist der Schoepfer jenes erstaunlichen Denkmals der Roemerherrschast\nin Britannien, dessen Name wol, aber keineswegs seine Bedeutung, in den\nweitesten Kreisen bekannt ist, des Piktenwalles, wie man frueher zu sagen\npflegte, oder des Roman ^Vall, von welchem jeder englische und mancher deutsche\nSchuljunge lernt, um ihn nachher desto sicherer zu vergessen. Ich will versuchen,\nvon ihm eine kurze, auf eingehendes Studium aller einschlaegigen Werke\nund auf Autopsie gegruendete Schilderung zu geben.\nQuer durch die Insel, von der Muendung des Tyneflusses oestlich von Newcastle-upon-Tyne\nin Northumerland bis zum Solway Firth, dem Meerbufen\nwestlich von Carlisle in Cumerland, erstreckte sich ein gewaltiges, zusammenhaengendes\nSystem von Mauern und Thuermen, Waellen und Graeben, und grossen\nund kleinen Castellen, welche durch eine in deutlich erkennbaren Resten erhaltene\nroemische Strasse untereinander verbunden warm. Trotz der fortgesetzten Kriege\nmit den nordischen Barbaren seit dem sechsten Jahrhundert und der zerstoerenden\nWirkung, die sie nothwendig ausueben mussten, waren grosse Strecken dieser Anlage\ndas ganze Mittelalter hindurch noch so wohl erhalten, dass sie in den\nFehden der schottischen und englischen Nachbarn und der einzelnen Grafen und\nBarone untereinander, wie die gleichzeitigen Berichte ergeben, in steter Benutzung\nblieben. Erst die Vereinigung der beiden Koenigreiche und der im Frieden zunehmende\nWohlstand des Landes brachte jene Bauwerke zu allmaeligem Verfall.\nNoch zur Zeit der Koenigin Elisabeth waren die Grenzgebiete zwischen England\nund Schottland so unsicher durch Wegelagerer und Raeuberbanden, die in den\nverfallenden Werken des Walls bequeme Schlupfwinkel fanden, dass der gelehrte\nSir Robert Cotton und sein Begleiter, der Staatsarchivar William Camden,\nder Verfasser der Britannia, welche den Wall im Jahre 1599 zu besuchen\nwuenschten, mit Bedauern davon abstehen mussten, ihre Wuensche zu befriedigen.\nDas folgende Jahrhundert, das siebzehnte, die grosse Zeit der politischen Revolutionen\nund zugleich der materiellen Entwickelung Englands, war den antiquarischen\nForschungen daselbst ueberhaupt nicht hold. Erst im dritten Decennium\ndes achtzehnten Jahrhunderts wurde der Wall von \"Antiquaren\" besucht, von\ndem sehr eingebildeten William Stukeley aus London (im Jahre 1734),\nvon dem bescheidenen schottischen Musikmeister Alexander Gordon (1727), und\nendlich von dem vortrefflichen Iohn Horsley, dessen ich schon gedacht habe,\nund, wenn auch noch in unvollkommener Weise, beschrieben. Damals war schon\nVieles verschwunden, was im sechzehnten Jahrhundert noch vorhanden war.\nMehr aber hat die erst seitdem maechtig entwickelte Cultivirung des Landes durch\nAckerwirthschaft und Strassenbau in aller Stille beseitigt, zur grossen Betruebniss\nder einheimischen Antiquare, die es mit ansehen mussten, wie die sumpfigen\nGraben des Walles in seiner ganzen Laenge von Jahr zu Jahr mehr trocken\ngelegt und bebaut, die unfruchtbaren Steinhausen der Mauern und Castelle auf\nden Abbruch verkauft, das Material zu Paechtcrhaeufern und Vichstaellen verwendet,\nder ehemals steinige Boden beackert ward -: sehr zur Freude und zum Vortheil\nder Paechter und Grundbesitzer, welche die Staetten frueherer Cultur rings\num die roemischen Niederlassungen als besonders fruchtbar schaetzten und den Ertrag\ndes Bodens in jenen Gegenden sich nach und nach um das Zehnsache steigern\nsahen. Die Chaufsee von Newcastle nach Carlisle, bis vor etwa dreissig Jahren,\nals die Eisenbahn erbaut wurde, die Hauptverkehrsader zwischen den beiden\nMeeren, laeuft in betraechtlichen Strecken auf dem breiten Ruecken der roemischen\nMauer, welche die Ingenieure einfach als Fundament benutzten und dabei Erhebliches\nan den Baukten ersparten. Bei derselben Gelegenheit freilich, beim\nChaufseebau und nachher mehr noch bei dem Eisenbahnbau, haben zuerst zufaellige\nFunde von allerlei Alterthuemern den Eifer des Sammlens und Erhaltens angeregt,\nnachher auch zu systematischen Ausgrabungen gefuehrt. So wird, was\ndie frueheren Jahrhunderte durch Vernachlaefsigung gefehlt haben, jetzt durch verdoppelte\nSorgfalt im Beobachten, Sammeln und Publiciren einigermassen wieder\ngut gemacht. Nach Horsley haben sich Iohn Hodason, der sorgfaeltige Geschichtsschreiber\nseiner Heimath Northumoerland (seit 1820), und vor Allem seit\ndreissig Jahren I. Collingwood Bruce in Newcastle die groessten Verdienste um\ndie Aufhellung der Geschichte und die Beschreibung und Deutung des Baues\nund der Alterthuemer des Walles erworben. Algernou, der vierte Herzog von\nNorthumerland, hat in den Jahren 185t und 1852 eine sorgfaeltige topographische\nAufnahme des ganzen Walles und der mit ihm in Verbindung stehenden\nroemischen Strassen und Castelle, verbunden mit verschiedenen Ausgrabungen,\nauf seine Kosten ausfuehren laffen. Roemische Denkmaeler aller Art aus dem\nganzen Norden von England werden in den oeffentlichen Sammlungen von Durham\nNewcastle und Carlisle, in den privaten des Herzogs von Northumerland\nauf dem prachtvollen Schlosse zu Alnwick, und in der des Herrn Iohn Clayton\nzu Chefters am Wall aufbewahrt. Die mit vielen Abbildungen ausgestatteten,\nvon der archaeologischen Gesellschaft zu Newcasstle herausgegebenen Werke von\nBruce, die Beschreibung des Walles (1867) und die Sammlung der Steindenkmaeler\ndes ganzen Nordens (1875), vermoegen bis zu einem gewissen Grade die\nmangelnde Anschauung zu ersetzen.\nFuer die wissenschaftliche Reconstruction des Walles und seiner Stationen\nliegen uns ausserdem noch zweierlei Hilfsmittel vor. Als es galt, die Castelle\nlaengs des Walles mit stehenden Garnisonen zu versehen, waren die inzwischen\nauf drei reducirten britannischen Legionen, wie ich ausgefuehrt habe, bereits saemmtlich\ndislocirt (in Glevum, Deva und Eburacum); auch ward keines der Castelle\nso gross angelegt, dass eine ganze Legion, sondern nur so, dass eine oder mehrere\nCohorten oder Alen, sowie andere kleinere Detachements darin Platz fanden.\nZahl und Namen nun der in Britannien stationirten Auxiliartruppen ergeben\nsich aus drei Urkunden auf Erz, die sich daselbst gefunden haben und im britischen\nMufeum aufbewahrt werden. Es sind dies sogenannte Militaerdiplome,\nErztaeselchen in Diptychensorm, enthaltend die fuer einen bestimmten Kriegsmann\nin der ueblichen doppelten Ausfertigung innen und aussen darauf gravirte Copie\neines kaiserlichen Privilegiums, welches die von Nichtbuergcrn bestimmter, darin\nnamhaft gemachter Truppentheile oder von Veteranen waehrend der Dienstzeit\nmit fremden Frauen geschlossenen Ehen nach einer bestimmten Anzahl von\nDienstjahren nachtraeglich legitimirt und denselben das Buergerrecht sowie andere\nAuszeichnungen verleiht. Solcher Urkunden aus allen Provinzen des Reiches\nund der Zeit nach von der Regierung des Claudius reichend bis auf die des\nDiocletian find bis jetzt ueber sechzig bekannt geworden; sie ersetzen einigermassen\ndie Quartierliste des roemischen Reichsheeres. Die drei auf das britannische\nHeer bezueglichen unter ihnen fallen in die Jahre 103, 105 und 124 unserer\nZeitrechnung, also in die Regierungen des Trajan und Hadrian. Zufammen\nmit den ausserdem in England gefundenen inschriftlichen Denkmaelern geben sie\nuns eine fast vollstaendige Uebersicht ueber die Cohorten und Alen, welche einst\nin den zahlreichen Castcllen der Provinz in Garnison lagen. Das ist die eine\nArt urkundlicher Ueberlieferung fuer unsere Kenntniss der britannischen Truppen;\nsie gab auch den Anhalt fuer die Statistik des nicht aus den Legionen bestehenden\nTheiles der Expeditionsarmee des Claudius. Denn die Detailuntersuchung ergibt\ndas uebrigens nicht ueberraschende Resultat, dass weitaus der groesste Theil der\nAuxiliartruppen von Anfang an in der Provinz gewesen und bis zur Aufgabe\nderselben auch darin geblieben ist. Auf alle Faelle ist kaum eine der britannischen\nCohorten oder Alen dauernd aus der Provinz wegverlegt worden; unfreiwillige\nAbgaenge, wie die der meuterischen Usipeinercohorte, wurden durch Nachschuebe ersetzt.\nEine erhebliche Verstaerkung des urspruenglichen Bestandes scheint, soweit sich das\nbis jetzt aus der vergleichenden Statistik der in den uebrigen Provinzen garnisonirenden\nCorps ermitteln laesst, nicht stattgefunden zu haben.\nDafuer bietet eine Bestaetigung die zweite Art von urkundlicher Ueberlieferung,\nwelche fuer diese Fragen in.Betracht kommt. Erhalten ist uns bekanntlich noch\ndas unter den Kaisern Honorius und Theodonus dem zweiten in den ersten\nDecennien des fuensten Jahrhunderts abgefasste Staatshandbuch der beiden Reichshaelften,\ngenannt die Notitia ckignitatum. Diese enthaelt die Dislocirung der\nArmee in den Provinzen fuer jene Zeit. Ihr allein verdanken wir die Kenntniss\nder Namen des groessten Theiles jener britannischen Castelle laengs des Walles.\nDie Truppentheile, welche als in denselben garnisonirend darin aufgefuehrt werden,\nsind fast durchgehend genan dieselben, die sich aus den Militaerdiplomen und\nInschriften als mindestens schon seit Anfang des zweiten Jahrhunderts dort\nvorhanden ermitteln lassen. So stabil blieb, wenigstens in diesen Hceresbestandtheilen,\ndie Organisation der Armee, selbst nach den tief einschneidenden Verwaltungsreformen\ndes Diocletian.\nDer Gedanke, die Reichsgrenze an dazu geeigneten Stellen durch ausgedehnte\nBefestigungswerke foermlich zu schliessen, ist in Britannien nicht zum ersten Male\nausgefuehrt worden. Das aelteste Vorbild dafuer mag die aus des Xenophon\nAnabasis bekannte medische Mauer zwischen Euphrat und Tigris, deren Erbauung\ndie Sage der Semiramis zufchrieb, abgegeben haben. Am Niederrhein begann\nschon Tiberius, einen solchen Grenzwall gegen die Germanen anzulegen: von der\nSieg und Lahn bis zum Main bei Aschaffenburg und dann wieder vom Main\nbei Wertheim bis zur Donau oberhalb Regensbnrg ist hauptsaechlich unter Trojan\nund Hadrian die ausgedehnteste der bekannten Befestigungen der Art, der deutsche\nPsahlgraben, errichtet worden; leider fehlt es fuer diesen noch durchaus an einer\numfassenden topographischen Aufnahme, wie wir sie fuer den englischen Wall befitzen.\nAn der unteren Donau, vom Fluss zum Meer parallel der jetzt\nso viel genannten Bahnstrecke Tschernawoda-Kuestendsche (Constantia), sind die\nReste eines aehnlichen Baues des Trajan erhalten. Hadrian, der groesste Bauherr\naller Zeiten (auch die der assyrischen und aegyptischn Koenige uebertreffen seine\nBauten an Zahl, Mannigfaltigkeit und Ausdehnung), kam selbst im Jahre 121\nnach Britannien (die Dichter seines Hofes fanden die Entsagungen dieser Reise\nunbcgreiflich) und fasste daselbst den Gedanken, nicht etwa, wie es der Zweck\nder oft mit Unrecht zum Vergleich herangezogenen chinesischen Mauer gewesen\nzu sein scheint, das Reich durch solche Anlage nach Norden hin hermetisch zu\nverschliessen, sondern vielmehr, dem stets auch offensiven Charakter jeder wirkungsvollen\nDefensive entsprechend, statt des bisher angewendeten Systems einzelner,\nnur durch Strassen verbundener Castelle von Meer zu Meer eine langgestreckte\nGrenzburg zu schaffen, welche den Operationen nach Sueden (denn man war der\nBriganten keineswegs sicher) wie nach Norden zur sesstcn Basis dienen sollte.\nThorc und Strassen fuehrten nordwaerts ueber den Wall hinaus; nach Norden\nvorgeschobene Castelle beweisen, dass man damals wenigstens noch keineswegs\ndaran dachte, den Plan Agricola's aufzugeben und den noerdlichsten Theil der\nInsel den Barbaren fuer immer zu ueberlassen.\nNahe der Mundung des Tyne bei Wallsend, oestlich von dem rauchgeschwaerzten\nNewcastle mit seiner bekannten Eisenbahnbruecke und dem normannischen\nCastell beginnend, in einer Ausdehnung von rund achtzig roemischen oder etwa\ntherundsiebzig englischen Meilen, erstreckt sich der Wall ueber Hoehen und Thaeler\nwestlich bis Bowness am suedlichen Ufer des Solway Firth. Die Anlage ist in\nihrer ganzen Laenge deutlich in drei verschiedene Theile gegliedert: an der Suedseite\nder Erdwall, auf der Nordseite die steinerne Mauer mit kleinen Castellen\nund zahlreichen Thuermen, zwischen beiden die siebzehn grossen Castelle und eine\nsie miteinander verbindende Strasse.\nDer Erdwall im Sueden ist ein dreifacher. Noerdlich von dem dreissig Fuss\nbreiten (ich gebe abgerundete Masse in englischen Fuss) und zehn Fuss tiefen\nGraben ist er ein einfacher, suedlich ein doppelter, auf beiden Seiten je vierundzwanzig\nFuss vom Graben entfernt. Der noerdliche und der innere der beiden\nsuedlichen Waelle sind sechs bis sieben Fuss hoch, mit flach ansteigendem Profilder\nsuedlichste etwas niedriger. Der Hern der Construction ist vielfach, besonders\nauf sumpfigem Boden, unregelmaessiges Mauerwerk. Die Entfernung des gesammten\nErdwerkes von der noerdlichen Mauer variirt zwischen 180 und 200\nFuss; an einer Stelle etwa in der Mitte zwischen den beiden Meeren, da, wo\ndie Mauer die bis zu einer Hoehe von etwa 300 Fuss ueber der Meeresflaeche\nansteigenden Felsen erklimmt, waehrend der Wall der Thalsohle folgt, betraegt sie\n500 Fuss. Der Erdwall ist an beiden Enden um einige englische Meilen kuerzer\nals die Mauer.\nDie steinerne Mauer im Norden ist, wie die fast durchgehends noch kenntlichen\nFundamente zeigen, sechs bis acht Fuss breit. In der urspruenglichen zinnengekroenten\nHoehe ist sie natuerlich nirgends mehr erhalten. Beda (im achten Jahrhundert),\nder in dem nahen Kloster Wearmouth bei Jarrow (suedlich von der TyneMuendung)\nlebte, sah sie noch zwoelf, verschiedene Zeugen des sechzehnten Jahrhunderts\nan einzelnen Stellen sogar noch sechzehn Fuss hoch; acht bis zehn\nFuss betraegt an einer Stelle die Hoehe noch jetzt. Sie wird urspruenglich etwa\nzwanzig Fuss gewesen sein. Den Hern des Mauerwerkes bildet sogenanntes\nopus incsrtum: ein felfenharter Guss von kleinen und grossen, durch Moertel\nverbundenen Steinbloecken. Die noerdliche Front ist bekleidet mit ziemlich gleichmaessigen\nQuadern von maessigem Umfang (meist zwanzig Zoll lang, zehn breit\nund acht hoch), welche, wie ueblich, der Laenge nach in die Tiefe der Mauer gelegt\nsind, waehrend die schmale Seite nach auswaerts steht. Die suedliche Front\nist durchgehends mit geringerer Sorgfalt und Gleichmaessigkeit behandelt; die Quadern\nfind kleiner und unansehnlicher als auf der Nordseite; haeufig springen\ngrosse Flaechen in einer Tiefe von acht bis zwoelf Zoll ein. Der Stein, den man\nverwendete, ist ein ziemlich harter, quarzhaltiger Sandstein, welcher in den Hoehenzuegen\nsuedlich vom Wall bricht. Eine Reihe von Steinbruechen, aus denen\ner stammt, laesst sich nachweisen: fluechtig in den natuerlichen Felsen eingehauene\nInschriften bewahren die Erinnerung an die roemischen Werkleute. In ungleichen\nZwischenraeumen lehnten sich an die Maner viereckige Thuerme von etwa zehn\nFuss im Quadrat, mit einer Eingangsthuer an der suedlichen Seite; die innere\nConstruction war aus Holz. Schon zu Horsley's Zeit waren von de n etwa\n320 Thuermen dieser Art, welche man nach den Abstaenden laengs der ganzen\nMauer berechnet, nur noch drei an einer Stelle nebeneinander wohl erhalten;\njetzt lassen sich nur noch ganz vereinzelte erkennen. In Abstaenden von ungefaehr\neiner roemischen Meile, aber natuerlich mit Benutzung jeder Gunst des Terrains,\nfinden sich ausserdem kleine Castelle, deren man im Ganzen mithin nahe an\nachtzig zaehlt; die Englaender nennen sie nicht unpassend Meilencastelle (mileCastles).\nEs sind vierseitige ummauerte Flaechen, die Ecken an der Suedseite\nabgerundet, von ungefaehr sechzig Fuss im Quadrat. Die Nordfront faellt meist\nmit der der Mauer zusammen; zuweilen springt sie etwas ueber dieselbe vor.\nThore fuehren nicht bl an der Suedseite hinein, sondern ebenso auch an der\nNordseite hinaus: die Castelle sind also eigentlich in der ueblichen Weise befestigte\nThore. Von Baulichkeiten innerhalb derselben hat sich so gut wie Nichts erhalten;\nes werden nur Blockhaeufer von Holz gewesen sein.\nAn der Nordseite laeuft, wo es irgend das Terrain gestattet, ein Graben,\nwie der des Erdwalles auf der Suedseite dreissig Fuss breit und acht bis neun\nFuss tief. Wo Fluesse, wie der Tyne, den Mauerlauf durchschneiden, verbinden\nvorzueglich gebaute Bruecken, an beiden Ufern durch brueckenkopfartige Vorbauten\ngeschuetzt, den Strassenzug laengs der Mauer.\nEndlich die siebzehn grossen Castelle, Stationen oder Praetenturen genannt,\nwelche, mit Ausnahme von drei etwas suedlich vom Erdwall befindlichen, in sehr\nungleichen Abstaenden von einander zwischen Wall und Mauer lagen; im Durchschnitt\nsind sie etwa fuens englische Meilen von einander entfernt. Leicht moeglich,\ndass Hadricm's Ingenieure schon von der einheimischen Bevoelkerung befestigte\nPunkte oder bei frueheren Maersehen roemischer Heere gewaehlte Lagerplaetze in das\nBefestigungssystem hineingezogen haben. Allein im Wesentlichen sind sie nach\neinheitlichem Plan und zu gleicher Zeit hergestellt worden. Denkmaeler, welche\nmit Sicherheit in die Zeit vor Hadrian gesetzt werden muessten, find in keinem\nderselben zum Vorschein gekommen. Von den saemmtlich durch die Actitia\naejAllitatum erhaltenen Namen derselben weist einer deutlich auf T. Aelius Hadrianus\nals Gruender: Newcastle, mit seiner roemischen Bruecke ueber den Tyne, deren\nPfeiler unter den spaeteren wieder gefunden worden sind, hiess nach ihm Ponoe\nAelius. Die Castelle sind alle ebenfalls von der bekannten quadratisch-oblongen\nForm; ihre Groesse wechselt je nach der Terrainbeschaffenheit zwischen drei und\nsechs englischen Acres (fuens bis neun preussischen Morgen); Mauern von etwa\nfuens Fuss Dicke, Erdwaelle und Graeben umgaben sie; deutlich find noch fast in\nallen die vier Hauptthore und die rechtwinkelig sich schneidenden Hauptstrassen\nerkennbar. An einige haben sich, wie an die grossen Colonien, vorstaedtische\nAnlagen angeschlossen, Baeder, kleine Heiligthuemer, ein Mal sogar ein Amphitheater.\nDie besterhaltene, einst Vorcovicium geheissen, von den Anwohnern\nals Ilouss steacis, die Haeuserstaetten, bezeichnet, wird von den Localantiquaren\ndas englische Pompeji genannt.\nAn zwei Stellen, im Osten und im Westen, durchschneiden die nordwaerts\nfuehrenden Strassen den Wall. An ihnen, in Northumerland und im suedlichen\nSchottland, liegen in passenden Abstaenden je zwei, etwa in der Mitte des Walles\nnoch ein vorgeschobenes Castell; im Ganzen also fuens.\nDie monumentalen Thatsachen, die ich in moeglichster Kuerze zusammengefasst\nhabe, sprechen an sich laut genug. Durch die oben charakterisirten uebrigen\nQuellen unserer Kenntniss, die Militaerdiplome, die an Ort und Stelle gefundenen\nInschriften, die Aotitig. aeignitatum, empfangen sie weiteres Licht. Der\nLegat des Hadrian, unter dessen Befehl das Werk in den Jahren 122 bis 124\nbegonnen und wahrscheinlich bald darauf im Wesentlichen vollendet wurde, hiess\nAulus Platorius Nep; er ist ein auch sonst bekannter Officier. Ausgefuehrt\nwurde der Bau durch die drei damals in Britannien stehenden Legionen, die\nzweite, sechste und zwanzigste, waehrend Detachements dreeiner anderer, der siebenten,\ndie in Hispanien stand, und der beiden Mainzer, der achten, welche schon zum\nHeere des Claudius ein Detachement gestellt hatte, und der zweiundzwanzigsten,\ninzwischen den Dienst in der Front thaten. Ausserdem arbeitete ein grosser\nTheil der Cohorten und Aken, welche in den Castellen ihre Garnison erhielten,\nmit an dem Werk. Zahlreiche grosse und kleine Infchristtaseln bezeugen den\nAntheil jedes einzelnen Truppentheils an dem Bau, nicht selten mit Angabe des\nMasses der von ihnen ausgefuehrten Strecken. Jeder einzelnen Centurie fast ist\nauf diese Weise ihr Ruhmcsantheil an dem grossen Werk, mit weiser Ruecksicht\nauf den militaerischen Ehrgeiz, urkundlich bescheinigt worden.\nWenn man auf dem steilen Felsengrat bei Houfesteads steht und nordwaerts\nauf die kleinen northumrischen Seen herabblickt, fuedwaerts auf die reiche\nHuegelslur, welche die Eisenbahn durchschneidet, so erkennt man, von kundigen\nAugen darauf aufmerksam gemacht, die Linien der Mauer und des Erdwalls,\nbergauf und ab in gerader Richtung sich erstreckend und endlich im Westen wie\nim Osten in nebliger Ferne sich verlierend. In dem schattigen Park von Chcsters\nHall, wo am bufchigen Ufer des noerdlichen Tyne die Station Cilurnum liegt,\nin dem kleinen Hotel von Gilsland Spa bei Reberry Hill, in Stanwix, dem\neleganten Villenquarteiner von Carlisle, mit der anmuthigen Aussicht auf den beruehmten\nSeendistrict von Cumerland, das gerade den hochgelegenen Platz des\nroemischen Castells von Petrianae einnimmt, am Meeresgestade an den beiden\nEndpunkten und noch an manchen anderen Stellen des Walles kann man Einzelnheiten\ndesselben in verhaeltnissmaessig guter Erhaltung sehen und deren Eindruck\nauf sich wirken lassen. Aber meist wird es dem Besucher jener Plaetze gehen,\nwie Dem, welcher zum ersten Male das roemische Forum betritt oder in den kleimn\nGassen von Pompeji wandelt. Das schwer zu bemeisternde Gefuehl einer gewissen\nEnttaeuschung weicht erst nach und nach dem durch liebevolle Hingabe\ngewonnenen Verstaendniss. Nur mit dem geistigen Auge ist die grossartige Anlage\ndes roemischen Walles in Nordengland recht zu erkennen.\nDe-r schottische Grenzwall des Pius und das Ende der roemischen\nHerrschaft in Britannien.\nDafuer, dass in der That der Grenzwall des Hadrian die Provinz keineswegs\ngegen Norden abschloss, sondern mit seinen beinahe achtzig Thoren und den\nfuens nach Norden vorgeschobenen Castellen viel mehr ein grosses Angriffswerk\nwar, bestimmt, die fortschreitende Occupatio\", auf eine solidere Grundlage zu\nstellen, als die voruebergehende des Agricola, dafuer haben wir ein voellig aufreichendes\nZeugniss. Es ist gar nicht unmoeglich, dass des Tacitus viclgelesene\nSchrift die Veranlassung dazu gab, das Ziel, welches Agricola einst erreicht,\nober wieder aufgegeben hatte, die Linie Clota-Bodotria (Glasgow-Edinburgh), die\nweitaus schmalste Stelle der ganzen Insel zwischen beiden Meeren, nun, auf den\nWall Hadrian's gestuetzt, mit besserer Aussicht auf Erfolg von Neuem zu verfolgen.\nGerade zwanzig Jahre nach dem Beginn des Baues der Hadrianischen\nMauer hat sein Nachfolger, der Kaiser Antoninus Pius, auf jener Linie ein\nErdwerk, wie es in dem einzigen erhaltenen Schriftstellerzeugnisz darueber ausdruecklich\ngesagt ist, errichtet, welches sich bis in das vorige Jahrhundert hinein\nnoch in deutlichen Resten erhalten hat und. wie die Mauer Hadrian's, durch\ninschriftliche Zeugnisse ausserdem in aufreichender Weise Licht erhaelt. Das Volk\nnannte den Wall Grahams Dyke (oder Gryme's Dyke), nach dem Helden der\nschottischen Sage Graeme, dem Stammvater des Geschlechts der Grahams.\nFreilich hat das Erdwerk des Pius, zumal es, wie wir sehen werden, frueh verlassen\nwurde, weit weniger deutliche Spuren hinterlassen, als der massive Bau\ndes Hadrian. Auch fehlt es fuer dasselbe an einer so sorgfaeltigen, auf Ausgrabungen\ngestuetzten topographischen Aufnahme, wie wir sie fuer jenen haben.\nDie Linie des Walles, von den schottischen Chroniken nur kurz erwaehnt, erscheint\nzum ersten Male auf einer alten Karte von Schottland aus dem Jahre 1565\n(von Timotheus Pont) eingetragen. William Camden (1599) und die schottischen\nAntiquare Sir Robert Sibbald (1607) und Doctor Irvine (1685).\nauch der Englaender William Stukeley (1720) geben nur sehr oberflaechliche\nNotizen. Den schon beim englischen Wall genannten Antiquaren des achtzehnten\nJahrhunderts Gordon und Horsley wird auch von diesem Werk eine etwas\ngenauere Beschreibung verdankt. Aber die ersten zuverlaesfigen Angaben brachte\nerst die allgemeine militaerische Landesaufnahme, welche in den vierziger Jahren\ndes vorigen Jahrhunderts in Schottland begann. Es ist das Verdienst eines\nausgezeichneten Genieficeiners, des spaeteren Major-General William Roy, der\nsich waehrend des siebenjaehrigen Krieges hervorgethan hat, im Jahre 1764 die\nnoch jetzt einzige genaue topographische Aufnahme des schottischen Walles geliefert\nzu haben. Der tapfere Officier hat viel Muehe und Fleiss darauf verwendet,\neine grosse Anzahl alter Befestigungsanlagen in ganz Schottland genau\nzu untersuchen. Er glaubte, sichere Kriterien gefunden zu haben fuer die Unterscheidung\nder verschiedenen Arten derselben, der brittischen, roemischen, saechsischen,\ndaenischen, schottischen u. s. w. Wenn er, gestuetzt auf diese, der Natur der Sache\nnach vielfach truegenden Beobachtungen, es unternahm, mit Beruecksichtigung aller\ntopographischen Hindernisse und mit genauer Berechnung der Marschfaehigkeit\nund der Verpflegung der Truppen, Agricola's Zug nach dem Norden zu reconstruiren\nund den Platz der Schlacht am Berge Graupius definitiv, wie er meinte,\nzu ermitteln, so hat ihn freilich darin sein umsichtig aufgestellter, aber groesstentheils\nauf falschen Praemissen ruhender Calcuel getaeuscht. Die Frage nach dem Ort der\nGraupiusschlacht ist und bleibt eine offene, ganz so wie die nach dem der Teuto-\nburger Schlacht und viele aehnliche Fragen. Aber dem auf ihre Loesung verwendeten\nFleisse danken wir, wie gesagt, die noch unter verhaeltnissmaessig guenstigen\nUmstaenden ausgefuehrte topographische Aufnahme des Walles und seiner Stationen.\nSeit dem verflsenen Jahrhundert ist die Zerstoerung aller erhaltenen\nReste desselben mit reissenden Schritten vorwaerts gegangen. Roy's Beschreibung\nfolgen durchaus der vortreffliche Iohn Hod gson (1828) und ohne Eigenes hinzuzuthun\nder Letzte, der den Wall beschrieben hat, der verstorbene Robert Stuart\n(1840), ein intelligenter Buchhaendler von Glasgow, aber kein Gelehrter. Der\nzweiten Auflage der \"Caledonia Romana\" dieses Verfassers hat sein Schwiegervater,\nHerr Iohn Buchanan, Banqueiner in Glasgow, durch eigene Untersuchungen\nan Ort und Stelle hoeheren Werth verliehen.\nDas Bauwerk zu beschreiben genuegen wenige Worte. Von Carridden bei\nVorrowstowness am Firth  Forth, noerdlich von Edinburgh, bis nach West\nKilvatrik am Clyde bei Dunbarton erstreckt sich in einer Laenge von rund vierzig\nroemischen oder siebenunddreissig englischen Meilen (also etwa halb so lang wie\nder Wall Hadrian's) durch das fast durchgehend\" ebene Terrain, dessen mannigfachen\nVerschiedenheiten er ueberall folgt, ein Graben, etwa vierzig (englische) Fuss\nbreit und zwanzig tief. Ihn begleitet an der suedlichen Seite, in einer Entfernung\nvon durchschnittlich fuenszehn bis zwanzig Fuss, der Erdwall, wie der Hadrianische\nmit fast ueberall gemauertem Hern, der Jahrhunderte lang als Steinbruch gedient\nhat. Seine Masse sind schwer zu bestimmen; Roy nimmt, wol etwas\nuebertreibend, die Breite an der Basis auf vierundzwanzig, die Hoehe einschliesslich\neiner Brustwehr auf zwanzig Fuss an; erhalten war der Wall nirgends hoeher\nals fuens bis sechs Fuss. Ein gleichmaessiger Winkel des Profils liess sich nicht\nermitteln und wechselte wol auch von Anfang an je nach dem Terrain. Nur\nan einzelnen Stellen, zwischen Rough Castle zum Beispiel und Castlecary, sind\ndie Fundamente von Thuermen und kleineren Castcllen (wahrscheinlich Thoren)\nbeobachtet worden; erhalten hat sich von ihnen Nichts. Endlich ebenfalls suedlich\nvom Graben liegen in sehr ungleichen Entfernungen von einander die zehn grossen\nCastelle, mit der Nordfront ueberall mit dem ErdwaU zusammenfallend, alle von\noblonger oder quadratischer Form, im Umfang von rund 500 zu 300 bis auf\n300 zu 200 Fuss variirend, von breitem Erdwall und Graben umgeben, meist,\nwenn die Strasse sie schneidet, mit drei, zuweilen nur mit einem Thor an der\nSuedseite; die Nordseite ueberall geschlossen. Bauliche Anlagen im Innern derselben\nsind nirgends kenntlich geblieben; es waren dies wiederum wol nur Holzbauten.\nDie Castelle verbindet wie am Wall Hadrian's eine suedlich des Grabens\nund der Castelle laufende, zuweisen jene durchschneidende Heerstrasse. Die Namen\nder zehn Castelle sind erhalten (was freilich keiner der bisherigen Bearbeiter des\nWalles bemerkt hat), aber in arger Entstellung, naemlich in dem etwa im sechsten\nJahrhundert am Hofe zu Ravenna in griechischer Sprache zusammengestellten\nReichsitinerar, welches uns in einer durch unwissende Abschreiber voellig verwahrlosten\nlateinischen Rueckuebersetzung vorliegt. Etwa fuenfzig Inschriften find\nin den Stationen laengs des Walls gefunden worden; sie befinden sich zum\ngroessten Theil in dem von dem trefflichen Hunter gegruendeten Mufeum der\nUniversitaet von Glasgow; in Edinburgh sind nur wenige. Es sind meist\nin gleichmaessiger Weise gearbeitete grosse Steintaseln, enthaltend eine Weihung\nan den Kaiser Antoninus Pius, gesetzt von demjenigen Truppentheile, welcher\nden betreffenden Abschnitt des Wallbaues ausgefuehrt hatte; die Schrittzahl dieser\nAbschnitte ist hinzugefuegt. Auf manchen find Reliefs von roher Arbeit angebracht:\nGoetter, Mars Victoria und die kaiserliche Tapferkeit, den Kaiser hoch\nzu Rs die Feinde niederreitend, ein Festopser zu Ehren des Kaisers, die Symbole\nder Legionen, z. B. einen Eber, und Aehnliches darstellend. Kein anderer Kaiser\nausser Pius kommt darin vor. Der Legat des Kaisers, welcher den Bau im\nJahre 142 in Angriff nahm und wahrscheinlich auch zu Ende fuehrte, hiess\nQuintus Lollius Urbicus; er ist aus den Denkmaelern seiner vor die britannische\nfallenden Verwaltung von Afrika bekannt. Die Truppen, welche den Bau ausfuehrten,\nwaren wiederum Detachements der drei britannischen Legionen und der\nlaengs des Hadrianswalls dislocirten Cohorten und Alen.\nDeutlich ergibt sich mithin, dass der Wall des Pius in allem Wesentlichen\neine Wiederholung des Hadrianischen ist, nach denselben Principien angelegt (nur\nohne die vielleicht beabsichtigte, aber nie ausgefuehrte noerdliche Mauer) und mit\ndem gleichen Zweck wie dieser, die Pacisication des suedlich davon liegenden Gebietes\nabzufchliessen und die des noerdlichen vorzubereiten. Wenigstens ein betraechtlich\nweiter nordwaerts vorgeschobenes Castell ist auch bei ihm nachweisbar:\nbei Ardoch noerdlich von Stirling. Dort ist der Grabstein eines Soldaten der\nersten hispanischen Cohorte gefunden worden, welche zu Ende des zweiten Jahrhunderts\neine Zeitlang daselbst in Garnison gelegen haben muss. Das ist das\nam weitesten noerdlich gefundene Denkmal lateinischer Zunge, welches wir kennen.\nDer Grenzwall des Pius ist die letzte grosse strategische Anlage, welche die\nGeschichte der britannischen Provinz zu verzeichnen hat. Mit ihr findet die\nAnnexion derselben ihren Abschluss. Die Geschichte der folgenden drei Jahrhunderte\nder Provinz, bis zum Abzug der letzten roemischen Garnisonen, soll\nhier nicht ausfuehrlich erzaehlt werden, obgleich auch ihr ein ueber das Durchschnittsmass\nder Provinzialgeschichte hinausgehendes Interesse sich abgewinnen\nlaesst. An der Hand der Denkmaeler (denn eine literarische Ueberlieferung darueber\nist kaum vorhanden) kann man bis in's Einzelnste verfolgen, wie auf des\nHadrian und Pius erfolgreiche Anstrengungen in den naechsten sechzig Jahren,\nzunaechst unter des philophischen Kaisers Marcus Aurelius mildem Scepter,\nauch fuer Britannien, bis etwa auf die Scheide zwischen dem ersten und dem\nzweiten Jahrhundert unserer Zeitrechnung, eine Epoche des Friedens und des\nmateriellen Wohlstandes folgt. In dem vergleichsweise milden Sueden der Insel\nbluehten Ackerbau und Handel; zahlreiche roemische Villenanlagen, mit allem suedlichen\nComfort von warmen Baedern und weiten Hallen ausgestattet, mit Maikfussboeden\nso gross und mannigfaltig, wie sie im Rheinthal, im suedlichen Frankreich\nund Spanien vorkommen, find daselbst aufgedeckt worden. Die Thermen\nder Goettin Sulis-Minerva zu Bath, dem comfortabelften Badeort des vorigen\nJahrhunderts, waren schon damals von den Provinzialen eifrigst besucht. Manches\nKunstwerk von zierlicher Arbeit, das in jenen Gegenden gefunden worden ist,\nzeugt von dem gebildeten Kunstgeschmack seiner einstigen Besitzer.\nEin Bau von dem Umfang der Hadrianischen Mauer, aller Unbill eines\nnordischen Klimas aufgesetzt, erforderte begreiflicher Weise fortgesetzte Fuersorge;\ndaher denn die Erinnerung an allerlei Reparaturen desselben in verschiedenen\nDenkmaelern bewahrt ist. Aber von feindlichem Angrisf ist nicht die Rede.\nUnter des Marcus Aurelius Sohne Commodus regt sich schon hier und da der\nalte Freiheitssinn der Briganten. Der kriegstuechtige Kaiser Septimius Severus\nkommt mit seinen beiden Soehnen Caracalla und Geta selbst nach Britannien,\num die in langer Friedenszeit gelockerte Disciplin der Truppen wiederherzuftellen,\ndie Castelle neu zu armiren und jede ausstaendische Bewegung zu unterdruecken.\nSeine Thaetigkeit am Wall des Hadrian ist eine so umfassende, dass schon bei\nseinen ruhmredigen Biographen nicht Hadrian, sondern er fuer den Erbauer\nwenigstens der Mauern, Thore und Thuerme desselben angesehen ward. Dies\nist ein offenbarer und durch die oben dargelegten monumentalen Thatsachen leicht\nzu widerlegender Irrthum. Dennoch ist er Veranlassung gewesen, dass noch bis\nin die neueste Zeit hinein ein heftiger Streit gefuehrt worden ist zwischen den\ngeschichtskundigen Maennern von Northumerland, welche von ihrer Stadt Pons\nAelius aus mit vollstem Recht an Hadrian festhielten als Gruender des ganzen\nWerkes in allen seinen Theilen, das nur ein einheitlicher Gedanke habe eingeben\nkoennen, und den Antiquaren von Cumerland, welche zu Severus hielten, besonders\nweil noch in den mittelalterlichen Liedern und Sagen ihrer Heimath\nder Wall Dual Lever, Wall des Severus, genannt werde. Auch die grossen\nCastelle zwischen dem englischen und schottischen Walle sind damals von Grund\naus hergestellt und erweitert worden. Eines derselben, High Rochester, das alte\nBremenium, welches der Herzog von Northumerland, dem der Boden gehoert,\nzum groessten Theil hat freilegen lassen, zeigt den Plan und die Vertheilung der\nroemischen Lagerbauten mit grosser Deutlichkeit. Ausser dem Brigantenland war\nWales, das Land der Silurer, der Heerd unaufhoerlicher Aufstandsverfuche seiner\nkriegerischen Bewohner. Wer den maechtigen Snowdon kennt und die ihrir landschaftlichen\nReize wegen fo hoch gepriesenen Thaeler und Schluchten von Suedwales,\nweiss, dass dies Land in seiner Eigenart zum kleinen Kriege foermlich herausfordert.\nAuch da schaffte Severus definitive Ordnung: er nahm, wie frueher\nerwaehnt ward, die zweite Legion aus ihrem alten Standquarteiner Gloucester und\nlegte sie nach Caerleon in Suedwales; auch gruendete er neue Castelle am irischen\nDie grosse militaerische Bedeutung der Provinz fand ihren Ausdruck in dem\nPronunciamiento der britannischen Armee zu Gunsten des in Gallien und\nGermanien proclamirten Gegenkaisers Minus. Solchen gefaehrlichen Vorgaengen\nvorzubeugen, theilte Severus das Commando der Provinz unter zwei coordinirte\nOffnere, den Legaten der oberen und den der unteren Provinz. Auch in anderen\nProvinzen hatte man laengst auf aehnliche Art den Gefahren der grossen Militaercommand\nzu begegnen gesucht. Die Theilung des britannischen scheint jedoch\nnicht lange Bestand gehabt zu haben.\nAber unter des Severus Regierung noch ward auch in Britannien der erste\nSchritt rueckwaerts gethan. Es ist glaubhaft ueberliefert, dass damals schon die\nGarnisonen aus den Castellen am schottischen Walle zurueckgezogen wurden. Die\numfassende Neubefestigung des Hadrianswalles und der ihn in.der Front decken17*\nden Castelle scheint mit jener Massregel im engsten Zusammenhang zu stehen.\nNur die Stationen der Strasse laengs des schottischen Walls werden in den\nItinerarien des Reiches noch fortgefuehrt.\nIm Laufe des dritten Jahrhunderts, unter dem ansteckenden Einflusse der\ndas Reich nach allen Richtungen hin durchwuehlenden centrisugalen, autonomistischen\nund foederalistischen Tendenzen des damals schon in denArmeen spukenden Nationalitaetenschwindelf,\nwird York noch einmal fuer voruebergehende Zeit, aehnlich wie\nLyon und Trier, der Sitz eines Gegenkaiserthums von nicht zu unterschaetzender\nBedeutung. Aber Diocletian s kraftvolle Neugruendung der eigentlichen Monarchie\nund Constantin's Aufbau derselben in der freilich den Anfang vom Ende bezeichnenden\nTheilung des Reiches zertraten der Hydra den Kopf. Die Barbaren,\nvon Norden zu Land und von Osten ueber das Meer eindringend, schwemmen,\nerst wie die Fluth von fernher anschlagend, aber langsam nagend, nachher mit\nimmer staerkerer Bewegung den Firniss roemischer Gesittung weg, der ausser in\nden Festungen und Castellen nirgends tief eingedrungen war, noch fest anhastete.\nWaehrend im Innern des Landes, besonders in der Mitte der Insel und im\nWesten, laengst, wie es scheint, das roemische Element dem einheimischen gewichen\nwar, hielt man, wie die Actitis, llignitatum ausweist, bis zuletzt die Grenzgarnisonen\nam Hadrianswall, in den Kuestenplaetzen, vor Allem in den Haefen\nlaengs des Canals fest. Noch bis gegen das Ende des vierten Jahrhunderts\nwar man, wie die erhaltenen Meilensteine zeigen, eifrig bemueht, das die Castelle\nverbindende Strassennetz in gutem Stand zu halten und zu erweitern. Ein\nneues Interesse tritt in dieser letzten Epoche der Geschichte der Provinz, wie in\nder des Reiches, in den Vordergrund: die einheimische britannische, nur wenig\nromanisirte, aber frueh dem Christenthum gewonnene Bevoelkerung, die kleinen\nLeute auf dem Lande, bewahren treu ihren christlichen Glauben allen Invasionen\nzum Trotz, und auch nachdem in den folgenden Jahrhunderten die saechsischen\nEroberer selbst Christen geworden, diesen gegenueber in besonderen Formen und\nSatzungen. Doch dieses Gebiet, ein noch so gut wie ungeschriebenes Capitel\nder Geschichte, soll hier nicht betreten werden. Um die Mitte des fuensten Jahrhunderts\nwird die Provinz definitiv aufgegeben.\nWir stehen am Ende unserer Aufgabe. Fragt man nach dem bleibenden\nErgebniss des mit so viel Muehe und Opfern erreichten, mit so gewaltiger Zaehigkeit\nbehaupteten Besitzes der Provinz Britannien, so gibt die buendigste Antwort\ndarauf, deren Moral auf der Hand liegt, eine allbekannte Thatsache: die englische\nSprache. Sie ist eine germanische Sprache; ihre romanischen Elemente\nverdankt sie ausschliesslich der normaennischen Invasion. Nicht also hat, wie in\nSpanien und im suedlichen Frankreich, die Eroberung auch hier zu einer wahrhaften\nAssimilation gefuehrt. Fremd sind die roemischen Eroberer vier Jahrhunderte\nlang in England geblieben, als Fremde haben sie endlich den frischen Nationalitaeten\nden Platz geraeumt, welchen es bestimmt war, nicht bl die Herren des Landes\nzu sein, sondern in ihm ihre bleibende Heimath zu finden.\n"}