{"metadata": {"year": "1874", "volume": "v.-001", "prefix": "dr", "chapter_id": "dr_1874_v.-001_05", "volume_id": "dr_1874_v.-001"}, "text": "Mittheilungen und Briefe an den Geh. Ober-Postrath Eduard Schueller. *)\nAnton Springer hat neulich in einem Aufsatze ueber Kaulbach (\"Im neuen\nReich\" 1874, Nr. 16) gesagt: \"Gern moechten wir ueber den persoenlichen Bildungsgang\neines Kuenstlers, der so kuehn und selbststaendig auftrat, bei dem keine Spur\nromantischen Wesens nachgewiesen werden kann, Naeheres ersahren. Seine innere\nEntwickelung muss ungewoehnlicher Art gewesen sein; man moechte glauben, herbe\nErfahrungen haetten daran mitgearbeitet, einen gewissen kaustischen Zug in seinem\nWesen stehend zu machen. Der Schilderung harmler Froehlichkeit, naiver Anmuth\nblieb er stets unzugaenglich. Sache des kuenftigen Biographen wird es\nsein, uns darueber aufzuklaeren und die duerftige Kunde, die wir bis jetzt ueber\ndie frueheren Lebensschicksale Kaulbach's besitzen, zu ergaenzen.\" - Einer solchen\nErgaenzung wollen die nachfolgenden Blaetter ein, wie der Herausgeber glaubt,\nnicht unwesentliches Material entgegenbringen: Mittheilungen und Briefe\nKaulbach's an einen seiner intimsten Freunde, den verstorbenen Geheimen\nOber-Postrath Eduard Schueller zu Berlin.\nEs seien zunaechst ueber diesen trefflichen Mann einige Worte gestattet. -\nEduard Schueller war der Sohn eines schlesischen Landaeistlichen, hatte als\nfreiwilliger Jaeger von 1813 bis 1815 die Freiheitskriege mitgemacht und dann\neinige Zeit der Armee als Officier angehoert. Aus jener Epoche seines Lebens\nwird ein Zug mitgetheilt, der zu charakteristisch fuer ihn ist, um nicht aufbewahrt\nzu werden: Als Schueller einst, ein junger Lieutenant, zu Erfurt aus Thorwache\nwar, fuhr ein Wagen herein; der Untersiceiner trat heran und fragte nach damaliger\nSitte den Infassen nach Namen und Stand. Da bog sich ein herrlicher\nMaennerkopf vor, und eine tiefe Stimme antwortete mit praeciser Deutlichkeit:\n\"Minister von Goethe\". Kaum hoert das Schueller, so befiehlt er der Schild *)\nDie Papiere sind dem Herausgeber aus Schuellers Nachlass in Folge ausdruecklicher Bestimmung\ndes Verstorbenen zum Zwecke sachgemaesser Veroeffentlichung uebergeben worden. Wohl\nschwebte Schueller der Gedanke vor, diese Materialien fuer eine Biographie zu verwerthen; aber,\num fuer eine solche den Grundstock abzugeben, reichen sie doch nicht aus, und so duerste eine\nPublication, wie die vorliegende, den Absichten des Freundes und der Natur des Materials am\nmeisten entsprechen. M. I.\nWache \"Heraus!\" zu rufen. Die Wache springt ins Glied, Schueller zieht den\nDegen, kommandirt \"Gewehr aus!\" und \"Achtung! Praesentirt's Gewehr!\" -\nund Goethe, im ersten Augenblick stutzig ueber die ungewoehnliche militaerische\nOvation, erkennt schnell den Sinn einer persoenlichen Huldigung, und waehrend\nein liebenswuerdiges Laecheln die grossen Zuege erhellt, neigt er \"das olympische\nHaupt\" gegen den mit strahlenden Augen und gesenktem Degen doppelt salutirenden\nbegeisterten Juengling.\nNachmals zur Postverwaltung uebergetreten, lebte Schueller im kraeftigsten\nMannsalter am Rhein als Ober-Postdirector, bis er in spaeteren Jahren zum\nGeneral-Postamt nach Berlin versetzt wurde. Schueller war eine jener aecht deutschen,\ntief empfaenglichen und reinster Begeisterung faehigen Naturen, die da, wo sie einmal\nlieben, ihr ganzes Wesen hingeben und nicht wieder llassen. So liebte er die Kunst,\nso lebte er in jeder freien Stunde der Poesie, so hing er an seinen Freunden und an\nden von ihm verehrten Groessen, vor Allem an Kaulbach. Mit ihm verband Schueller\nebensowohl die Bewunderung des Grossartigen und Tragischen in Kunst und\nLeben, als jene Neigung zur Satyre, welche durch fast alle Werke des grossen\nMalers, wie durch die meisten der dichterischen Arbeiten Schuellers hindurchgeht.\nDiese poetischen Beschaeftigungen waren Schueller ein unabweisliches Beduerfniss,\nund sie machten ihn wechselnd gluecklich und ungluecklich. Denn so rastl sein\nSchoepferdrang, so reich seine Phantasie, so lebendig sein Humor auch waren -\nes fehlte dem geistreichen Mann das Geheimniss der Formvollendung; die Dinge\nwirkten meist nicht ganz so, wie sie sollten; er selbst fuehlte das und liess daher\nnur einen sehr geringen Theil des Geschaffenen an die Oeffentlichkeit treten.\nJe tiefer er bei sich selbst aber diesen Mangel an normaler Energie empfand,\num so begeisterter bewunderte er die leichte Technik, das souveraene Schalten\neines Manns wie Kaulbach, und bald trat die Neigung hervor, dieser gestalteumaechtigen\nKuenstlernatur Goldstufen aus jenem Ideenschatze zuzufuehren, welche\nselbst in Vollendung auszumuenzen er verzweifelte, und denen nun der Freund\nden Stempel seines Genius auspraegen sollte. In der That bildete sich zwischen\nbeiden Maennern ein Gedankenaustausch, welcher bedeutenden Einfluss aus Kaulbach's\nSchaffen, namentlich bezueglich der Wandaemaelde im Berliner Museum,\ngehabt hat. Die Documente darueber waeren von einem Biographen vielleicht\nzu verwerthen. hier sollen nur einige Gespraeche Kaulvach's mit Schueller mitgetheilt\nwerden, welche der Letztere unmittelbar nach dem Auseinandergehen\nausgeschrieben hat und welche, zumal der Jugenderinnerungen Kaulbach's wegen,\nWichtigkeit haben, und dann eine Reihe von Briefen, in denen sich Wesen und\nArt des Meisters ungeschminkt, und eben deshalb besonders liebenswuerdig und\nbedeutend darthun.\nDas erste dieser Gespraeche faellt in den Herbst 1854, als Kaulbach sich zu\nMuenchen Haus und Garten gekauft. Schueller hatte das hoechlichst gelobt: eine\nHeimath muesse der Mensch haben, wenn es irgend moeglich sei. - Kaulbach\nwar auf diese Bemerkung zunaechst ploetzlich verstummt, wie von einem Strome\nalter Erinnerungen bedraengt; dann aber sing er etwa folgendermassen zu\nerzaehlen an:\n\"Du hast vorhin gesagt, eine Heimath muesse der Mensch haben. Ja, eine\nHeimath! - Die wollte ich haben, und weisst Du, warum? Als ich in der\nKindheit mit meinen armen Eltern von Ort zu Ort zog und wir nirgends\nrecht zu Hause waren, da ueberkam mich oft das Gefuehl, dass wir so heimathl\nseien. Wenn andere Buben, meine Schulkameraden, von ihren Grosseltern\nsprachen oder von Tanten, zu denen sie gehen wollten, da ueberfiel mich ein\nSchmerz, dass ich ausser meinen armen Eltern so Niemand in der Welt hatte,\nder sich um uns kuemmerte. Da dachte ich: \" \"eine Heimath muss der Mensch\nhaben\"\" - \"Ueberhaupt,\" fuhr er spaeter fort, \"kommen aus meiner Kindheit\neinzelne Momente herueber, die von dem entschiedensten Einfluss aus mein Leben\nwaren. - Ich erinnere mich eines Erlebnisses in Crefeld. Ich war mit meinem\nVater als kleiner Bub dahingegangen. Dieser, ohne Erwerb - es ging ihm sehr\nschlecht - hoffte, dort durch Portraitmalen etwas zu verdienen. Er malte hoechst\nschwache Dinge fuer aermere Leute. Ermuedet und hungrig kamen wir an. Mein\nVater liess mir in einem Wirthshause etwas geben, nahm selbst aber nichts\nzu sich und ging fort, um zu sehen, ob sich etwas fuer ihn zu thun faende. Nach\neiniger Zeit kehrte er wieder, verstimmt, schweigsam. Er zahlte fuer mich mein\nkleines Fruehstueck, verzehrte selbst abermals nichts. Seine geringe Baarschaft\nmochte drauf gegangen sein. \" \"Wir wollen weiter,\"\" bemerkte er, \" \"hier ist es\nauch nichts!\"\" -\n\"Wir gingen bei heisser Mittagsonne aus der staubigen Landstrasse fort.\nAn uns vorueber fuhren die reichen Kaufleute in ihren Equipagen, Reiter und\nFussgaenger im Putz. Es war Sonntag. Wir zogen schweigend unsern Weg.\nAus einmal bemerkte ich, dass mein Vater heftig weinte. Ich hatte das noch\nnie an ihm gesehn und fragte ihn verwundert: \" \"Vater, warum weinst Du?\"\" -\nDa sagte er: \"\"Mein Junge, ich weine, dass wir so ungluecklich sind! Alle diese\nMenschen sind gluecklich; nur wir nicht. Wuessten sie, wie mir zu Muthe, sie\nwuerden mir vielleicht etwas zu verdienen geben\"\" \"Da,\" setzte Kaulbach, mit\nden leuchtenden Augen mich anschauend, laechelnd hinzu, \"da beschloss ich:\ndu willst gluecklich werden! - Gluecklich, ja gluecklich wollte ich werden!\nIch erkannte das Elend, was es an sich ist. Und von dem Augenblick an hatte\nich keinen anderen Gedanken, als gluecklich zu werden. - Und ich bin es geworden.\n- Ich habe eine Heimath. Was will ich mehr? Alles Andere ist Nichts\ndagegen! Ich habe eine treffliche Frau, liebe Kinder, Haus, Besitz. Was ist\nRuhm, Nachruhm dagegen! Das Alles ist vielleicht Traum. Ich bin gluecklich.\"\nKoennte ich nur die Art wiedergeben, wie er das sprach, wie so entschieden,\nfern von aller Sentimentalitaet, sein Ausdruck wahrhaft - antik war. Ein Grieche\nder schoensten Zeit schien neben mir zu sitzen, so ganz Dasein, hoechstes, aus\nsich selbst beruhendes Dasein!\nAls ich denn, ihn nur wenig unterbrechend, fragte, ob er fruehzeitig sich der\nKunst zugewendet, frueh schon gezeichnet habe, und wann eigentlich der Kunsttrieb\nin ihm erwacht sei, sprach er ohngefaehr folgendermassen zu mir:\n\"Ich hatte schon als kleiner Bub die Idee, Maler zu werden. Mein Vater,\nein so geringer er selbst war, wollte es. Aber es ging mir mit diesem Project\nEines Tages kam ein armr Maler nach Muelheim, wo wir damals\nwohnten. Er ging auch wie mein Vater umher, um Portraits zu malen. Sein\nTalent mochte ein sehr geringes sein. Mein Vater, so arm er war, Jud ihn\nein, bei uns zu bleiben. Er hatte sich die Fuesse durchgelaufen, meine Mutter\npflegte ihn. Wir theilten eben, was wir hatten. Da er nach einigen Tagen\nweiter gehen wollte nach Essen, gab mir mein Vater aus, ihn dahin zu geleiten,\nweil ich den Fussweg genau kannte; denn oft war ich ihn gelaufen, mit Auftraegen\nmeines Vaters an Brueder (er war Freimaurer), um Geld zu borgen.\nMunter lies ich baarfuss neben dem sehr reducirt aussehenden Maler her. Er fragte\nmich: \"\"Junge, was willst Du denn werden?\"\" Ich sagte: \"\"Maler!\"\" - Da\nsah er mich gross an und entgegnete, ich solle um Gotteswillen so Etwas nicht\nwollen. Ich solle ihn ansehen, seinen abgeschabten Rock, seine durchgelaufenen\nStiefel u. s. w. Die Kunst gehe nach Brode. Damit sei es nichts, als Hungerleiden.\nDa fuhr mir mein Gedanke: Du willst ja gluecklich werden,\ndurch den Kopf, und von da an war es aus mit dem Malerwerden, denn diese\nkonnten ja nicht gluecklich werden! - Ich haette nun moegen Oekonom oder Jaeger\nwerden, nur etwas, das Einen gluecklich mache! -\nNach einiger Zeit gestaltete sich das Ding jedoch anders. Ich hatte durch\neinen Schulkameraden einen Band des Conversations-Lexicons erhalten und fand\nin ihm unter Anderem die Lebensbeschreibung des Quintin Messis. Da las ich\nnun, dass der ein Schmied gewesen sei, eine Malerstochter geliebt habe, in die\nFremde gegangen sei und ein geschickter Maler geworden waere. Wie er heimgekehrt\nsei, habe ihm der Maler die Tochter gegeben, und er sei nun beruehmt geworden\nund reich und gluecklich.\nDa ging mir ein Licht aus! Ich verschaffte mir mehr Baende des Conversations-Lexicons\nund las nur das Leben von Malern, auch das des Raphael,\nvon dem ich schon gehoert hatte; und da sie alle geehrt und gluecklich gewesen,\nbeschloss ich nun auch, ein Maler zu werden; denn ich konnte ja auch so gluecklich\nwerden. - Und - ich bin es geworden.\"\nIm weiteren Verfolg des Gespraeches aeusserte Kaulbach: seine Jugendaeschicke,\ndas Elend, welches er erlebt habe, haetten sehr dazu beigetragen, seinem Charakter\ndie Richtung zu geben, welche, wie er Wohl wisse, ihm nicht selten Tadel zuziehe.\nDas oft Bittre, Scharfe, Ironische seines Wesens sei eine Folge jener Jugendersahrungen.\nDas Leben, das ihm frueh so boes mitgespielt, haette er nicht lieben,\nnicht achten koennen. Es habe ihn gereizt, demselben trotzig die Spitze zu bieten,\nVieles zu verachten, was die Menge anbetet. Aus seiner Jugend sei sein ganzes\nWesen zu erklaeren. Einzelne Erfahrungen haetten einen so tiefen Eindruck auf\nihn gemacht, dass sie seine geistige Form fuer immer bestimmt haetten. So sei\nder Unglaube, der Zweifel an einer die einzelnen Geschicke der Menschen leitenden\nVorsehung in einer bestimmten Stunde, ja Minute in seine jugendliche Seele\nIch fuehre ihn wieder selbstredend moeglichst treu ein: \"Es war auch so ein\nverunglueckter Gang mit meinem Vater nach Duesseldorf. Er hoffte, dort Geld\neinzukassiren. Seine Baarschaft reichte diesmal eben hin, dass wir in einem\nanstaendigen Gasthause einkehren konnten. Sie mochte aber nicht weiter reichen.\nals die Zeche zu bezahlen. Seine Erwartungen schlugen fehl. Wir verliessen\nDuesseldorf, fuhren ueber den Rhein und verweilten in einer kleinen Bauernwirthschaft\nam jenseitigen Ufer. Da fassen wir vor der Thuer aus einer Bank. Mein\nVater war in sich versunken und still. Indess kam eine rueckkehrende Procession\nan uns vorbei, die uebersetzen wollte. Mein Vater mochte nicht glauben, dass\nich genau hoerte, was er sagte, als er in einer Art von Selbstgespraech sich in\ndie bittersten Verwuenschungen des Poebelglaubens, der aus Huelfe von oben\nhoffe u. s. w. ausliess. Diese schneidenden Worte schlugen tief in das kindliche\nGemueth ein. Ich habe sie nie verwinden koennen. Das war einer meiner\nboesen Tage.\" -\nDen 30. September 1854, Abends bei Kroll.\nDas Theater zu dumm und langweilig. Wir gingen in die Nacht hinaus\nspazieren. Es wurde von der Einsamkeit gesprochen. Jeder Mensch von Genie\nmuesse sich selbst genug sein, meinte Kaulbach. Er brauche keine anderen Menschen.\nDurch die That spreche er mit sich selbst, und die Stimmen Anderer vernehme\ner im Lesen eines grossen oder schoenen Gedankens. - Aus allerlei Einwuerse\nbemerkte Kaulbach, er habe eigentlich immer nur sich selber zur Freude geschaffen,\num seiner selbst willen, weil er es gemusst haette. Das waere besonders bei\nder Hunnenschlacht der Fall gewesen. Als er mit diesem Gedanken umging,\nsei er eines Tages zu Cornelius gekommen, aus dessen Autoritaet er natuerlich\nviel gab, und haette diesem seine Idee, eine Geisterschlacht zu malen, mitgetheilt.\nDa habe denn Cornelius sich entschieden dagegen erklaert und ihm vorgehalten,\ner haette erst kuerzlich das \"Narrenhaus\" und den \"Verbrecher aus verlorner\nEhre\" gezeichnet, Gegenstaende, die gar nicht fuer die bildende Kunst geeignet\nwaeren. Ein solcher Einfall sei auch der jener Geisterschlacht. Cornelius rieth\nihm ernstlich ab. Kaulbach ging verstimmt nach Hause, aber er erholte sich\nsofort an sich selber. \"Nun,\" habe er gedacht, \"so will ich denn die Hunnenschlacht\nfuer Niemanden malen, als fuer den Kaulbach!\" - Und ruestig sei er\ndarueber hergegangen. Es waere gerade in den Flitterwochen seiner Ehe gewesen,\nder schoensten Zeit seines Lebens, und frisch und froehlich habe er das Werk\nvollendet nur fuer sich, um sich Genuege zu thun, dem Kaulbach.\nAus meine Bemerkung, dass doch Wohl im tiefsten Hintergrunde der Seele\nnoch ein ganz kleiner Kaulbach gesessen habe, der gefluestert haette: \"Es wird\nschon der Welt gefallen,\" sagte er lachend, \"wohl moeglich, aber ich habe ihn\nnicht bemerkt.\" Nun kamen wir weiter auf die Hunnenschlacht zu sprechen. Es\nwar grade an Cornelius' Hause. Ich war von der einseitigen Auffassung der\ngrossen Idee Kaulbach's erregt und dachte darueber nach, wie selbst ein so\nbedeutender Mensch und Kuenstler, wie Cornelius, so schiese Ansichten ueber die\nKunst haben koenne, und da fiel mir all' das Geschwaetz ein, das ich auch heut\nzu Tage noch so oft ueber Kaulbach's Richtung und seine Werke hoeren muss.\nDas Alles machte sich ohngefaehr in folgenden Worten Lust:\n\"Es ist laecherlich, dass man in solchen Werken und namentlich in der Hunnenschlacht\netwas dem Historischen Gegenueberstehendes finden will. Ich lese\ndarin die wahre Geschichte. Mir wird diese Geisterschlacht zu einem allgemeinen\nSymbol der Geschichte an sich. Was wissen wir denn viel mehr von\nihr. als das, was in den Wolken vorgeht? Verhaelt sich unser Wissen von der\nVergangenheit gegen die Realitaet der Dinge, wie sie wirklich waren, Wohl viel\nanders, als eine Spiegelung durch ein gefaerbtes Glas? Ist diese Spiegelung\nnicht die subjective Auffassung des Einzelnen, ja ganzer Zeitalter und Nationen, von\nalle dem, was geschehen und gewesen? - \"l'histoire est une table convenue,\"\"\nsagte Voltaire, und er hat in gewisser Hinsicht Recht. Gehen die Perserkriege\nund die Schlachten von Marathon und Salamis nicht auch fuer uns so in den\nLuesten unserer Phantasie vor sich? und alles Grosse, was geschehen ist? Wissen\nwir mehr von dem, was die Dinge an sich waren, als was die Hunnenschlacht\nder Geister, von der blutigen Schlacht, die am Tage die Lebenden schlugen, uns\ndarstellt? - In diesem Sinne ist mir Dein Werk das grosse Symbol der Geschichte\nan sich. Es ist das Abstractum eines verflsenen, undeutlich gewordenen\nConcreten. Was da geschieht, wiederholt sich allueberall! Der Kampf der Cultur\nmit der Barbarei, des Lichtes mit der Nacht, des einen Principes der Weltsorm\nmit dem anderen, des Lebens mit dem Tode. Das ist historisch, wahrhaft\nhistorisch, wahrer, gewisser, als irgend eine Handlung, von der wir doch nicht\nwissen, ob sie sich so oder so zugetragen hat.\" - Ohngefaehr so sprach ich.\nKaulbach blieb stehen und sagte in seiner ihm ganz eigenthuemlichen Art: \"Vortrefflich!\nO schreibe doch das ja aus, dass wir es einmal weiter besprechen koennen.\nDa ist Dir gelungen, etwas klar zu machen, was ich bei der Sache oft gefuehlt\nEr sprach nun noch mit Entzuecken von seiner Schlacht von Salamis, die\ner malen will. \"Das wird sich praechtig machen: wenn die Goetter nun von\nEleusis her zum Kampfe mit heranziehen, um fuer die Griechen zu kaempfen, :c.\" -\nMir wurde es wieder recht klar, wie in ihm Alles, jeder historische Sts, gleich\nsymbolisch-poetisch wird, wie er das einzelne Factum immer nur im grossen\nZusammenhange mit der Welt der Idee, mit dem Mythus, mit dem durch die\nGeschichte gehenden, nur den Geweihten sichtbaren Weltgeiste, denken und bilden\nkann. -\nWas die Correspondenz zwischen Kaulbach und Schueller betrifft, so ist\ndieselbe Anfangs ganz einseitig, d. h. Schueller schreibt an Kaulbach, dieser aber,\nder, wie die meisten bildenden Kuenstler, nicht eben gern schrieb. pflegte nur\nindirect und gelegentlich zu antworten. Schueller selbst kennzeichnet dies Verhaeltniss\nin einem Briefe vom 19. Novbr. 1852, welcher folgendermassen beginnt:\n\"Lieber Kaulbach! Jean Paul sagt irgendwo: \"\"Es giebt Briefwechsel, wo\nder Eine nur Briefe empfaengt, aber keine wieder schreibt, wie der Schloetzer'sche.\nSolche Briefwechsel kommen in Romanen (auch in Ebert's Naturgeschichte -\nBriefe an eine Prinzessin -) vor.\"\" Meiner hat einen ganz gleichen Charakter.\nAber das schadet nichts, und ich schreibe auch nur, wenn ich muss, und da\nDu nicht musst, so ist es ganz natuerlich, dass Du nicht antwortest...\nHeute muss ich wieder, und aus mehreren Gruenden. Der beste steht: Evangelium\nMarci Cap. 6, V. 34: Mir jammerte das Volk - vor dem Carton\n(der Bluethe Griechenlands); denn es war ihm zu Muthe, wie Einem, der seinen\neigenen Namen vergessen hat u, s. w.\"\nDas erste Mal, dass Kaulbach selbst direct antwortet, ist nach einem Briefe\nSchuellers, in welchem dieser sich mit einiger Aufregung ueber die bekannte heftige\nPolemik aeussert, die sich an des Meisters Pinakothek-Fresken knuepfte. Schueller\nhatte gerade lange nicht geschrieben. \"Es geht mir,\" so faengt er seinen Brief\nan, \"wie jenem Candidaten, von dem Jean Paul erzaehlt, dass er waehrend des\nVaterunsers so lange sich aus der Kanzel niedergedrueckt habe, dass er hernach\ngar nicht mehr wagte, wieder aufzutauchen, worueber immer mehr Zeit verging,\nund er sich endlich genoethigt sah, unter Zuruecklassung seiner Peruecke aus dem\nBetpulte, leise, aus allen Vieren kriechend, sich zu entfernen. - So weiss ich\ngar nicht, ob ich noch an Dich schreiben dass, nachdem ich so lange geschwiegen\nhabe: freilich - eine absolut laecherliche Idee von mir; denn was geht es Dich\nan, ob ich schreibe, da ich der allein Correspondirende bin, und also auch gar\nkeine Verpflichtungen gegen Dich habe, im Gegentheil es Dir vielleicht ganz\nRecht ist, wenn ich diese Einseitigkeit ausgebe. Und doch faengt Karnickel wieder\nan!\" Was Schueller treibt, sind eben die gehaeusten Angriffe gegen den bewunderten\nFreund. Man erinnert sich, dass damals Julius Schnorr einen umfassenden\nAufsatz in der \"Allgemeinen Zeitung\" veroeffentlichte, in dem er \"aus Grund\nder Erfahrungen, welche er als Augenzeuge gemacht,\" gegen Kaulbach's Darstellungen\n\"protestirt\" und sie \"fuer unwahr und fuer ebenso beleidigend fuer\nEinzelne, wie fuer die Mitbuerger dieser Einzelnen und fuer das ganze Volk, dem\nsie und ihre Werke angehoeren,\" erklaert. Es war dabei ganz vorzugsweise jenes\nseltsame Freskobild gemeint, aus welchem die Heroen der neuen klassischen und\nromantischen Kunst aus ergoetzliche Weise den Geschmack der Perueckenzeit und\nden alten akademischen Schlendrian bekaempfen, der als ein sonderbares Ungeheuer\ndargestellt ist. - Ihn ueber jene Angriffe zu beruhigen, schreibt nun Kaulbach\nan Schueller, Wohl auch bewegt durch die tiefe, liebevolle Waerme und Hingebung,\ndie aus des Freundes Brief spricht. Denn dieser, der eben von schwerer Krankheit\ngenesen, sagt u. A.: \"Ich lebe in grosser Einfoermigkeit fort und finde das\nbequem, oder vielmehr zweckmaessig. Denn der Dachs ruht sich auch in seinem\nBau so lange aus, bis die Fruehlingssonne die Natur wieder um ihn her belebt.\nDa kommt Wohl St. Reinecke an seinen Bau und ruft hinein:\nOheim! Ihr schlaft wie ein Dachs! Schon ruestet sich Alles zum Pfingstfest!\nKommt heraus; denn von Rom kehr' ich mit Schaetzen zurueck!\nUnd nun erwacht Grimbart und hat genugsam ausgeschlafen, um sich an Reinecke's\nSchaetzen recht gruendlich zu erfreuen. .. Ich zeinere mich eigentlich nur, und es\nist reine Verlegenheit, dass ich es nicht vernuenftig und laut ausspreche, wie ein\nnatuerliches Factum: - dass Du mir unbedingt das Liebste und Interessanteste\nbist, was ich noch aus der Welt habe. Nun waere es heraus! Du weisst es\naber schon. - Wenn Du fort bist, wird es mir erst recht klar, so wie es den\nspaeteren Jahrhunderten ja auch erst zu vollem Bewusstsein kommt, was die\nGegenwart an grossen Erscheinungen besass.\"\nSo viel treue Waerme musste am Ende jede Schreibefaulheit schmelzen, und\nso antwortet denn Kaulbach, und zwar nicht nur in Pra, sondern auch im\n\"schoendahinstroemenden\" Verse mit seltenen Reimen und kunstvoll zusammengeschweissten\nWoertern, deren Bau einem Griechen Ehre gemacht haette:\n\"Muenchen, 9. Maerz 1853.\nGuter Oheim, Deine Zeilen haben mir das Herz erquicket,\nSie sind mir Dein eigner Spiegel, worin ich Dein Bild erblicket,\nEingefasst im reichen Rahmen tausendfaeltiger Arabesken,\nWorin sich der Ernst verschlinget mit dem Heitern und Grotesken.\nAlter Grimbart, mir verbuendet ist das ganze Heer der Lacher,\nDarum bin ich wohl geruestet wider alle Widersacher.\nAll' die Meister Kunstbahnbrecher, wie die Herren selbst sich nennen,\nWahrlich, Widderkoepfe sind sie, Mauern damit einzurennen.\nMit dem Loche in der Mauer ist's noch lange nicht geschehen,\nDa muss erst der Held erscheinen, siegreich dadurch einzugehen,\nMuss daraus sein Barmr pflanzen in dem hellsten Licht der Sonnen,\nDass es auch die Voelker wissen, dass die Veste sei gewonnen.\nVoran zieht der edle Ritter, Schnorr, der Kuenste Don Quixote,\nSeine Rinante setzt er, statt des Pegasus, in Trotte,\nHeiliger Hess, sein Sancho Pansa, Du nicht liebst das offne Streiten,\nUnd Du laesst Dich sachte, sachte 'rab von Deinem Esel gleiten,\nDoch sein hochberuehmter Esel, Reisebuch und Kunstseribent,\nStuerzt sich blindlings aus den Kampfplatz, als ob ihm sein Graukopf brennt.\nGegen jenes Ungeheuer ziehen sie zu Feld mit Phrasen,\nWie die sieben Schwaben einstmals ritterlich bekaempft den Hasen;\nAuch um Waffen sich zu holen, zieht nach Augsburg dieser Trs;\nDenn es nimmt die Allgemeine .... jeden aus im Schos.\nDoch so leicht ist's nicht geschehen; wie bei der lernaeischen Hyder,\nHacken einen Kopf sie ab, wachsen gleich zwei neue wieder, -\nAch, das Kunstzopfungeheuer ist so leicht nicht zu ermorden;\nWaehrend du dawider streitest, giebt's dir seines Hauses Orden.\nWas ist denn so grosses Neues in der neuen Kunst geschehen?\nNichts, als was sie nicht der alten, laengst vergangnen abgesehen.\nWaende ich auch Lorbeerkraenze all' um diese Alltagsfratzen,\nWuerden sie sie doch nur zieren, zu bedecken hohle Glatzen!\nEdles Reis! Dein' hohe Deutung ging ja laengst fuer uns verloren,\nSeit wir damit Rindfleisch wuerzen und bekraenzen seichte Thoren.\nNur der Lorbeer konnt' Apollo troesten fuer verschmaehte Lieb',\nDenn das war der ganze Rest, der ihm von Daphnen uebrig blieb.\nUeberlassen wir's der Nachwelt, ueber unsern Werth zu richten.\nIch erblicke nur den Unwerth und muss darum drauf verzichten.\nLieber, theurer Schueller!\nDa hast Du einen Bogen voll der wundervollsten, drolligsten Poesie - nun\nWill ich Dir aber auch sagen, was ich Ernstes die Zeit ueber getrieben habe. -\nIch habe mich seit Weihnachten Kopf ueber in den Shakespeare hineingestuerzt\nund schwimme da in einem Meer von Wonne; frueher habe ich nicht\ngeglaubt, dass ich mich in den Dichter hineinleben wuerde; ich habe vor dem\nRiesen zurueckgebebt und glaubte mich nicht faehig, ihm zu folgen. Trotz meiner\nBegeisterung weiss ich auch jetzt noch nicht, ob mir die Bilder gelungen sind,\naber ich lebe doch der Hoffnung, mich ganz hineinzuarbeiten. - Drei Bilder zu\nMacbeth sind fertig, und ich wuerde sie schon unserem trefflichen Freund Parthey*)\n') Mitglied der Akademie der Wissenschaften, damals Besitzer der Nicolai'sehen VerlagsBuchhandlung in Berlin.\ngesendet haben, wenn ich sie nicht noch fuer die folgenden Bilder als Massstab\nDas erste Blatt ist Macbeth, Banco mit den Hexen aus oeder Haide.\nDas zweite: Lady Macbeth: \"alle Wohlgerueche Arabiens wuerden diese kleine\nHand nicht wohlriechend machen.\"\nDas dritte: Macbeth ruestet sich zum letzten Kampf.\n\"Kannst nichts ersinnen fuer ein krank Gemueth?\n\"Tief wurzelnd Leid aus dem Gedaechtniss rufen?\n\"Die Qualen loesehen, die in's Hirn geschrieben.\"\nEr steht wie ein Atlas mit seiner Suendenlast aus dem Ruecken; in einer\nWolke, die ueber ihm schwebt, voll blutiger Gestalten, Koenig Duncan, die Familie\ndes Macduss, Banco mit seinen Nachkommen, auf die er hohnlachend hindeutet\n- alle die Thaten, die er auffuehren musste, um sein Schicksal zu vollenden,\nhabe ich hier in Eins zusammengefasst. - Jetzt bin ich mitten im \"Sturm\" und\nmache meine Studien zu den einzelnen Charakteren, Prpers, Miranda, Ariel,\ndiesem liebenswuerdigen Elfen, der wie eine Blase im Champagner leicht aufsteigt,\nund gleich daneben das Ungeheuer Caliban, der an der Scholle festklebt. Welche\nkoestliche Gestalten, immer neu, welche Mannigfaltigkeit! -\nLebe Wohl und behalte lieb\nDeinen treu ergebenen\nW. Kaulbach.\nDie besten und herzlichsten Gruesse an Parthey und Schorn.\"\nDer zweite Brief datirt vom 2. Februar 1854.\n\"Mein lieber, theuerster Freund!\nFuer Dein liebenswuerdiges Schreiben und guten Wuensche fuer mein Wohlergehen\nmeinen besten, meinen herzlichsten Dank. Ja, ich erkenne es in aller\nDemuth an, der Himmel ist mir gnaedig gewesen seit vielen Jahren und hat\nsein Fuellhorn ueber mich ausgegoffen, mir auch in der letzten Zeit sogar einen\nsehr trefflichen Schwiegersohn gegeben. August Kieling, Director an der Kunstschule\nin Nuernberg, ist der junge Mann, der sich mit meiner Tochter Johanna\nim Mai verbinden wird. Aber Du zweifelft daran, dass der Schwiegerpapa\nmich gut kleiden werde? Ich leugne nicht, dass allerdings schon eine wackere\n'und lustige Welt von Gestalten aus mir hervorgegangen ist, auch gebe ich Dir\nmein Wort, dass, so lange mir das Leben geschenkt ist, diese Geschoepfe sich noch\nweiter mehren werden, zu Deiner und Aller Freude, die dafuer Sinn und Empfaenglichkeit\nbesitzen; doch will ich Dir offen gestehen, dass es mir noch eine\ngrosse Lust waere, ein bluehendes Geschlecht von Kindern und Kindeskindern um\nmich zu sehen und darin fortzuleben, und ich erkenne darin der Goetter Guete,\ndass sie mich - doch unberufen! - mit haeuslicher Glueckseligkeit reichlich gesegnet\nhaben. Du bist also thaetig an Deinem neuesten Werke, dem,Judas*). Das\n*) Judas Ischarioth. Eine Tragoedie. Vielleicht das reifste und bedeutendste Gedicht\nSchiller's, das leider ungedruckt geblieben ist.\nfreut mich, denn es ist mir ein Beweis, dass Du Dich auch koerperlich Wohl\nfuehlest. Doch Dein altes Misstrauen auf die eigenen Kraefte und aus Deine\nalten Freunde koennten mich fast verletzen. - Wozu ist man thaetig in der Welt? -\nDoch eigentlich nur, um sich selber zu genuegen. Den zum Teufel, der nur fuer\nAndere schreibt! Der ist ein verlorener Mann. - Vor allen Dingen muss man\nsich selbst gefallen; gefaellt man dann auch Andern, desto besser. -\nIch habe einem meiner hiesigen Bekannten die Idee von Deinem Judas\nmitgetheilt; der ist von dem Grundgedanken desselben entzueckt, wie Du den\nJudas von einer zweitausendjaehrigen Anklage rettest, indem Du ihn nicht als\neinen gemeinen Verraether, sondern als einen religioes-politischen Fanatiker ausfassst, der seinen Herrn und Meister, an dessen Messiaswuerde er glaubt, zur\nendlichen Entscheidung draengen will. Welche koestliche poetische Ausgabe, wuerdig,\nmit aller Hingebung und Liebe vollendet zu werden!\nIch kenne nichts Koestlicheres, als in einem Werke, ueber welchem man bruetet,\nvollstaendig auszugehen, sich mit seinem ganzen Sein und Empfinden hineinzuleben;\ndann, auch nur so ist man der Wirkung auf die Andern gewiss. - Mein\nLieblingsbuch wirft Du bei Deiner Arbeit doch auch wohl zu Haenden genommen\nhaben: Herder's Buch ueber die hebraeische Poesie? Das ist ein vortreffliches Werk,\neine wahre Perle in unserer Literatur. Der Sts, den Du Dir gewaehlt, ist\nallerdings gross und maechtig; aber man muss oft mit seinem Stoffe ringen, bis\nman ihn unterkriegt, wie Jacob, der mit dem Engel rang; erst wenn man\nseiner Herr geworden, kann man etwas aus ihm formen und neugestalten, und\nnimmer dass der Stoff uns so bewaeltigen, dass wir wie Faust vom Erdgeiste\nsagen muessten:\nAch! die Erscheinung war so riesengross,\nDass ich mich recht als Zwerg empfinden sollte.\nStatt Deines koestlichen Spruechleins aber: \"lieber etwas Kaelte, als hohle flackernde\nWaerme,\" will ich Dir ein anderes ebenbuertiges hierhersetzen, welches das Deine\nzugleich bestaetigt und weiter ausdeutet. Ich fand es in Heine's \"Tanzpoem\",\nwo er mit Bezug auf Goethe von den Griechen sagt: \"Auch diese befassen mehr\nharmonischen Formensinn als ueberschwellende Schoepfungsfuelle, mehr gestaltende\nBegabniss als Einbildungskraft, ja ich will die Ketzerei aussprechen, mehr\nKunst als Poesie.\"\nStelle Du daher nur Deinen Hauptcharakter mit aller plastischen Wahrheit\ndar, zum Greifen, dann werde ich ihn auch so aus dem Papiere bilden, und ich\nbitte dann nur um die Erlaubniss, auch die Titelvignette zu Deiner Tragoedie\nmachen zu duerfen.\nAn Deine gute Fraeulein Schwester, aber auch an unsere gemeinsamen\nFreunde Parthey und Schorn die besten Gruesse.\nLebe Wohl, theurer Freund! Bis in den Tod\nW. Kaulbach.\nIch habe den trefflichen Probedruck von Macbeth erhalten und werde in\ndiesen Tagen an unsern Parthey schreiben.\"\nDer Beginn der Arbeit Kaulbach's am Shakespeare machte Schueller ganz\ngluecklich, zumal die gewaehlten Scenen meist mit seinen Vorschlaegen zusammensfelen.\n\"Ich komme mir dabei vor,\" schreibt er, \"wie der Holzhacker, der die\nScheite klein gemacht hat, mit denen die Zimmer des Palastes geheizt werden,\nund der nun aus kalter Winternacht zu den erleuchteten Fenstern hinaus blickt\nund zaehneklappernd sich freut, dass es da oben so schoen warm ist. Liegen doch\nwirklich Scheite, die er spaltete, dort im Ofen!\" - Schuellers Brief geht die\neinzelnen Bilder kritisch durch; reinstes Verstaendniss, volle, warme Begeisterung\ndurchglueht jedes Urtheil; nur in Bezug auf die Koenigs-Scene aus King John\nmacht er eine Ausstellung. Er sagt: \"Kann ich nun des Lobes nicht genug,\nhaben fuer diese herrliche Compition, so sei doch eine Frage ausgesprochen:\nWelchen Grund hat der zeichnende Dichter gehabt, die Koenigin Eleonore so gar\nbissig darzustellen? Ein boeser Satan ist sie; aber immer noch eine Koenigin!\nWenn sie auch das Beginnen des Cardinals empoert, so moechte das Furienhafte\nihres Ausdrucks, moechten die Haende, die wie Krallen ihm entgegendrohen, dem\nAdel der ganzen Situation schaden.\"\nhierauf antwortet Kaulbach im Fruehjahr 1855:\n\"Theurer Schueller!\nDu beklagst Dich, dass ich Dir den Winter ueber nie geschrieben habe, aber\nlieber, bester Freund, was soll ich Dir noch schreiben, was Dich interessiren\nkoennte. Ich habe Dir ja drei Shakespeare-Bilder gezeichnet, ich habe Euch das\nBeste, was ich im Vermoegen hatte, gegeben. Was liegt Euch an meinen\nkuemmerlichen Briefen!\nDu weisst Deine Gedanken trefflich und geistreich durch das Wort auszusprechen;\nich dagegen kann meine wenigen Ideen und Eingebungen nur durch\nbildliche Darstellungen zu Papier bringen. Wollte ich das, was ich Euch durch\njene drei Zeichnungen gesagt habe, streng mit dem, was Du mir Schriftliches\nzusandtest, abwaegen, so schuldetest Du mir noch einen Brief.\nSchuellers Makamen 1\nBrief vom 18. April ... 1\nKaulbach's Zeichnungen 3\nSchuellers Passiv-Rest . 1\nIch bitte, diesen Rueckstand so bald, wie es Dero Hasse erlaubt, mir gefaelligst\nzukommen zu lassen.\nDass Du fuer den alten Satan Eleonor eine Lanze mit mir brechen willst,\nueberrascht mich im hoechsten Grade. Wie - fuer dieses Hoellenweib, die, so lange\nsie lebte, nur Zank und Unfrieden unter ihren Kindern stistete, die ihre Soehne\ngegen den Vater hetzte und alle erdenkliche Zwietracht im Lande schueren half,\ndieses argwoehnische, grausame Weib! - fuer diese Dame reitest Du keck in die\nSchranken! Nein, das ist unerhoert! -\nAber was Dich etwas Weniges entschuldigt, ist, dass Du ein aechter, in der\nWolle gefaerbter Royalist bist. Du willst also, ich soll dieses Weib, diesen Auswurf\nan Sitten, bl weil sie eine Krone traegt, edler und schoener darstellen wie\nandere niedertraechtige Menschenkinder? Hu! hu! hu! mir graust es vor Dir!\nDie Heiligen moegen es wissen, was fuer ein Geist in Euch Berliner gesahren\nist. So schreibt mir unser trefflicher Patron Parthey, dass unser Freund\nSchorn (der gute Katholik!) seine Eminenz den Cardinal Pandulpho*) ueber die\nMassen bewundere und hoch schaetze.\nDiese Sympathie bestaerkt mich nur noch mehr in der Meinung, dass Schorn\neigentlich seine Carriere verfehlt hat. Welch' eine herrliche Hoch- und Ehrwuerden\nwaere er geworden! Habe ich ihn doch schon frueher einmal als Cardinal portraetiren\nwollen. Nnn erlaube ich mir die Frage auszuwerfen, warum sich Schorn\nnicht unter den Lebendigen ein streng glaeubiges Idol auswaehlt. In Berlin\nwaere ja doch die beste und schoenste Auswahl zu finden.\nHeute habe ich nun einmal die Passion, allen meinen Freunden eine Tonsur\nzu scheeren. - Ich bitte Dich, denke Dir unsern Schueller mit seinem laechelnden\nFaungesicht und durch strenge Kasteiungen ausgebildeten Habitus in dem kleidsamen\nOrdens-Costuem eines Benedictiner-Abts. O! welch' ein koestlicher Anblick!\nUnd nun bitte ich Euer Hochwuerden Gnaden, mir das Amt eines Messners,\nMessnars, Ltulws templi, gnaedigst zu verleihen; fuer eine Glatze ist schon gesorgt.\nEuer Hochwuerden haben die Gnade, zu segnen Dero demuethigen, ergebenen\nBruder W. Kaulbach.\"\nNach diesem Briefe laesst Kaulbach die Feder wieder drei Jahre lang ruhen;\naber die Beziehungen der Freunde lockern sich nicht; mehrmaliger Aufenthalt\ndes Malers in Berlin und zumal die liebenswuerdige Vermittelung von Frau\nvon Kaulbach, welche (wie das ja von Seiten der Damen nicht selten geschieht)\ndie Briefsuenden des Herrn Gemahls wieder gut macht, halten den Verkehr aufrecht.\nEndlich, im Herbst 1858, schreibt Kaulbach einmal wieder selbst.\n\"Lieber, theurer Schueller!\nDein Brief war mir eine Erquickung; es heimelte mich wirklich an, die\nalte bekannte Stimme wieder zu hoeren, die mich oft, wenn ich in Berlin aus\nden Sand gesetzt war, geistig flott machte. - Und selbst hier, wo ich das, was\ndas Leben ruestig erhaelt, um mich habe, macht mir der liebenswuerdige Ausdruck\nder Gesinnung eines so aechten Freundes, die ich in jeder Deiner Zeilen wieder\nfinde, noch dieselbe frische und warme Empfindung wie vor Jahren. - Gut\nist es nun, dass es Faeden giebt, welche die Ferne und, ich hoffe es, auch die\nZeit nicht abspinnt oder zerreifst. Gern moechte ich Dir nun diesen neuen\nFaden, der durch Deinen lieben Brief wieder zwischen uns gezogen ist und den\nich fest an mich geknuepft habe, durch einen gleichen erwidern, auch die freundliche\nZusendung Deines juengsten Kindes **) mit einer gleichen Freude Dir vergelten.\n- Ich denke aber nach, und es faellt mir ein, dass ich mit Dir durch\nein Abbild meines neugebornen Bursehens einen Tausch machen kann. Ich glaube,\ndass er seinen andern Verwandten und Geschwistern aehnlich sieht, wenigstens\nhoffe ich, dass er nicht aus der Art geschlagen ist. - Es soll aus des Koenigs\nBefehl ein grosser Range werden, 33 Fuss lang, wozu er aber noch einige Jahre\n*) Aus Kaulbach'S Zeichnungen zu King John.\n*') Don Quixote und Falstaff. Humoristische Novelle. Berlin, Nicolai, 18S3.\ntuechtige Kt und gute Zucht bedarf. Wie Du ihn hier siehst, ist er noch in\nseinen papeinernen Windeln; ausgewachsen und im bunten Kleide wirft Du ihn\nspaeter sehen*).\nDein Brief erinnert mich an ein Versaeumniss, dass Du mir als eine freundschaftliche\nUnart so gelinde anrechnest; aber auch diese habe ich nicht auf meinem\nGewissen. Ich glaubte damals, \"Sesenheim\" nicht durch Deine Hand, sondern\ndurch die Buchhandlung erhalten zu haben, und ich hoffte. Dir meinen Dank\ndafuer persoenlich bald in Berlin selbst bringen zu koennen**). - Doch was ich\nnicht vergessen dass. Dir mitzutheilen, ist, dass wir im Kreise einiger Freunde\ndas Werkchen mit grosser Lust und Andacht uns zu Gemuethe fuehrten. Meine\nFrau laesst Dir besonders dafuer ihre Bewunderung und Respect ausdruecken. So\nauch wird es in den Winterabenden, wenn der Jubel und Trubel, welchen die\nFreunde in unser Haus bringen, zerstoben ist, am warmen Kamin mit Deinen\nbeiden lustigen Rittern gehalten werden. Schon jetzt mit geschlossenem Visir\nstaunt man ueber den genialen Einfall, diese beiden tollen Kaeuze Arm in Arm\neintreten zu sehen. - In der That, ich bin Willens, mein altes Versprechen\nnoch zu loesen und bei einer neuen Ausgabe ein Titelblatt dazu zu zeichnen. -\nDenke Dir, wie frappant es sich machen muesste, wenn man Beide in der oben\nerwaehnten cordialen Weise in einem hell erleuchteten Salon, gefuellt mit schoenen,\nstaunenden Damen, darstellen wuerde, und wie Du, lieber Freund, mit Deinem\nwohlbekannten sarkastischen Laecheln sie der eleganten Gesellschaft ehrerbietig vorstellst.\nDas will ich machen!***) Wir\nhofften sicher, in dem Strom von trefflichen guten Freunden und\nFremden, die aus allen Weltgegenden zu Tausenden seit einigen Monaten hierher\nflutheten, auch den lieben Geheimen Oberptrath, dem doch die VerkehrsAnstalten\nfest wie dem Merkur seine Fluegel an die Stiefeln gewachsen sein\nmussten, zu finden; doch er blieb uns leider bis jetzt ein wirkliches Geheimniss. -\nOft habe ich Dich hergewuenscht, um an all' unsern Freuden, die wir in dieser\nZeit erlebten, Theil nehmen zu koennen, an unseren geistigen und leiblichen\nSchmausereien. Alle Kuenste: Poesie, Musica und die ganze Spiegelfechterei der\nMalerei, ideale und reale, zeigten sich hier in ihrem Sonntagsstaate. - Wenn\nwir des Tages in dem glaefernen Dome unsere Erbauungsstunden gehalten hatten,\nJud im blumigen Garten beim plaetschernden Bassin, unter schattigen Baeumen\ndie Hausfrau die lieben Gaeste ein, auch den Kuensten ihrer Kueche eine behagliche\nAufmerksamkeit zu schenken, waehrend gut gestimmte Geigen von dem Altane\nherunter mit Mozart'sehen Hochzeitsmelodien die Stimmung am Tische in guter\nTonart hielten. - In diese froehlichen Wochen fielen auch einige Familienfeste,\nsogar, denke Dir, dass wir Beide, meine Frau und ich, im Schmuck des wohlverdienten\nsilbernen Myrthenkranzes uns den hochzeitlichen Kuss geben konnten,\numringt von rothbackigen Kindern und Enkeln. Ja, es war ein schoener, un*)\nDie Schlacht bei Salamis,\nDas Pfarrhaus von Sesenheim. Liederspiel in 3 Aufzuegen von Eduard Schueller.\nBerlin, Nicolai.\nIst leider nicht geschehen.\nvergesslicher Tag! Die Sonne des Sommers, noch nicht des Herbstes, hat\nuns recht durchwaermt und durchglueht. Selbst einige Freunde, Kuenstler und\nKunstfreunde aus kuehleren Gegenden, die dem Academie-Direktor die Honneurs\nzu machen sich verpflichtet hielten, vergassen in diesem Kreise ihre Mission und\nempfanden in dem deutschen Familiencultus, womit ein solches Fest begangen\nWurde, vielleicht einige waermere Herzensregungen, die sie in ihrer Heimath im\nSalon Wohl nicht spueren moegen. -\nWas soll ich Dir nun noch von den grossen, unuebertrefflichen Festen und\nAufzuegen, welche die Kuenstler und das Muenchener Kind'l zur Verherrlichung\nseines Wiegenfestes feierten, erzaehlen? - die Zeitungen sind mir laengst darin\nzuvorgekommen. -\nEbenso wird Dir auch Wohl die Fama von dem historischen Congress, in\nwelchem der Koenig Max praesidirte, der zu den grossartigsten Erwartungen im\nGebiete der geschichtlichen Forschungen berechtigt, Bericht erstattet haben. ^ Genug\njetzt! - Da Sing und Sang, Pauken und Trompeten verklungen sind, gedenken\nwir haeufig der lieben Freunde, die das Missgeschick zurueck hielt, an unsern\nlachenden Fest- und Ehrentagen mit Theil zu nehmen; unter diesen, lieber,\ntheurer Schueller, nennen wir immer Deinen Namen. -\nEs ist mir waehrend meines diesjaehrigen, kurzen Aufenthaltes in Berlin\ngetreulich berichtet worden, dass in diesem Sommer der heimathliche Boden die\nbeste Wirkung aus Dein Gemueth und Deinen Koerper ausuebte. - Wandern wir\njetzt guten Muthes und getroft dem stillen Winter zu, und halten wir immer\ndem lieben Musen ein warmes Herz zur Herberge bereit, damit sie gerne aus\nder frtigen Welt bei ihren Lieblingen einkehren moegen.\nUnd nun gute Nacht, mein lieber, theurer Freund! Schreibe bald und sei\nversichert, dass ich die Anhaenglichkeit eines bewaehrten Freundes mit zu den Cardinaltugenden\nzaehle, und ich glaube, wir Beide sind fest darin.\nUnwandelbar Dein\nMuenchen, 27. October 1858. W. Kaulbach.\"\nIm Spaetherbste 1858 schien die Frage wegen des sechsten Bildes im\nTreppenhause des Berliner Museums in die Krisis zu treten. Die Sache lag\nSchueller eng am Herzen, und er betrieb sie mit einer gewissen Leidenschaftlichkeit.\nSchon frueher hatte er sich erkundigt, ob es denn wirklich wahr sei, dass\neine hochwuerdige Autoritaet einen Schlagbaum im Museum errichtet habe, daraus\ngeschrieben stehe: \"Bis hieher und nicht weiter. Anno 1500.\" -\n\"Das waere recht pfiffig ausgedacht, nur schade, nicht klug genug, um dem\nLeuten begreiflich zu machen, dass die Weltgeschichte mit Anno 1500 aufhoert.\nDmn da diese Leute zufaellig im protestantischen Norden von Deutschland wohnen,\nda die Stadt, in der das Museum steht, zufaellig entsetzlich protestantisch und\nmodern ist, so wird es schwer halten, ihnen die Ueberzeugung beizubringen, dass\nsie keine Geschichte haben, die wuerdig waere, ein vaterlaendisches Monument zu\nzieren. Aus dem Hause geworfen zu werden, ist unbequem; aus seinem eigenen\nHause geworfen zu werden, ist ueber den Spass.\" - Nun, am 18. November\n1858, schuert Schueller das Feuer aus's Neue: \"Eben war Freund Parthey bei\nmir. Wir sprachen davon, dass das 6. Bild jetzt wieder sehr rumort, und dass\ndie verschiedensten Geruechte ueber das, was gemacht werden soll, sich kreuzen.\nMan glaubt, dass die Entscheidung nahe liege. - Ich lache dazu; denn die Entscheidung\nliegt bei Einem; nur dieser kann sie geben - und der bist Du! -\nAllgemein spricht man davon, dass Kaiser Maximilian gemalt werden solle.\nWie? - Was? - In welcher weltgeschichtlichen Bedeutung? das scheint den\nLeuten noch wie ein Nebel vorzuschweben.\nWie dem auch sei: ich halte es fuer meine Pflicht gegen die Kunst, die\nWahrheit, die Gedankenfreiheit, Dich um Deines Ruhmes willen zu beschwoeren:\nbleibe fest bei Deinem Gedanken! Gieb nicht nach und bedenke, dass kommende\nJahrhunderte zu Gericht sitzen werden! - Soll ein so maechtiger Accord mit\neiner Dissonanz schliessen? Soll sich das grosse weltgeschichtliche Kunst-Ep in\neine platte Geschichte verlaufen?\nDein Gedanke war: jene Epoche des Uebergangs vom 15. zum 16. Jahrhundert\nin grossartiger Weise zur Anschauung zu bringen. Was war es, das\nfuer immer den Vorhang ueber das zum Abschluss gekommene Mittelalter fallen\nliess und eine neue Aera der Menschheit herausfuehrte? - die Einordnung des\nPlaneten unter seine Geschwister (Copernicus), die Feststellung des Umfanges\nder Erde und die Aufhebung aller mythischen Vorstellungen von ihrer Groesse,\nGestalt \". (Columus). Das Wiedererwachen der Kuenste und Wissenschaften\n(Renaissance) und die Freimachung der Geister (Reformation). - Du hast den\ngrossen Gedanken, dies in symbolischer Verknuepfung kuenstlerisch herauszubilden.\nWie? das weiss ich nicht; aber ich weiss, dass Du es vermagst! - Dein ganzes\ngrosses Werk verlangt einen solchen Abschluss. Es steht in seiner Art einzig da;\nes ist der erste, grosse Schritt zur Erhebung der Kunst in das Gebiet des weltgestaltenden\nGeistes. Noch stutzen die Menschen; noch koennen sie Vieles nicht\nfassen; aber es kommen andere Zeiten, und das Verstaendniss wird ihnen klarer\nund immer klarer ausgehen.\nDie Gegenwart hat das Recht, von Dir zu verlangen, dass Du Dein ihr\ngegebenes Wort einloesest. Nicht oft wird es Einem geboten, so wie hier durch\neine feste, edle Entschliessung einen verworrenen Knoten zu loesen. Ergreife die\nGelegenheit, und Dein Name reiht sich wuerdig denen an, die dieser Zeit den\nStempel auspraegen!\"\nKaulbach antwortete hieraus:\n\"Mein lieber Schueller!\nDu hast zwar lange Zeit Nichts von Dir hoeren lassen; in Deiner letzten\nSendung aber hast Du um so deutlicher und herzerfreuender gesprochen. Deine\nkleine Brchuere ueber die Shakespeare-Gallerie *) ist mit einer Waerme und einem\nkuenstlerischen Verstaendniss geschrieben, wie es heute zu Tage selten in der KunstLiteratur\ngetroffen wird. Niemand wird sie lesen, ohne dem Autor Beifall und\nBewunderung zu zollen. - Bei mir mischten sich in diese Stimmung noch die\nGefuehle einer aufrichtigen Dankbarkeit; dass Du meine Museums-Angelegenheit\n*) W. v. Kaulbach's Shakespeare-Album in photogr. Abbildungen, erlaeutert von Eduard\nSchueller. Berlin, Nicolai.\nin Berlin mit Consequenz und Nachdruck vertrittst, hiervon bin ich voellig\nueberzeugt. - Du warst von jeher mit meiner Idee einverstanden und hast mich\nermuntert, meinen ueberkatholischen Widersachern hartnaeckigen Widerstand zu leisten,\nwas ich bisher auch redlich gethan habe. Deine Vermuthungen ueber diese Leute\nsind nicht unbegruendet. Wie der treffliche Herr v. B. habe auch ich ueber mein\n6. Bild einen predigtartigen Brief erhalten, welcher meine Seele mit Scrupeln\nerfuellen sollte. Der Verfasser, Geheimerath Schnaase, hat aber die Scheibe verfehlt.\nDieser kenntnissreiche und gelehrte Herr weiss trefflich ueber vollendete\nKunstwerke zu sprechen, er scheint aber nicht die Gabe zu besitzen, eine noch unverkoerperte\nkuenstlerische Idee richtig zu gestalten.\nIndessen meine Gegner zankten, habe ich gearbeitet. Die Materialien zu\nmeinem 6. Bilde sind vollstaendig gesammelt. Ich war zu diesem Zwecke eigens\nin Nuernberg und habe dort ueber Gebraeuche, Ctueme und Bewassnung zc. der\nReformationszeit umfassende Studien gemacht. Ich habe ueber den Gang, das\nZiel und die Traeger der Reformation eine Menge guter Werke gelesen, und hat\nsich in mir noch mehr als bisher schon die Ueberzeugung befestigt, dass die Wahl\nmeines Stoffes eine aeusserst glueckliche war, dass sich dieser grossartige Stoff auch\nin grossartiger Weise kuenstlerisch darstellen lasse, und dass mein 6. Bild nach\nseiner Vollendung seine fuenf aeltern Brueder an innerem und aeusserem Werthe\nueberragen wird. Ein Augenleiden hinderte den Fortgang meiner Arbeit.\nDieses Leiden hat sich zwar inzwischen gehoben, ich bin aber dem ungeachtet\nnicht geneigt, mit der Compition des Bildes zu beginnen, weil mich die Berliner\nbis zur Stunde ohne alle officielle Mittheilung gelassen haben. - Eine\nCompition von solcher Schwierigkeit kann ich ohne feste Zustimmung von\nSeiten Eures Durchlauchtigsten Prinzregenten nicht beginnen.\nHerzlich danke ich fuer die Batterie, welche mein getreuer und aufrichtiger Freund\nzu meinem Schutze vorbereitet hat. Gieb Feuer, wenn der Feind am Schlachtseld\nerscheint. Deiner kriegsersahrenen und wohlorganissirten Artillerie werden\ndie mittelalterlichen Feldschlangen und Donnerbuechsen meiner Gegner nicht lange\nzu widerstehen vermoegen. Koennte ich eine Abschrift von Deinem Aufsatze erhalten,\nso waere dies fuer mich eine besondere Freude. Komme ich nach Berlin,\nso stelle mir Deinen Julianus*) vor; ich moechte Deinen Sohn kennen lernen.\nAechte Maennlichkeit, Schwung der Phantasie und wahrer Gedankenreichthum\nwird sein Erbtheil sein. Viele Gruesse von meiner Frau an Dich und Fraeulein\nVon ganzem Herzen umarmt Dich\nDein W. Kaulbach.\"\nMuenchen, 14. April 1859.\nDass Schueller von diesem Brief sehr befriedigt war, laesst sich denken.\n\"Dein Wort,\" so schreibt er am 28. April 1859, \"dass sich Dein sechstes Bild\nebenbuertig an seine Brueder anschliessen, ja sie ueberragen werde, kommt mir vor\nwie das des Cid:\n') Julian\"? Apoftat\", eine Trilogie, welche grossartig angelegt, doch nicht ganz\nvollendet worden ist.\n\"Denn mein Wort ist in dem Kasten,\nUnd mein Wort ist laut'res Gold!\"\nDer naechste Brief Kaulbach's ist vom December 1859.\n\"Mein liebster, bester Freund!\nWaehrend ich Werther's Lotte den kleinen Geschwistern Butterbrod schmeineren\nlasse, ist bereits der Entwurf des Reformationsbildes einer Sendung von todten\nCaesaren an Parthey beigepackt und zu Euch nach Berlin unterwegs. So ist\ndenn das, woran wir so lange gedoctert, einmal vom Stapel gelaufen, und\nich wuensche, dass ihm die Sterne und Augen in Berlin guenstig sind. - Wie\noft habe ich bei dem Zeichnen Deiner gedacht und die Unterredungen zu benutzen\ngesucht, die wir ueber das Werk gepflogen, schon vor Jahren. -\nMoege nun der Entwurf Euch Freude machen!\nIch bin sehr begierig, was man in den entscheidenden Kreisen darueber sagt,\naber nicht minder, ja mehr noch moechte ich wissen, ob er Dir und den andern\nFreunden auch wirklich gefaellt, oder was Ihr fuer Aenderungen, Vorschlaege und\nWuensche haben werdet. Die Erklaerung liegt den Photographien bei.\nMit dem Winter zogen die stillen, traulichen Abende wieder bei mir ein,\ndie so recht zum Schaffen und deutschen Brueten gemacht sind. Auch die Lampe,\ndie alte Vertraute in so manchen gluecklichen Winternaechten, die ich mit Hunnen\nund Reinecke zubrachte, ist wieder vom Boden herabgestiegen, um mir getreulich\nzu dienen; im Kamin knistert das Feuer, der Thee brodelt, auch die unvermeidlichen\nWolken des Cigarrendampses umkreisen den Lampendeckel. - Genug,\nalle diese Dinge, die zum Wintercultus gehoeren, sind in vollem Gange. Der\nTummelplatz der Fantasie ist fertig. - Den heutigen Abend bestimme ich nun\ndazu, mit Dir zu verplaudern. -\nIm vergangenen Sommer dachte ich haeufig an Dich; ich habe Vieles erlebt,\nWo Dein liebenswuerdiger Humor mir gewiss, wie frueher oft, ein guter Gesellschafter\ngewesen waere. Doch ich musste mich, wenn ich Dich in Gedanken aussuchen\nwollte, Wohl nach Deinem lieben Schlesien oder Hinterpommern wenden,\nwo ich Dich gewiss wieder in Deinem idyllischen Leben, wie Du es mir frueher\nbeschrieben, auch diesmal finden konnte. Wenn ich Dich zu guten, geistigen und\nleiblichen Genuessen, die ich kostete, auch gerne zu Gaste geladen haette, so dachte\nich gerade nicht daran, dass Du vielleicht eben so, wenn auch nicht bei Pauken\nund Trompeten, doch im Umgang mit der Poesie schwelgtest, und ich war nicht\nbesorgt, dass Du in der Heimath des Gruenebergers auch fuer Deine leiblichen\nGelueste mit bessern Gewaechsen Dich entschaedigen wuerdest.\nFuer mich war in diesem Sommer nun einmal der weissblaue Schlagbaum\nan der Grenze, die ich so lange Jahre nach einander passiren musste, geschlossen,\nund ich war recht froh darueber!! - So suchte ich mir, wie die Tage meiner\nWanderzeit wiederkehrten, ein anderes Plaetzchen aus, das etwas kuehler, wie der\nBerliner Sand und das gluehend heisse egyptische Museum zu meinen Fuessen,\nsein mochte: - die Karthause in Nuernberg, ein altes, ehrwuerdiges Gebaeude\nmit einer Kirche im reinsten gothischen Styl und einem grossen und\nkleinen Kreuzgang, reich mit Ornamenten versehen. - hier nun, halb Moench,\nhalb Ritter und Kuenstler, hatte ich meine Muse, die ihrer griechischen Passion\nund dem Berliner Gerueste diesmal entsagen musste, in einen gothischen Himmel\naus hohen Gewoelben und steinernen Laubgaengen gefuehrt, wo sie, anfaenglich\netwas befremdet, sich doch bald behaglich fuehlte. Ich hatte schon laengst dem\ntrefflichen und in seinen Bestrebungen eisenfesten Aufsess das Wort gegeben, ihm\nbei seiner sauern Arbeit, ein deutsches Museum zu Stande zu bringen\nhuelfreiche Hand leisten zu wollen. Das Versprechen wollte ich nun einmal\nloesen. In kurzer Zeit war ich schon mit einigen Freunden, die mir bei dieser\nArbeit Gesellschaft leisteten, so weit gelangt, dass Karl der Grosse in colsalem\nMass bei Fackelfchein leibhaftig auf die Wand gezaubert war.\nDer Gegenstand, den ich gewaehlt, die ernste und stille Umgebung der hohen\nKirche, der Zweck selbst, dem dieser Liebesdienst galt, hatten mich in eine Begeisterung\ngesetzt, die es moeglich machte, in so kurzer Zeit das Bild zu vollenden.\nUm nun die gehoerige Stimmung lebhaft zu erhalten, liess Freund Aufsess es\nnicht fehlen, alle Register seiner launigen und sinnigen Einsaelle l zu lassen.\nBald ertoente in den Kreuzgaengen eine unsichtbare Musik; es klang in der Ferne\nwie Orgel und Geigen; dann kamen die bekannten Sonatentoene Beethovens\nnaeher, und wenn diese verstummten, liessen sich um die Fruehstueckszeit andere,\nauch nette Toene, das Geklingel und Geklapper von Glaesern und Tellern\nvernehmen, die dann auch bald aus mit Blumen bekraenzten Tischen aufmarschirten;\nja die langen Glaeser befassen eine Anhaenglichkeit, dass sie uns bis aus\ndas Geruest nachfolgten. Die Schwuele draussen war entsetzlich, und wir fluechteten\nuns nach dem Mittagstische, 5 Uhr, der mit untergehender Sonne in der\nRegel erst abgedeckt wurde, wieder in unsere Gewoelbe und Laubengaenge. Oben\naus der Tribuene in der Kirche war's unterdess lebhaft geworden; die vielen\nHerzen da oben beleuchteten schoene, liebliche, herrliche Frauengestalten, die emsig\nbeschaeftigt waren, Notenblaetter zu vertheilen. Unten in der Kirche und in\nden langen Gaengen war es dunkel und einsam; nur hier und da waren die\npraechtigen Hochgraeber und die alten christlichen Goetzen an den Waenden der\nKreuzgaenge von Mond und Herzenschein beleuchtet. - Ein wunderbarer Gesang\nbegann, der in den weiten Raeumen fremdartig widerhallte. Es kann\nkein besseres Plaetzchen wie dieses geben, um sich mal aus der modernen Welt\nin eine laengst verschollene Zeit hinein zu traeumen. Dieses Abenteuer erlebte\nich nun in der liebenswuerdigsten Weise.\nDie feierliche Enthuellung des Bildes, die nach sechs Wochen schon erfolgte,\nschloss mit Pauken und Trompeten, Fackezug und Schmausereien in den reizenden\nGaerten und Landhaeufern. Diese lustigen Tage von Nuernberg! Ich\nkann Wohl sagen, dass ich wie an ein selbst erlebtes Maerchen an diese Zeit\nDieses, theurer Freund, war nun auch die beste Art, die politische Misere,\nworin wir lebten und noch jetzt leben, aus dem Sinne zu schlagen, und ich\nhabe recht empfunden, wie gluecklich wir Lieblinge der Musen sind, die wir,\nwenn uns diese Welt langweilt, nach eigenem Gefallen uns eine bessere schaffen,\nein Eiland, wohin wir uns fluechten koennen.\nIch bitte Dich, liebster Freund, mir bald einige Worte zufliessen zu lassen.\nFrohe, heitere Feiertage und ein glueckselig neues Jahr wuenscht Dir und\nDeiner trefflichen Fraeulein Schwester\nDein alter treuer Freund\nMuenchen. 1859. W. Kaulbach.\"\nKaulbach's Entwurf fuer das Bild der Reformationszeit fand in Schueller\neinen begeisterten Anhaenger, Erlaeuterer, Apologeten. Nur eine Gestalt des\nurspruenglichen Entwurf erregte sein und aller Freunde Bedenken: In die\nMittelgruppe des Vordergrundes draengte sich naemlich ein Kriegsknecht wallensteinischen\nZuschnitts hinein und zerriss mit dem Degen einen Freiheits- oder\nFriedensbrief. Es war ganz im Geist und Sinn Kaulbach's, jede Consequenz\nder Situation zu ziehen; aber die Wirkung jener Gestalt war lediglich dissonirend\nund kein Accord im Stande, diesen Missklang auszuloesen. Der Herausgeber\ndieser Blaetter freut sich noch heute darueber, dass er wiederholt aus das Lebhasteste\nin Schueller drang, seinen ganzen Freundeseinfluss dahin zu verwenden,\njene Gewaltsamkeit auszuscheiden. Schueller hat das gethan; mit warmer Klarheit\nhat er den grossen Maler daraus hingewiesen, wie das Ganze doch eine\nDarstellung der siegenden Kirche der Vernunft, der Wissenschaft und Kunst sei,\nund die Menschenbruft sich tiefausathmend erweitern solle bei dem Gedanken:\n\"Das Alles that die Menschheit! diese Alle sind ihre grossen Soehne!\"\nIm Januar 1860 antwortete ihm Kaulbach:\n\"Mein lieber, theurer Schueller!\nVon angestrengten Arbeiten und vielen Besuchenden kam ich heute gegen\nAbend ganz schachmatt nach Hause, um durch Speise und Trank meine Lebensgeister\netwas aufzufrischen; wie ich mich zu Tische setze, finde ich als erste Labung\nDeinen lieben Brief aus dem Teller liegen. Tausend Dank fuer Deine so\ntreffliche Abhandlung ueber I. Caesar. - Es ist mir mit derselben merkwuerdig\nergangen; ich las diesen Artikel schon einige Tage zuvor in der Illustrirten\nZeitung, welche ein Freund die Guete hatte, mir zu bringen. Ich sowohl, wie\nAlle die ihn lasen, waren davon entzueckt; einige literarische Feinschmecker behaupteten\naus das Bestimmteste, den Verfasser nur in Heidelberg zu finden,\nGervinus oder Haeusser.\nWie freudig bin ich nun ueberrascht, in Dir, meinem lieben, besten Freund,\nden Verfasser zu begruessen und Dir aus das Innigste und Waermste zu danken\nfuer das Grosse und Schoene, was Du von dem Werke sagst. -\nDein vorletztes Sendschreiben ueber das Reformationsbild hat mich seither\nsehr beschaeftigt; ich bin vollstaendig durchdrungen von der Richtigkeit und\nWahrheit Deines Tadelf und habe auch schon die mittlere Gruppe mit dem\nBerserker, hoffentlich zu Deiner Zufriedenheit, geaendert. Du hast ganz recht in\nDeinem trefflichen Schreiben, diese Brutalitaet gehoere da nicht hin, der Herl ist\nkeinen Schuss Pulver Werth - es geht mir damit, wie mit so vielem Andern -\nwenn man ein Werk laengere Zeit bei Seite gestellt und mit frischem Sinn wieder\ndavor tritt, dann fallen die Schuppen von den Augen.\nWie gesagt, ich habe diese mittlere Gruppe vollstaendig geaendert, das wenige\nGute, z. B. Contarini, ist stehen geblieben. Auch an den anderen Gruppen\ndes Bildes muessen sehr wesentliche Verbesserungen vorgenommen werden.\nSchon laengst haette ich Dir gerne einen neuen Abdruck mit den Verbesserungen\nzugesendet, aber der Photograph Albert ist so mit andern, sehr dringenden\nArbeiten ueberhaeuft, dass ich unmoeglich neue Ausnahmen von ihm verlangen konnte;\nauch stoerte ihn der truebe Winterhimmel. - Du musst mir daher nicht zuernen\nund Dich vorerst mit einem alten Abdruck begnuegen. - Albert ist jetzt ueber\nHals und Kopf fuer die Goethe-Galerie beschaeftigt, davon die ersten Lieferungen\nim Mai erscheinen werden. Der Herausgeber, ein reicher Patrizier Frankfurts,\nHerr Bruckmann, wird in den naechsten Tagen nach Berlin kommen und, von\nmir empfohlen. Dir seinen Besuch machen; er ist ein gescheuter und unternehmender\nIch habe diesen Herrn besonders an Dich empfohlen, damit Du ihm aus\nDeinem reichen Schatzkaestlein ueber Goethe's Wesen und Wirken Einiges mittheilen\nmoechtest. - Auch werde ich spaeter noch oefter Veranlassung und Beduerfnitz\nhaben, dieses Capitel bei Dir anzuregen, wenn ich z. B. die Frauengestalten\naus Goethe's Jugendzeit darstellen werde.\nGruesse doch unsern trefflichen Freund Parthey aus das Beste und sage ihm:\naus Deinen und seinen Wunsch wuerde ich sehr bald die zweite Zeichnung: \"Du\nsollst mich wiedersehen bei Philippi\" vollenden. Lebe recht Wohl, lieber, theurer\nFreund, und behalte warm in Deinem Herzen\nDeinen Kaulbach.\"\nDiesmal war es Schueller, welcher aus laengere Zeit den Briefwechsel einschlafen\nliess. Er war viel und ernstlich leidend. Im Juni 1861 schreibt er:\n\"Bald 67 Jahr alt, fuehle ich das zunehmende Alter, und wenn meine\nCorpulenz bezeugt, dass ich, dem Ende zuwandelnd, die materielle Seite des\nDaseins nicht gerade vernachlaessige, so schrumpft dafuer meine Psyche immer\nmehr zusammen. Die letzte Lebensthaetigkeit meines besseren Seins scheint die\nBheit zu sein; denn ich habe im letzten Winter, vom Altvater Aristophanes\nangeregt, ein Stueck geschrieben, fuer welches ich vielleicht verdiente, verbrannt zu\nwerden. Es heisst: \"Oho!\" mit einem Nachspiele \"Aha!\", welches aber zehntausend\nJahre spaeter spielt. Dir moechte ich Wohl noch vor meinem Ende das\nStueck vorlesen. Ich glaube, es wuerde nicht ganz vor Dir zu Nichte werden.\"\nEs geschah das im Juni 1863 in Libera's Garten zu Berlin, und Kaul>\nback) zeigte sich vom \"Oho!\" sehr befriedigt, \"Aha!\" wurde zu lang, zu didaktisch\nbesunden. - Dann kam das Gespraech aus das von Kaulbach beabsichtigte Suendfluth-Gemaelde.\nSchuellers Notizen zufolge aeusserte Kaulbach ueber dies: \"Es\nwird doch wieder symbolisch. Jehova mit Engeln, sich abwendend von der dem\nUntergange geweihten Erde, schwebt durch einen Riss der Wolken in leuchtende\nHelle hinein. Die Wolkenschichten draengen gegen einander, um diese einzige\nTagesluecke sofort zu schliessen. Die Fluth ist schon hoch gestiegen. Die Arche:\nein Engel am vorderen Theil, ein anderer am Steuer mit ausgebreiteten Fluegeln,\ndie als Segel dienen. Um die Arche Schwimmende, auch aus Floessen und in\nNachen, welche Ausnahme erflehen. Im Vordergrunde aus dem Plateau ein\nKoenig mit Umgebung; Reichthuemer werden zu bergen gesucht. Verzweiflung.\nAndere Gruppen ergeben sich in wahnsinniger Lust vor dem Tode wilder Ausschweifung.\nAus einem aus der Fluth hervorragenden Felsen haften Maenner\nim Kampf mit vorsuendfluthlichen Thieren, die sich ebenfalls retten wollen. Der\nTypus der menschlichen Gestalten ist der der Rsebaendiger von Monte-Cavallo.\"\nUeber Familienverhaeltnisse kam zur Sprache, dass die Kaulbachs aus Franken\nstammen. Der Grossvater oder Urgrossvater, ein stattlicher Mann, fluechtete mit\nein oder zwei Bruedern, weil er einen Werber erschlagen hatte, in's Waldeck'sche.\nInzwischen trat der Gedanke in den Vordergrund: Friedrich den Grossen\nim neuen Museum zu malen; vielfach abgelehnt und angefeindet, fand diese\nIdee in Schueller einen eifrigen Versechter. - hieraus bezieht sich der Anfang\ndes folgenden, letzten Briefes von Kaulbach.\n\"Mein lieber Schueller!\nWenn Du die vielfachen und Zeit raubenden Vorbereitungen zur Verheirathung\nmeiner guten Maria, sodann den Hochzeitsspectakel selbst und die mir\naus den Schultern liegende Arbeitslast persoenlich mit angesehen haettest, so\nwuerdest Du mir gewiss herzlich gerne verzeihen, dass ich Deinen lieben, trefflichen\nBrief so lange nicht beantwortet habe. - Derselbe enthaelt so merkwuerdige\nNotizen und geistreiche Anschauungen ueber Preussens groessten Koenig,\ndass die Lectuere dieses Briefes mir in der That eine seltene Freude gewaehrt hat.\nIch bin auch fest ueberzeugt, dass ich in die Lage kommen werde, der preussischen\nRegierung gegenueber von Deinen sachkundigen Entwickelungen in ausfuehrlicher\nWeise Gebrauch zu machen, weil wir voraussichtlich mit unsern Ideen\nueber Friedrich den Grossen im jetzigen Berlin aus mannigfaltige Hindernisse\nstoffen werden. - Doch troestet mich der Gedanke, dass ich auch meine Compition,\ndie Reformation, trotz zahlreicher gistiger Widersacher gluecklich durchgebracht\nhabe. - Ich habe Zutrauen zu meinem Gluecke und hoffe daher, auch\nmeinen Friedrich den Grossen durch die von Zeloten ausgethuermten Klippen\ndurchzusteuern. - Du keunst meine heissbluetige Verehrung und tiefe Bewunderung\nfuer den unuebertroffenen William, - koennte ich bloss meinen Gefuehlen\nfolgen, so wuerde ich Deinen Gedanken ueber die Herstellung eines Titelblattes\nzur Shakespearegalerie aus Anlass des Jubilaeums mit wahrer Begeisterung ausfuehren.\nMeinen Wuenschen stehen aber meine aus abgeschlossenen Vertraegen\nfliessenden Verpflichtungen als unuebersteigliches Hinderniss entgegen. - Ich bin\nganz beladen mit Auftraegen und kann ohne Beeintraechtigung uebernommener\nVerbindlichkeiten eine neue groessere Arbeit (obgleich die Idee dazu vollstaendig\nfertig und ausgetragen ist) unmoeglich beginnen. - Ich muss insbesondere die\nvon Bruckmann verlegte Goethegalerie zum Abschlusse bringen; ist mir dieses\ngelungen, so will ich mich mit Vergnuegen Parthey's Shakespearegalerie wieder\nzuwenden, sie fortsetzen und glanzvoll vollenden, und dann kann auch Shakespeare's\nApothee zur Auffuehrung gelangen. - Vielleicht, theurer Freund, ist es Dir\nnicht unangenehm, etwas von dem Bilde zu hoeren, mit welchem ich die Goethegalerie\nabzuschliessen gedenke - ich will Goethe darstellen, wie er in Weimar\nin der Iphigenia als Orestes austritt, waehrend Corona Schroedter die Iphigenia\nspielt und Carl August den Pylades macht. - Das Theater ist im Freien,\nunter hohen, schattigen Baeumen und duftigen Blumen aufgeschlagen. Unter den Zuschauern befinden sich einige unserer grossen Maenner und manche hoechst an-\nmuthsvolle Weiber - Schiller, Herder, der alte Wieland, die beiden Herzoginnen,\ndie Frau von Stein, die Frau von Kalb, die, Eglsstein zc. Ich habe\nden Augenblick gewaehlt, wo das Schauspiel beendigt ist, Goethe unter die ihm\nzujubelnden Zuschauer herabtritt und die Corona ihm den Lorbeer aussetzt. -\nIch gehe mit Liebe und Begeisterung an diese Compition und freue mich\nherzlich, wenn sie seiner Zeit nach ihrer Vollendung und Herausgabe Deinen\nBeifall erlangen wird. -\nIn den naechsten Tagen werde ich einige Photographien an Dich absenden.\nDie Sesenheimer Friederike gehoert Dir, Eleonore der liebenswuerdigen Frau,\nIda B. und Lotte der holden Frau N. Entschuldige mich bei den edlen Damen,\ndass ich nicht frueher schon so aufmerksam war.\nMeiner Frau habe ich den ueberraschend geistreichen Brief und Gedicht\nDeiner trefflichen Fraeulein Schwester gegeben, und ich versichere Dich, dass er\nnicht nur in meinem Hause, sondern auch bei allen meinen Freunden, die ihn\nlasen, den angenehmsten und ergreifendsten Eindruck hervorrief. - Ich kann\nmeine lange Epistel nicht abschliessen, ohne Dir zum neuen Jahre meine herzlichsten\nGlueckwuensche zuzusenden. Die Goetter erhalten Deine gute Laune, dann\nwirft Du immer oben schwimmen und empfaenglich bleiben fuer alles Gute und\nSchoene. Von ganzem Herzen\nDein getreuer\nMuenchen, aus Drei Koenige 1864. W. Kaulbach.\n"}