{"metadata": {"year": "1880", "volume": "v.-024", "prefix": "dr", "chapter_id": "dr_1880_v.-024_11", "volume_id": "dr_1880_v.-024"}, "text": "Marie von Olsers.\n\"O fSnd' ich doch den Weg zurueck!\" -\nEin Wundervoller Sommerabend sank nieder auf die Erde. Gruengolden\nleuchtete Busch und Baum, durchsichtige Luft blaute klar und leicht ueber den\nerquickten Kraeutern. Durch den vielverschlungenen Waldweg wandelte ein glueckliches\nMenschenpaar. Ihr kleines Gepaeck hatten sie auf dem nahen Bahnhofe\ngelassen; im naechsten Dorf waren sie Mann und Frau geworden, jetzt kamen sie\nheim, gingen in die neue Heimath - ein ZuHause, welches die junge Frau noch\nnie gesehen hatte.\nKeine froehlichen Gaefte, keine liebenden Verwandten waren bei der Feier\nzugegen gewesen; die Beiden befassen Nichts der Art, Verena, eine Waise, Justin,\nein einsamer Mann, von den freudlen Existenzen, die so dahin leben. Leben!\nWeshalb? Ja, wer das wuesste! Ebenso gut koennten sie todt sein. Niemand\nwaere deshalb schlechter daran und auch ihnen scheint es gleich, ob sie frueher\noder spaeter in Staub zerfallen. An Heirathen hatte er bis vor Kurzem nie\ngedacht; im Gegentheil, Frauen waren ihm ein Schrecken. Im Dorf ging die\nSage, es waeren mit feiner Mutter, einer streng frommen Frau, schlimme Zerwuerfnisse\ngewesen. Jahre lang hatte er sie offenbar gemjeden; erst in ihrer\nletzten Krankheit war er wieder auf dem Gut gesehen worden. Nach dem Tode\nder Mutter konnte er sich offenbar lange nicht entschliessen, seinen Wohnfitz dort\naufzuschlagen; endlich war es doch geschehen und nun lebte Justin seit zehn\nJahren mit der alten Susanna, einer weitlaeufigen Verwandten, welche feine\nMutter in das Haus genommen, um die Wirthschaft zu fuehren. Alle glaubten,\ner wuerde sie fortschicken; denn er stimmte noch weniger mit ihr, als mit der\nMutter; aber sie blieb, fremd gingen sie nebeneinander her, er auf einem Fluegel,\nsie auf dem andern. Ihre harten, nicht unschoenen, wie gemeisselten Zuege verzogen\nsich nie zu freundlichem Ausdruck fuer ihn; wo sie nicht schelten konnte,\nsah sie ihn verachtend an und er liess sich zum Erstaunen der Leute Alles\nDas waere nun wahrscheinlich so fortgegangen bis an sein Lebensende, wenn\nnicht eine Gestalt, eine Offenbarung, dazwischen getreten waere, Ploetzlich, wie\nLicht in eine Herkerzelle faellt, dem Gefangenen zeigend, was er entbehrt, welch'\nwonniges Element ihn umspielen koennte, draussen, wo die Andern find, im\nGlueck, in der Freiheit; er regt sich - er bricht die Ketten - er will frei sein,\nwill leben.\nIn dem kleinen Staedtchen, wohin er so oft gesahren, ohne etwas Merkwuerdiges\nzu erleben, in dem Wirthshaus, in welchem er schon, wie ein auswendig\ngelerntes Pensum, wusste, was er reden, was hoeren, was essen wuerde,\nhatte er Verena gefunden.\nEs war an einem Fruehlingsabend; die Luft erfuellt von der ahnungsvollen\nSchwuele einer verhuellten Sonne. Glaenzende Blaettchen, neu geschaffen, regten\nsich keimend an Busch und Baum im geheimnissvollen Wirken und Weben der\nerstehenden Natur, die sich traeumerisch schmueckt, abgetoent in Klang und Farbe,\nbis sie in voller Pracht hinausjubeln darf - wir sind da!\nAuf dem kleinen Bahnhof war endlich das wirre Treiben verklungen, verstummt\ndies eigensuechtige Hetzen, Draengen und Stoffen der Menschheit, wo es gilt,\nden geringsten Vortheil zu erreichen. Gleichgueltig sah Justin darauf herab; nach\nkeinerlei Vorrang in der Welt ging fein Streben. Kleinlich und elend kam ihm\ndies Alles vor, eng noch immer die Grenzen, wenngleich es jetzt mit Dampf\nueber die ganze Erde ging. Er suchte mehr; in dem tiefen Brunnen der Wissenschaft\nsuchte er nach einem reinen Tropfen aus dem frischen Quell der Wahrheit;\nnie war ein Wort der Luege ueber feine Lippen gegangen.\nDrueben lag ein stiller, dunkler Wald, dessen Wiesengaenge sich in ein\nLabyrinth verloren, aus dem hie und da ein lichter Punkt aufleuchtete, weil eben\ndie Sonne, im Versinken das Grau durchbrechend, einen gluehenden Blick ueber\ndie Erde schickte. Ihr Licht streifte eine einsame Gestalt, die allein aus dem\nGewuehl zurueckgeblieben war, verlassen, verloren, wie eine durch wilde Wogen an\nden Strand geworfene Bluethe. Das dunkle Kleid zeichnete filhouettirend dem\nfeinen Umriss gegen den sich lichtenden Himmel, goldene Funken rann ueber\ndas Schwarz des Gewandes, ueber die blonden Haare, und die klaren, tiefen\nAugen schickten einen langen Blick dem verschwindenden Zuge nach, dessen Weisse\nWolken, Abschied winkend, verschwebten, angeglueht von dem sinkenden Licht.\nJustin fuehlte sich sympathisch beruehrt durch des Maedchens vornehme Ruhe;\nsie stand, als brauche sie nur die Fittiche zu entfalten, um weiter zu kommen,\ner aber wusste, wie schwer das war um diese Zeit, noch dazu mit Gepaeck, so\n- bescheiden das ihre auch zu sein schien.\nNiemand kuemmerte sich um die Fremde. Auf Bahnhoefen ist man Verlassene\ngewoehnt; wer will sich ueberhaupt aller Verlassenen annehmen - es waere\nDanaidenarbeit; Gleichgueltigkeit heisst die Parole, mit der man durch die Welt\nkommt. Obgleich Justin einen grossen Theil davon hatte, regte sich doch in ihm\nEtwas wie Interesse fuer das Maedchen. Er wollte sehen, was aus ihr wuerde.\nAlles blieb einsam und leer; nur ein kleiner Dachshund legte sich behaglich\nauf die Schienen, zum Zeichen, dass sich nun in langer Zeit hier Nichts begeben\nwuerde. Justin sass versteckt in einer Art Pergola.\n- Im Dorfe laeuteten die Glocken das Ave Maria. Das Maedchen faltete\neinfach, fast instinctiv die Haende, nahm darauf ihr Buendel selbst auf und wanderte\ngetroft mit leichten Schritten dem Walde zu. Justin sah ihr zweifelnd nach;\nsollte er sie in ihrer Einfalt gehen lassen? Er kannte den Wald genau, mit\nseinen gefaehrlichen Moorgruenden und Torfbruechen, die sich bis zum Flussbett\nerstreckten. Mancher war schon hineingegangen und nie wieder zum Vorschein\ngekommen. Nur wer Bescheid darin wusste, durfte sich um diese Zeit hineinwagen.\nEs dunkelte und unsicher lag die Ferne im Nebelfchleeiner. Rathl sah\ner sich um, ob nicht Jemand da waere, der sie fuehren koenne; aber es zeigte sich\nDie feine, edle Gestalt entschwand immer mehr seinen Blicken, bald wuerde\ner sie nicht mehr sehen. Da fasste ihn eine jener zwingenden Stroemungen der\nSeele, von denen man sich oft keine Rechenschaft geben kann; unwiderstehlich zog\nes ihn nach und er folgte, halb widerwillig erst, zuernend, dass sie sich in Gefahr\nbegab; dann mit dem daemmernden Gefuehl, es wuerde suess sein, ihr beizustehen.\nNur ab und zu, wo sich eine Lichtung zeigte, sah er das Maedchen; sie\nschritt ruestig vorwaerts, er nach Jaegerart schleichend hinter ihr her, um das\nschuechterne Reh nicht aufzuschrecken. Traf sie den rechten Weg, fo wuerde er\numkehren, ohne ein Wort mit ihr zu wechseln. So gingen die Beiden durch\nden daemmerigen Wald. Hie und da floetete ein Voegelchen traeumend im Nestchen.\nPloetzlich schien es Justin, nicht er, sondern sie sei die schuetzende, leitende Macht,\ner habe nur nachzugehen, um ein grosses, niegeahntes Glueck zu erreichen. Es\nwar eine wunderbare Verzauberung; er schob sie aus den Fruehling, den knpenden\nWald, die geheimnissvolle Stille.\nAn dem Kreuzweg blieb das Maedchen stehen. Man konnte nicht mehr lesen,\nwas auf dem morsehen Wegweiser gestanden. Im naechtlich dunkelblauen Himmel\nfunkelte der erste Stern, sie sah durch das schwarze Geaest zu ihm auf und\nwieder bemerkte er, dass sie die Haende faltete - nur einen Augenblick - dann\nwaehlte sie ihren Weg. Justin hatte sie gespannt beobachtet: sie waehlte den\nWeg, der durch den Moorgrund fuehrte - ein sarkastisches Laecheln verzog seinen\nfein gezeichneten Mund.\n\"Das hat sie von ihrem kindischen Vertrauen; mit der heiligen Einfalt\nkommt man hier nicht durch, ein Bischen Wissen waere besser - waere die Erfahrung\nnicht gar so schlimm in diesem Falle, ich goennte sie ihr wahrhaftig;\nkann sie nicht bessern Bescheid erfragen, als den aus den Wolken?\"\nEine Weile blieb er unschluessig stehn, dann stuerzte er haftig ihr nach durch\ndas Gebuesch und Beide verschwanden den Blicken.\nDicht am Abgrund finden wir sie wieder; er hat sie noch zu rechter Zeit\nerreicht und mit starkem Arm weggezogen, nicht sehr hoeflich, derb ungestuem,\nmit scheltenden Worten; verlegen steht er jetzt vor ihr.\nSie dankt ihm, halb erschrocken und doch so, dass er kein Ende findet. Er\nerfaehrt, sie sei die neue Pflegerin fuer seine alte Tante in Gruenbach, eine Kranke,\nbei der es Niemand laenger als vier Wochen aushielt. Man haette, dachte Justin,\nmit einer weniger Jugendfrischen fuer diesen Posten wahrhaftig auskommen\nkoennen. -\n\"Das ist wieder eine rechte Bheit des Schicksals! Wie oft bringt es\nuns in schiefe Stellungen, wo wir mehr Schaden als Nutzen stiften und uns\nzuletzt lebensmuede und hoffnungsl in seine Schlingen verwickeln. Armer\nSchmetterling - so wird es Dir auch zehn!\"\nUnter diesen Gedanken schritt er schweigsam neben ihr her, dem Ausgang\nzu, an welchem das Haus lag.\n\"Der Bahnhof-Sepp,\" sagte sie, \"wollte mitgehn, aber seine kranke Mutter\nbraucht ihn mehr als ich. Er hat mir den Weg wol zwanzig Mal beschrieben,\naber ich war zerstreut.\"\n\"Wer auf sich selbst angewiesen ist, soll die Augen offen haben, damit er\nnicht dem Himmel vorwirft, woran ganz allein die eigne Thorheit Schuld ist.\"\nAm Waldrand schjeden sie von einander; als er herauftrat und das Maedchen\ndie Thuer hinter sich schloss, schuettelte er den Kopf, wie man sucht, einen Traum\nabzuschuetteln, um wieder zur wahren Besinnung zu kommen, laechelte ueber sich\nselbst und kroch in seine grauen, kalten Zimmer, leise an Susanna's Kammer\nvorueber, damit ihre harte Stimme ihn nicht wecke. Er hoerte sie schon in Gedanken,\nihr Element war Missbilligung. Wir hoeren den Ton derer, die mit\nuns leben, ehe noch ein Wort gesprochen; darum ist es so wichtig, einen edlen,\nwohlthuenden anzuschlagen. Mancher wird, ohne es zu wollen, durch eine erste\nSchaerfe in die Caricatur seiner selbst gedraengt. Susanna's Recht wurde meist\nNach acht Tagen traeumte Justin noch immer; da liess er sich sein Pferd\nsatteln und ritt nach Gruenbach. - Die Tante hatte ihn gern, weil er sie nicht\nmit leeren Trtgruenden behelligte-, wenn sie seufzte: \"Glaube mir, mein Sohn,\nKrankheit ist die schwerste Last des Menschen,\" sagte er nicht nein dazu. Leiden\nkannte er und wusste, dass Jedem die seinen als die groessten erscheinen; fremd\nwaren ihm nur die Freuden, neu das Gefuehl fuer Verena. Ihm schien, als ob\nihn diese lichten, klaren Augen immer fragend ansaehen; als koennten sie ihm\nendlich geben, was ihm fehlte - Ruh' und Frieden. Ihm schien das ganze\nLeben Last, Irrsal, Verworrenheit, umsonst suchte er sein Raethsel zu rathen -\nan Ecken und Kanten hatte er sich blutig gestoffen, an Dornen und Disteln die\nHaut zerrissen, in Steppen und Wuesten fast verschmachtet, hatte er nur das Eine\ngerettet: innere Reinheit. -\nDie Flur war in diesen Tagen mit ihrem gruenen Gewaende vollkommen\nfertig geworden, hatte sich mit Blumen gekroent und lockte nun mit lauer Luft\nzum Geniessen. Wer noch kriechen konnte, kroch hinaus, und selbft die hoffnungslen\nKranken versuchten, ob nicht ihr Lebenskeim an diesem ewigen Lebensquell\nTante Brigitte lag in der Veranda, ihre junge Pflegerin ging ab und zu\nin geraeuschler, sichrer Thaetigkeit, wie Jemand, der in richtigen! Fahrwasser ist.\n\"hier,\" sagte sie laechelnd, \"weiss ich besser Bescheid als im Wald.\"\n\"Es ist mir lieb,\" meinte die Kranke, \"dass sie mir nicht wieder solch eine\nGriefgraemliche ausgesucht haben. Grad unsereins will Gesundheit um sich sehn\nund hasst seinesgleichen.\"\nJustin durfte nicht viel mit Verena reden; es ist ein trauriges Recht der\nLeidenden, Hauptfache zu sein. Aber in die Augen sahen sich die Beiden und\ndas noch tiefer als das erste Mal.\nKaum war er zu Haus, draengte ihn fein Gefuehl wieder hin. - Seine\nSehnsucht nach ihr wuchs von Tage zu Tage. Sufanna, die jetzt darum\nwusste, sah ihm zuernend nach.\n\"Gutes kann daraus nicht entsteh\" - was weiss er von ihr, was kann\nman von einander wissen, wenn man nicht auf dem einzigen Boden steht, wo\nes noch Treu' und Glauben gibt? Nach fo kurzer Bekanntschaft! Dies nimmt\ner darauf hin und ist doch weit gefaehrlicher, als mancher Glaubensartikel, den\ner flieht, als koenne er ihn verbrennen. Von welcher Sorte mag sie sein? Justin\nsagt, ich duerfe meine Ueberzeugungen Niemand aufdraengen, leben und leben\nlassen, er liesse mich ja auch in Ruh'. Kluger Mann! als ob das moeglich waere!\nWenn in einem Raum die Menschen aus verschiedenen Ecken blind auf einander\nrennen, werden sie sich nicht immer verletzen und stoffen? Ich daechte, wir\nhaetten das genugsam ersahren. So viel Ruecksicht hat er aber doch noch fuer\ndie Todten, dass er mich nicht aus dem Hause weisen wird.\"\nMan sollte denken, Kranke muessten auf den Tod vorbereitet fein; dennoch\nueberrascht er die Meisten. Verdraengt, ueberkleidet wird der dunkle Gast, der das\nFest des Lebens schliesst; man weist ihm die Thuer so lange man kann, aber er\nsteht immer dahinter und sprengt Ploetzlich die Pforten.\nTante Brigitte erkannte ihn nicht, als er kam - fuer sie, wie fuer alle die\nMueden, sieht er oft merkwuerdig lieblich aus. Mit den Worten: \"mir ist fo\nWohl heut', ich glaub' ich werde gesund,\" schloss sie die mueden Augen.\nFuer Verena hatte sie sorgen wollen - wollen! dabei blieb es. - Nun\nwar Alles vorbei; das Maedchen verlassen, gezwungen, fremden Verwandten Platz\nzu machen, die ein besseres Recht hatten, hier zu sein - besseres Recht auf Eine\nim Tode, der sie bei Lebzeiten Nichts geleistet und Nichts gewesen.\nVerena, dem Waisenkind, gehoerte von Rechtswegen Nichts und Niemand.\nIhre Eltern hatte sie kaum gekannt. Wenn sie als Kind nach Verwandten\nfrug, nannte man ihr den Vater im Himmel - der erste Mensch, der ihr nahe\ntrat, war Justin.\nAm selben Tag, an dem man den Sarg hinaustrug, stand er neben ihr,\ndie Weissen Ren lagen noch verstreut auf dem Bahrtuch. Es hatte Keiner Acht,\nwas aus ihnen, was aus dem jungen Maedchen wurde: nur Justin war noch\nda und konnte nicht fort. Er nahm eine von den welken Blumen auf und\nsagte: \"Staub geht zu Staub, die Todten zu den Todten, aber die Lebenden\nmuessen desto fester zusammenhalten, sich stuetzen, sich helfen. Fraeulein Verena,\nwir brauchen einander. hier ist meine Hand; haben Sie genug Vertrauen, die\nIhre getroft hineinzulegen? Ich fage nicht fuer ewig, wie es gewoehnlich heisst;\nich sage fuer die kurze Zeit, die den Menschen zugemessen ist.\"\nZum ersten Male sah er den Strahl der Sterne, von dem ihm alle Freude\nkam, in feuchtem Schimmer untergehn; ihre Hand suchte die feine, und als er\nkrampfhaft die Finger um sie schloss, sagte Verena leise aber feft: \"Nicht nur\nfuer kurze Zeit - fuer immer Justin.\"\nHeut' kamen sie verheirathet nach Haus.\nNach Haus! ein inhaltschweres Wort - verlockend huschten Ideale an der\njungen Frau vorueber. Keine wol, die nicht in solchem Augenblick getraeumt\nhaette und selbst, wenn die Wirklichkeit schoener war als der Traum, mit einer\nArt Schreck erwacht waere.\nDies nun war ihre neue Heimath - starr, steinern wie ein Fels, der\nnackt aus der Erde hervorragt, lag sie vor ihr, kaum dass sich eine Blume\nzeigte. Ein niedriges, schmuckles Gebaeude, umgeben von Kletten und Disteln,\nbedeckt mit Staub, umstrichen von einem Rudel hungriger, keifender Hunde.\nhier konnte sich weder Mensch noch Thier Wohl fuehlen.\nIn der Thuer stand eine ebenso schmuckle Figur unbeweglich, als waere sie\nauch aus grauem Stein, farbl Gesicht und Kleidung, kein Willkommen auf\nden bleichen, feft aufeinander gepressten Lippen - die Weissen Haare in einem\nentschlossenen Wirbel, aller Schoenheits- und Freiheitslinien spottend, fest am\nKopf zusammengedreht.\n\"Muhme Susanna,\" erlaeuterte Justin und setzte wie entschuldigend leise\nhinzu: \"Ein Vermaechtnis meiner Mutter; sie lebt hier, weil Niemand sonst sie\nhaben mag, sie ist zu fromm fuer diese Welt.\"\n\"Kann man das sein, Justin?\"\n\"Es scheint doch - im Dorf heisst sie der fromme Satan. Sie wird Dir,\nfuercht' ich, schon die Hoelle heiss machen.\"\n\"Ich habe keine Furcht.\"\nWaehrend sie heran kamen, hatte sich ein grosser Streit zwischen Susanna's\nAngorakatzen und Justin's Hunden erhoben, Justin wehrte ihnen rauh, als sie\nmit ihren schmussigen Schnauzen die junge Frau umfchnoperten. Einer aber,\nder alte Grunzer, knurrte ganz vernehmlich und wies die Zaehne, worauf er\neinen Sts bekam, der ihn heulend in eine Ecke sandte.\n\"Justin!\" rief die Alte, \"der Hund Ihrer Mutter!\"\n\"Merken Sie sich's, Sufanna, ich leid' es nicht, dass Jemand mich anknurrt\nin meinem Hause - mich - oder die, die mir angehoeren - es ist gut, wenn\nsich Jeder das von Anfang an merkt.\"\nVerwundert und betruebt stand Verena von Weitem; sie suchte den Hund\nwieder anzulocken.\n\"Er kennt mich nur noch nicht,\" sagte sie, \"ich werde schon Frieden halten.\"\n\"Da muessten Sie ein Engel sein, und an die glaubt man hier im Hause\nnicht,\" erwiderte Susanna.\nVerena war in die Thuere getreten; in ihrer kleinen aermlichen Zelle hatte\nes nie so verlassen und verrottet ausgesehen, obgleich nichts Ktbares darin\ngewesen. Nie blieb sie schmuckl, wie diese kalten, grauen Waende.\nWer will sagen, worin der Zauber liegt, der ueber manches arme Eckchen\neinen goldenen Hauch legt, der oft dem reichen Hause fehlt. Bald haengt's an\neinem Bluethenzweig, an einem bunten Fetzen, oder verbirgt sich in einer grazioes\ngesteckten Falte. hier war Nichts davon, kahle, unschoene Wirklichkeit, elend.\nruppig wie vergangener Putz, der nie huebsch gewesen. Ein Licht mit langem\nDocht auf dem Tisch, eins in einer Masche, aus dem Sopha drang das Polster,\ndie Kukuksuhr stand - der Tisch wackelte auf feinen Beinen - das Ganze in\ngrauem Staubueberzug und Spinnwebfchleeinern. Stumm stand die junge Frau\nund betrachtete ihr neues Reich.\n\"Sage nur,\" rief Justin herb, \"Du hast es Dir nicht so schlimm gedacht;\nerst seitdem ich Dich hineinfuehrte, fehe ich, wie garstig es ist.\"\nSie schlang die Arme um dem Geliebten. \"Gut, dass ich kam,\" sagte sie;\n\"in welcher Umgebung Haft Du bis jetzt gelebt! Nun soll Alles anders werden\"\n\"Wo es innen kalt und dunkel ist, wird es nicht licht werden, so viel man\nauch an den Ausputz wendet,\" murrte fuer sich Sufanna und schlorrte fort, gefolgt\nvon ihrem ganzen Katzen-Hofstaat, dem die Hunde nachbellten.\nJustin drueckte Verena fest an sich und fluesterte: \"Ja, es wird mit Dir\nAlles hell werden - Du bist mir Licht, Sonne, Himmel, ich verstehe selbst\nnicht, wie ich ohne Dich leben konnte.\"\n'Wer will es sagen, wo Dein Zauber liegt,\nS'ist Zauber eben und ich bin besiegt.\nIn Juftin's Staubneft war's wirklich unmoeglich zu Hausen, wenngleich\nsich Grunzer und er frueher ganz gluecklich darin gefuehlt. Grunzer hatte stundenlang\nam Fenster gefefsen, auf dem schaebigen, zerplatzten Lederstuhl ueber die\nweite Ebene, die Duengerhaufen hinwegftarrend, sich nichts Besseres wuensehend,\nwaehrend sein Herr, vertieft in wissenschaftliche Probleme, am tintenbefleckten\nSchreibtisch die Wirklichkeit vergass. Justin war kein Landwirth, gluecklicherweife\nfein Verwalter ein desto besserer, sonst waere der Verfall, der in jeder\nVernachlaessigung der Pflicht liegt, augenscheinlicher gewesen. So bemerkte er\ndie Maengel nur, als Verena in fein Haus trat.\n\"Lass mich etwas Ordnung und Anmuth in die Sache bringen,\" sagte sie,\n\"Du wirst Dich Wohl dabei fuehlen. Unbewusst thut es Jeder, und oft der am\nMeisten, der sie am Wenigsten fuer sich zu schaffen weiss.\"\n\"Was willst Du mit all' diesem Geruempel zu Wege bringen,\" entgegnete\ner muthl; \"suche dergleichen zu vergessen, wie ich es thue; was liegt an Formen,\naeusseren Dingen! Koennen sie uns den geringsten Schmerz tragen helfen?\nDie kleinste Luecke ausfuellen?\"\n\"Das nicht, Justin, Trt muss uns von anderer Seite kommen, und doch\nliegt in aeusseren Dingen mehr, als Du denkst; sie sind ein Abdruck unserer\n\"Danke fuer das Kompliment,\" sagte er finster; \"aber Du koenntest am Ende\nRecht haben, ich fange an, es zu fuehlen. Du Haft mich verwandelt. Verwandle\nnun auch das Haus, wenn Du kannst; gib diesen Raeumen Dein Gepraege, liebe\nSeele; mach' ein Stueckchen Himmel daraus fuer uns zurecht.\"\nSusanna war sehr boes ueber feine Nachgibigkeit.\n\"Unsereiner konnte sich todt reden, er liess Nichts machen. Wie oft Hab'\nich ihm gefuegt: hier muesste erst das Unterste zu Oberst gekehrt werden, wenn\nOrdnung geschafft werden sollte - wir verstanden Nichts, sahen Alles durch\ngefaerbte Brillen - wenn wir rechts sagten, ging er gleich links. Freilich, wer\ndie Wahrheit geigt, dem schlaegt man die Fidel um die Ohren.\"\n\"Es kommt auf den Ton an, in dem man geigt, Sufanna; vielleicht haben\nSie nicht den richtigen Ton getroffen?\"\n\"Den richtigen Ton\" - wiederholte die Alte und sah sie streng an; \"freilich\nnicht, wenn Sie Kniffe und Luegen und Schmeicheleien darunter verstehn.\nEs gibt nur eine Wahrheit - wehe dem, der sie nicht erkennt und bekennt -\naber davor schrecken liebenswuerdige Leute gern zurueck, machen einen kleinen Vertrag\nmit der Verstellung und bleiben lieber allen Leuten angenehm. Ich halte\naber noch am Bekenntniss, Frau Verena.\"\n\"Worte verwirren, Sufanna; das Leben mag reden.\"\n\"Das Leben,\" antwortete sie scharf, \"bringt noch mehr Aergerniss und Verwirrniss\n- die besten Handlungen sehen oft wie die schlechtesten aus und umgekehrt\n- wer will da das Heilige heraus erkennen?\"\n\"Mag es auch eine Weile verborgen bleiben - die Baeume stehen auch duerr\nund kahl im Winter und steckt doch Leben und Fruehling darin.\"\n\"Wo sich Leben dann aber regt unter der Eiskrufte, kommt es hart, scharf\nwie ein Zerstoerer - wirft die duerren Blaetter herab - bricht die morsehen\nZweige - wehrt sich gegen Tod und Untergang.\"\n\"Als ob es untergehen koennte, Sufanna!\"\nBewegt fasste diese mit knorrig verarbeiteter Hand die zarten der jungen\nFrau. \"Sie sind der Unfern Eine,\" rief sie; \"Sie werden mir beistehen, Sie\nwerden auf meiner Seite sein?\"\n\"Religion,\" antwortete sie, \"ist keine Parteisache. Steht sie nicht ueber uns,\nwie blauer Himmel - Keiner reicht heran. Wollen wir Drei denn nicht zusammengehen\n- drei Menschen, verbunden durch ein und denselben Weg, und\ndie sollten sich nicht zusammenfinden?\"\n\"Wenn das moeglich waere! Freilich, was koennen Sie davon wissen, Frau\nVerena - junge Leute hoffen immer - alte koennens nicht mehr - das ist der\n\"Wir koennen und sollen es immer, Sufanna - unsere Hfnung geht ueber\ndie Zeit hinaus.\"\n\"Desto schwaecher ist sie fuer hier.\"\n\"Nein!\" rief Verena, \"ich fuehle mich stark, Gegenwart und Zukunft sicher\nin ewigem Licht.\"\nSufanna staunte, wie sich unter den geschickten Fingern der Ausdruck der\nZimmer verwandelte. Nur eine schlimme Stelle blieb: ein grosser, dunkler Fleck\nan der Wand. \"Offenbar hat hier ein Bild gehangen,\" sagte Verena.\n\"Das hat es auch,\" entgegnete die Alte, \"und welches! Es hing hier, so\nlang' das Haus steht, bis zum Tode der gnaedigen Frau - wir nannten es\nunsern Altar.\"\n\"Wer hat gewagt, es fortzunehmen, Sufanna?\"\n\"Ich selbst, Frau Verena - ich hatte meine Gruende dazu. Nun steht's\ngegen die Wand gekehrt in der Bodenkammer. So schlecht der Platz ist - es\nist dort besser als hier. Ich nahm es fort, ehe der junge Herr wiederkam -\nnicht aus Schonung fuer ihn, aus Schonung fuer das heilige Bild.\"\n\"Justin ist doch kein Bilderstuermer, Susanna -\"\n\"Wer das Heilige verachtet, bei dem weiss man nie, was er ist und was\ngeschehen kann. Sie koennen es vielleicht wieder aufhaengen, Sie koennen ja Alles\nmit ihm machen. Es waere eine rechte Genugthuung fuer mich, wenn das alte\nFamilienstueck wieder dort hinge, aber ich habe nicht dazu gerathen.\"\n\"Es soll wieder dort haengen, Susanna.\"\nDie Alte fuehrte Verena durch das Labyrinth dunkler Gaenge bis zu einer\nengen, kleinen Kammer voll Sonnenschein. Als sie das Bild dem Lichte zuwandte,\nwar's, als ob man einen Schatz aus der Erde hebt. Die Gesichter der\nEngelchen lachten ordentlich mit ihren gruengoldenen Kaeppchen aus dem Staub\nder Umhuellung hervor, und die strahlenden Kronen der Koenige funkelten geheimnissvoll.\nDas Bild war gefasst wie ein Altar, offenbar ein Werk altitalienifcher\nKunst. Ganz verloren im Anblick stand Verena da - die Alte sah ihr ueber\ndie Schulter.\n\"Welch ein Kleinod!\" rief die junge Frau, \"und das vergrabt Ihr hier?\nDies Bild kann nur Freude bringen. Geschwind, Susanna, helfen Sie mir es\nan die alte Stelle haengen, von der es nie haette genommen werden duerfen.\"\n\"Meinethalb versuchen Sie's, aber ich stehe nicht fuer die Folgen,\" antwortete\nsie kopfschuettelnd.\nDurch das Bild bekam das Stuebchen eine Weihe, als haette man in einen\nKrautgarten eine Lilie versetzt. Verena freute sich wie ein Kind darueber. \"Nun\nerst,\" sagte sie, \"fuehl' ich mich wirklich zu Haus; diese tiefe Gluth der Farbe\nerwaermt dies kalte, gleichgueltige Grau, und all' die Gestalten, die mich von\nKind auf umringten, sind wieder da und gruessen mich heimathlich.\"\nAls Alles fertig war, trat sie allein vor die Thuer, um Justin zu erwarten.\nEs war ganz still draussen, keine Sonne mehr, kein Stern, Alles finster -\nnur drueben, ueber dem Fluss, schimmerte das stetige Licht des Leuchtthurmes, der\nam Eingang des Meeres stand. Von dort musste er kommen, er war auf einem\nentfernten Vorwerk gewesen; sie wusste, er ging durch den Wald. In ihrer\nSeele tauchte der erste Gang mit dem Geliebten auf. War das nicht ein Wunder,\nwie sie sein Herz so schnell gewonnen? und das ihre zurueckgegeben? Ein\nBewusstsein ihrer Macht ueberkam sie - zugleich ein Gefuehl der Verantwortlichkeit\nund tiefster Demuth. Sie fasste das kleine Kreuz, welches ihr als einzigen\nSchmuck die sterbende Mutter umgehangen, und umschloss es fest mit den Haenden.\nSo fand sie ihr Mann. Er loeste die zarten Finger und legte ihre Arme\num seinen Hals. \"Du Haft an Anderes gedacht, als an mich,\" sagte er leidenschaftlich;\n\"ich habe mich den ganzen Tag verzehrt nach Dir - Du bist mein\nGebet, Verena - ein inbruenstigeres gibt es nicht - aber es ist an Dich selbst\n\"Wie wenig koennt' ich Dir geben, wenn ich es von mir allein haette.\"\n\"So kann ich den Himmel, der Dich machte zu dem, was Du bist, nicht\nanders als in Dir lieben. Gluecklich, wer aus ewiger Fuelle zu schoepfen glaubt\nund Alle, die um ihn find, damit erquickt.\"\nSie gingen miteinander in das Zimmer - es war drinnen noch dunkel -\ndie Alte hatte keinen Muth, Licht zu bringen. Zitternd zuendete sie Verena die\nHerze an. \"Es ist ein gefaehrliches Spiel,\" murmelte sie. \"Wenn wir es nur\ngewinnen! - Ahnungsl geht dies unschuldige Gemueth hinein. Nun, manchmal\nist das im Leben das Beste.\"\nVerena trat, die Hand vor der Leuchte, ein, als aber das grelle Licht auf\ndem Bilde blitzte und das Gold des Rahmens aufleuchtete, erblasste Justin. Er\nstand auf, die Hand abwehrend dagegen erhoben, feine Zuege verfinsterten sich.\n\"Wer brachte das Ungluecksbild hierher?\" rief er. \"Hoffe nichts Gutes davon,\nVerena! Mache nicht gemeinsame Sache mit Sufanna - es gibt eine Stelle,\ndie darf Niemand beruehren und darauf bin ich Niemand die Antwort schuldig,\nals mir.\" Sie rief ihm noch nach, aber er wollte Nichts hoeren, sondern verschwand\nvor ihren Augen in der Dunkelheit, und sie hatte nicht den Muth, ihm\nzu folgen.\n\"In welche finstre Verwirrung bin ich Hineingerathen - was ist hier\nfrueher geschehen, Susanna?\"\n\"Die Sache wird nicht lustiger und Heller scheinen, wenn ich sie aufklaere,\nFrau Verena.\"\n\"Ich will volle Wahrheit; was kann Justin beim Anblick dieses Bildes\nso erschuettern?\"\n\"Der Tag, an dem er es zuletzt sah, haelt Gericht ueber ihn; sein boeses Gewissen\nsprach. Verzeihen Sie, dass ich es sage, es ist doch Ihr Mann, aber Sie\nwollten Wahrheit, die kann Mancher nicht vertragen, wie sehr er auch darum\nfragt, - Herr Justin war ein halbwachsener Bursch, als ich in das Haus kam.\nDie gnaedige Frau nahm mich her - ich war nah' verwandt, allein und hilfsbeduerstig.\nMan konnte nicht sagen, dass der Sohn damals ein wilder Geselle\ngewesen - im Gegentheil, verstockt, still und stumm, man hoerte oft wochenlang\nkein Wort von ihm und wer seinen eisernen Charakter nicht kannte, nannte ihn\nsanft und fuegsam - ja fuer Alles, worauf es nicht ankam! Wenn andere\nKnaben sich im Freien tummelten, sass er ueber seinen Buechern; zur Zeit, wo\nsie Maerchen lasen, studirte er Buecher, an denen sich die Grossen verwirrten,\nwollte wissen, was Keiner weiss - wollte klueger fein, als seine Voreltern -\ndas thut der Jugend nicht gut - Eins nur ist zu wissen noth -\"\n\"Koennen Sie mir nicht kurz sagen, was geschah, Susanna? - Die Hauptsache\n\"Die Hauptsache - als ob sich nicht Alles aus Kleinem zusammenfuegte,\nwie ein Dom aus Staub und Stein - es gehoert Alles dazu, Frau Verena!\nGenug, er lebte ein abgeschiedenes, gottles Leben. Nicht als ob er mit leichtsinnigen\nGesellen sich die Zeit vertrieb, er war immer allein - allein mit\nseinen srevelhaften Untersuchungen. Seine Mutter stammte aus einer frommen\nFamilie; er ist der Erste, der das verleugnet und hochmuethig einen neuen Weg\ngeht. Kein Befehlen, kein Bitten, kein Drohen half, ohne Sacrament, ohne\nBeichte, ohne Gott ging er dahin - dem Leichtsinnigen haette sie es eher verziehen.\nMit dem Boeswilligen gab es immerfort Scenen, kein Tag verging ohne\nStreit - der gnaedigen Frau zitterten oft alle Glieder - ihre Herzkrankheit\nhatte sie auch davon. Was sollte ich machen? Ich stand zwischen Beiden, wie\nzwischen Thuer und Angel - die Leute sagen, ich habe Oel in das Feuer geschuettet\n- mag sein; besser ein Brand, als dies schwaechende, fressende, um sich\ngreifende, verborgene Unheil. Nach solchen Auftritten verschwand der Sohn oft\nwochenlang. Es hiess, er waere in der verfallenen Waldhuette, aesse und trinke\nkaum, und saehe elend aus - er hatte doch seine Mutter lieb, solch eine Mutter,\neine wahre Heilige! Das Zerwuerfniss endigte in einer Jahre langen Abwesenheit,\nwer weiss, wo er sich da herumgetrieben. Dann wurde die gnaedige Frau\nschwer krank; wir spuerten ihn auf, ich schrieb, er antwortete nicht - da schrieb\ndie Mutter mit zitternder Hand selbst - darauf kam ihr Sohn. Wir fanden\nihn verwandelt - hohlaeugig, weniger scharf. Er musste doch noch immer nicht\ndie Entdeckung gemacht haben, die ihn befriedigen sollte. Niemand hoerte von\nihm ein boeses Wort - nicht einmal ich - er wich nicht vom Krankenbett und\nsie sprach oft mit ihm, immer ueber denselben Punkt. Jetzt schwieg er darauf.\nSie lag wol ein ganzes langes Jahr schwer krank unter diesem Bild - wie\noft hat sie auf die Kreuzigung gewiesen und gefragt: \"Glaubst Du, dass man\nnoch mehr leiden kann, als ich, Susanna?\" Ihre Krankheit war eine von den\nschmerzhaftesten; aber sie sollte an sich selbst ersahren, dass es moeglich war, und\ndass durch den Sohn\"\nDie Alte hielt inne. Verena fass, den Kopf gebeugt, die Haende verschraenkt,\nihre Gestalt umgeben vom Schimmer der Lampe, um welche die Falter geaengstigt\nflatterten; bald hier, bald dort sank einer halbtodt nieder - sie blickte auf\nihre Zuckungen, wie man zerstreut das Gefuehl der Umgebung hat und den Vergleich\nzieht mit dem, was die Seele im tiefsten Innern beschaeftigt.\nAls die Alte beharrlich schwieg, regte sie sich wieder und frug: \"Ist das\nAlles, Susanna?\"\n\"Nein, Frau Verena, aber was nun kommt, geht schwer ueber meine Lippen.\nWenn ich auch noch so alt werde, der Tag ist mir wie eingebrannt. Am\nAbend vorher, ich sass am Fenster, es war eine laue Sommernacht, hoerte ich,\nwie sie miteinander redeten. Sie sagte mir nachher: \"Ich Hab' mir mein Kind\nnoch ein Mal mit Schmerzen erkauft, Susanna - meine Leiden haben ihn\nueberwunden, sie sollen mich nicht reuen, ich litte sie gleich zum zweiten Male,\nwenn es um diesen Preis gefordert wuerde\" - und was sie gelitten, weiss ich\nund er am Besten. Am naechsten Tag trat er mit einem Ausdruck an mich\nheran, wie ich ihn noch nie gesehen - denn froh war er nicht, und sprach:\n\"Das raeudige Schaf wird rein werden, Susanna; ich trete ein in die Herde.\nWenn nur die kleinste von der Mutter schweren Leidensftunden dadurch erleichtert\nwird, warum sollte ich es nicht thun? Es ist eine Ceremonie wie manche andere.\"\nErschreckt sah ich zu ihm auf. \"So duerfen Sie nicht zur heiligen Kommunion\ngehen.\" - \"Wer will es mir verbieten - der Priester? Ein paar\npietistische Redensarten werd' ich fuer diesen frommen Betrug schon aufbringen -\nich Hab' es bei ihnen gelernt, Susann\" .\" Es war ihr Todestag. Wir\nstanden Alle um das Bett unter diesem Bild, das zum Altar hergerichtet war.\nTer Priester stand in unserer Mitte - Justin war zur Beichte gegangen und\nsollte nun mit uns das heilige Abendemahl nehmen - zum ersten Mal in feinem\nLeben. Er sah aschbleich aus, fast bleicher als die Sterbende - mir war angft,\nwas sollte daraus werden! Nun kam der Augenblick; die gnaedige Frau nahm\nverklaert die heilige Zehrung - starr sah er auf sie hin - die Reihe kam nun\ngleich an ihn; die Mutter hatte sich aufrichten lassen, um den Sohn zu sehen -\nerst machte er Miene, die heilige Hoftie zu nehmen, dann aber wandte er sich\nschaudernd ab - ein halberstickter Schrei folgte - er kam von der Sterbenden\n- Alles gerieth in Verwirrung, wir wandten uns ihr zu, aber ihr war\nnicht mehr zu helfen - sie war hinueber - war todt . Der Sohn\nwarf sich ueber sie, rief sie mit den zaertlichsten Namen - beschwor sie, ihn nur\nein Mal noch anzusehen - die Lippen sprachen nicht mehr, die Augen blieben\nerlchen. Er hat sie nicht begraben sehen, noch in dieser Nacht war er fort.\nLange Jahre hoerte nur der Verwalter von ihm - endlich kam er zurueck -\"\n\"Das Bild muss fort!\" rief Verena, \"schnell, Susanna, helfen Sie mir, es\nabhaengen - o haett' ich das gewusst -.\"\nAls Justin am Morgen zurueckkam, er hatte die Nacht in der Waldhuette\nzugebracht, fand er die Eindruecke des Abends verloescht - das Bild verschwunden\n- in dem freundlichen Zimmer stand, mitten auf dem Tisch, ein grosser\nStrauss dustender Waldblumen, noch ganz besprengt und blitzend von Thau.\n\"Ich suchte Dich,\" sagte sie, \"und das sind meine Zeugen. Dein Haus soll sein,\nwie Du es haben willst, Justin - bist Du nicht Herr darin? - und Deine\nFrau wird Dir zur Seite stehen. Haettest Du nicht die Wunde vor mir verborgen,\nnie haette ich sie mit ungeschickter Hand beruehrt. Mir gehoeren Deine\nLeiden, Justin, wir gehoeren einander ganz. Wandern wir nicht zusammen einem\nZiele zu - dem Tode? Welchem? Dem, der zum ewigen Leben, oder zur\nVernichtung fuehrt - wer weiss es, wer will es sagen? Eins weiss ich nur:\nich will bei Dir sein. Lass uns getroft von Tag zu Tage gehen, uns fuehrt ein\nheiliger Bote - die Liebe.\"\nEr drueckte sie stumm an sich und es wurde kein Wort mehr von dem Bilde\nDas Schicksal hielt mir nicht, was es versprochen.\nWer ein Stueckchen irdischer Seligkeit sehen wollte, der musste in dies frueher\nfo duestere Haus blicken. Jeder dehnte und streckte sich, sicher, dass seine Eigenthuemlichkeit\nrespectirt wurde, kein hartes Wort erklang, keine finstere Physiognomie\ntruebte sonnige Tage. Selbst die alte Susanna hatte in strenger Haltung\nnachgelassen, ihre Stirnfalte begann sich zu glaetten, der gespannte Ausdruck, als\nsaesse sie gegen jeden Angriff gewappnet da, verschwand - Grunzer bekam Anwandlungen\nvon Zaertlichkeit und Jugend; sogar die zornige Angorakatze straeubte\nseltener ihren buschigen Schwanz.\nSo viel kann in kurzer Zeit eine freundliche Seele gut machen, was\nfinstere und strenge verdarben. Man darf sie nicht verwechseln mit den landlaeufigen\nguten Menschen, deren bequeme Unbedeutendheit ihnen den Ruf macht,\nselten im Wege zu sein. Wer dennoch darueber hinweg muss, merkt dann erst,\nmit welchem Klotz er es zu thun hat. Dies ist eine andere Art; klug ist ihre\nGuete, fein ihr Blick fuer Haus und Welt, fremd nur im Gemeinen, sonst bekannt,\nvertraut mit jeder Richtung. Fuer Jeden, fuer Alles, finden ste das rechte Wort,\nden rechten Blick - dem Anschein nach bescheiden wie eine kleine Fruehlingsblume,\ntragen sie in ihrem Kelch den ganzen Duft eines ewigen Lenzes.\nVerena's Lieblingsplatz blieb die Mobank am Teich. Gelbe Iris umstanden\nihn und renrothe Schilfblumen bildeten mit ihren breiten Dolden\nTanzboeden fuer Libelle und Schmetterling. Ein schattiges Lindendach ueberwoelbte\ndie Stelle, Verena fass mit Justin darunter; Graf und Blumen, zu Heu geschnitten,\nveraenderten duftend Farbe und Gestalt - sie lagen in Reih und\nGlied und starben im Wohlgeruch. Verena's schlanke Finger webten eifrig und\ner hatte feine Gedanken dabei.\n\"Du Haft Deine zweifelnde Laune ganz abgelegt,\" sagte sie laechelnd. \"Mit\nwelcher Gewissheit Du Deinen Sohn erwartest - einen Sohn! Und wie Du\ndas sagst - und was Du schon Alles mit ihm vor Haft - in manchen Dingen\nHaft Du eine Glaubensfaehigkeit, um die ich Dich beneide. Mir ist oft Angst\num unser Glueck - es ist solche zerbrechliche Sache, irdisches Glueck -\"\n\"Und doch ist Glueck der einzige mensehenwuerdige Zustand. Lass uns geniessen,\nwas wir dem Schicksal abringen koennen.\"\n\"Das ist hier auf Erden manchmal recht wenig, und das Wenige nicht\nlang, ich brauche mehr, Justin.\"\n\"Ja, was man brauchte! - Aber Maerchen genuegen mir nicht, Verena.\nIn jetziger Zeit braucht man wenigstens wahre Geschichten - Dinge, die Stich\n\"Ich erst recht,\" sagte ste, \"Eure Erklaerungen genuegen mir nicht. Eh'\nIhr nicht Alles wisst, bleib' ich lieber wie ich bin - und glaube an Maerchen.\"\n\"Ich wollte Dich auch nicht anders - an Dich glaub' ich und mit Dir\nan ein ewiges Glueck ^ denn ohne Dich ist mir alles todt.\"\nOft scheint es wirklich, als ob das Glueck einen festen Bau ausfuehre, der\nnur in langer Zeit zerfallen koenne; Stein auf Stein fuegt es zusammen, immer\nschoener, immer herrlicher, und man richtet sich darin ein, sicher, behaglich und\nverlernt fuer ein Weilchen mit der Vergaenglichkeit zu rechnen - diese grosse\nSchuld, die wir immerfort abzutragen haben, und mit der wir immer wieder\ngefasst werden, um uns zu sagen - was bist Du? was Haft Du? Nichts. -\nEs wurde Justin ein Sohn geboren. -\nDer Vater war ganz unsinnig vor Freude. Stundenlang konnte er sitzen\nund seines Kindes erwachende Kraft pruefen. Der Anblick dieses Lebensraethself\ngab ihm mehr zu denken, als all' seine Buecher. Wie diese rigen Fingerchen\nsich geformt, dies Koerperchen sich gestaltet, welche Seele in der Huelle wohne, wann\nsie zum ersten Mal laecheln, wann reden wuerde ^ welche Sprache. Wie herrlich,\ndiese geheimnissvolle Knpe zu belauschen in Wachsthum und Entfaltung.\nEr wuerde ihr Nichts in den Weg legen, frei sollte sie aufbluehn, nach ihren\neigenen Gesetzen - allein nach den Gesetzen der maechtig wirkenden Natur. In\ndieser Verzauberung, ausgehend von einem hilflen, kleinen Ding in Windeln,\ntraf er sich mit der sonst so abweichenden Susanna. Niemand haette in ihr eine\nKindermuhme erwartet, und doch schien es, als habe sie jetzt erst ihre wahre\nBestimmung erreicht. Besser geborgen als in diesen kraeftigen, nie ermuedenden\nArmen konnte das Kind nicht sein. hier wurde Starrheit, Consequenz, Schwerfaelligkeit\nausdauernde Guete und Geduld - Misstrauen, Vorsicht, Sorgfalt und\nwie die Tugenden alle heissen, die man in der Kinderpflege haben muss.\nDarueber kam der Winter; er umgab die gluecklichen Menschen, als waer er\nder Lenz eines neuen Gluecks. Oft war Verena in dem kleinen Zimmer, wohin\nsie das verstoffene Bild gebracht. Sie hatte es zur kleinen Kapelle hergerichtet.\nAlle Morgen stand ein frischer Zweig davor, sei's auch nur ein immergruenes\nTannenreif, noch beglaenzt vom Reif. Justin wusste darum, er liess sie gewaehren;\naber er ging nicht mit hinein und sie redeten auch nie zusammen davon.\nDie alte Susanna war die Erste, auf deren Stirn die Sorge wieder auftauchte.\n\"Ich versteh' mich zwar nicht auf solche kleine Dinger,\" sagte sie zu Verena,\nals sie einmal allein waren, \"aber es ist etwas nicht recht mit dem Kind. Dem\nBalthasar sein Maedchen, es ist in derselben Nacht geboren, hebt schon den Kopf\nganz anders und die Mutter hat kaum genug fuer sich selbst, geschweige demn fuer\ndas Balg - wie derb und gefund es aussieht - freilich unser's ist weit schoener\nund zarter, aber um sich schauen koennt's doch schon.\"\nJa, um sich schauen muesst' es laengst - ploetzlich wird es der Mutter klar;\nsie reifst es fast Susanna aus dem Arm.\nEs ist die erste heftige Bewegung, die die Alte an ihr gesehn hat, sie sucht\nmit allen Kuensten des Kindes Blick zu fesseln und zu leiten - umsonst; die\nblauen Augen blicken traeumerisch weit, als saehen sie in eine ferne Welt -\nnicht was dicht bei ihnen war, nicht die Freude, nicht die Sorge in der Naehe.\nBeide Frauen standen darueber gebeugt, als Justin eintrat. ^ Wie wuerde\ner es tragen? ^ welchen Trt koennten sie ihm geben - sie wussten keinen.\nEr kam, ahnungsl - pfiff sich ein lustiges Lied, nahm den Kleinen,\nsagte ihm tausend Zaertlichkeiten, auf die er keine Antwort erwartete und keine\nbekam, wie er es so oft that. Draussen heulte der Sturm die Begleitung,\nschwere Schneewolken waelzten sich am Himmel und die Kraehen kreischten unheilvoll.\nWas kuemmerte es ihn? Hielt er doch sein Glueck verkoerpert, warm,\nlebendig in seinen Armen. Verena wagte nicht, ihn aufzuklaeren bis sie Gewissheit\nhatte. Sie kam mit einer anderen Sache, die ihr schon lang am\nHerzen lag.\n\"Ich moechte mein Kind taufen lassen,\" sagte sie zaghaft.\n\"Meinethalb,\" antwortete er, \"haettest Du es lang thun koennen. Meinst\nDu, ich wolle anderen Menschen meine Ueberzeugungen aufzwingen? Gib\nunserm Liebling fo viel von Deinem Segen mit, als Du irgend kannst, Verena.\"\n\"Das Kreuz hat er schon,\" murmelte die Alte fuer sich hin, \"das kann ihm\nKeiner geben oder nehmen.\"\n\"Ich moechte ihn Natanael nennen,\" fuhr sie fort.\n\"Nenne ihn so,\" antwortete er, und legte ihr das schlummernde Knaebchen\nin den Schs, \"manchmal glaub' ich selbst, es koenne ein Gottgesandter sein.\"\nEs war ein nackter, kahler Wintertag, an dem das Kindchen getauft wurde,\nkaum dass man einen Zweig fand zum Schmuck fuer den Altar. Ein schlichter,\neinfacher Pfarrer hielt die Rede; Justin stand unter dem Bild, sein Kind im\nArm. Verena hing Natanael das kleine, goldene Kreuz um von der Grossmutter.\nHeut' wollte sie ihrem Mann die Wahrheit sagen - sie war beim\nArzt gewesen, sie wusste, alle Hfnungen Justin's waren zerstoert, das Kind\nwuerde nie werden wie andre Kinder nie brauchbar fuer diese Welt - es\nwar blind.\nMehrmals versuchte sie, ihn selbst darauf zu bringen; aber er war so sicher\nin seinem Glueck, dass ihn Nichts erschuettern konnte. Als sie es ihm endlich\nsagte wie sie allein waren, fuhr er auf. \"Das ist nicht wahr! Das hat gewiss\nSufanna aufgebracht - sie kann Nichts als Unheil stiften! Wir sind ja Beide\ngesund - nie ist etwas der Art in der Familie gewesen - es ist nicht moeglich\n- es kann nicht sein!\"\nLangsam kam ihm doch die Erkenntniss. \"Du hast Recht, Verena - ein\nunglueckseliges Kind - ungluecklich fuer sich und unheilbringend fuer uns Alle.\nWelch eine Existenz! - Das Thier ist besser daran. Warum musste es leben,\nDir und mir zur Qual.\" -\n\"Ich liebe es dennoch,\" sagte sie schuechtern. -\n\"Ich aber,\" fuhr er auf, \"muss es hafsen, weil ich Dich liebe - wie wird\nes Dein Leben vergaellen! Sein Sklave wirft Du werden - wirft Koerper und\nGeist vergeuden an Einen, der nicht einmal fafsen kann, was Du fuer ihn aufgibst\n- ich sehe das ganze elende Schicksal vor Augen - es ist Nacht um uns\ngeworden, Verena.\"\n\"Ueber kurz oder lang werden Sterne kommen -\"\n\"Deine Herrlichkeiten da droben stehn mir zu fern,\" entgegnete er finster,\n\"und wenn ich an Etwas glaubte, koennte es nur an den Boesen sein - an\neinen Vernichter - an Einen, der Freude hat am Zerstoeren - haettest Du\nnicht Glueck verdient und bist tief ungluecklich!\"\n\"Ungluecklich,\" wiederholte sie, \"ist nicht das rechte Wort. Mein Glueck ist'\nnur Etwas weiter hinausgeschoben - und selbst fuer unser Kind. Blinde Augen\nIuftin, finden sich oft besser zurecht, als sehende.\"\nEr schwieg darauf, ging aber nicht mit hinein und sah nach seinem Knaben,\nwie er es fonst jeden Abend gethan. Verena trat allein an das Bettchen -\nschlafend sah ihr Kind aus, wie andre Kinder, wie der Bote, den sein\nName bezeichnete. Sie faltete ihm die kleinen Haende und sprach fuer ihn den\nAbendsegen. In der Nebenkammer machte sich Sufanna zu schafsen; der\nMond schien grell auf die weisse Flaeche draussen, Alles zeichnete sich schwarz\nund hart ab.\n\"Nun hat er's und kann darueber nachdenken,\" murmelte sie; \"wenn das\nnicht eine offenbare Strafe ist, eine Zuchtruthe! Ich moechte es ihm nur einmal\nwieder sagen koennen; aber ich weiss nicht, in der Gegenwart dieser jungen\nFrau bring' ich kein Wort heraus. Mir ist immer, als ob sie mir den Finger\nauf den Mund legt und bittet: halte Frieden! Frieden! er kann keinen haben,\ner soll keinen haben -\"\nAber trotz dieser kriegerischen Aeusserung schwieg Sufanna fuer heute.\nBlueht dem Keim, dem weltgebornen,\nNirgends mehr ein frisches Hoffen? -\nEs War wirklich ein Jammer mit dem Kind, zwei Gesunde haetten nicht so\nviel Roth gemacht - an Koerper und Geist schwach, das Seelchen nur ab und\nzu sichtbar, wie ein erloeschender Funke, ein Irrlicht, bald hier, bald dort aufflackernd\n- dann wieder zuruecksinkend in unergruendlich dunkle Nacht.\nWo das Kind voruebergetragen wurde, fluesterte man und wandte sich mitleidig\nab, um seinen Lenz standen nicht die tausend Freudenblumen der Kindheit.\nDas Voegelgezwitscher der Gefaehrten verstummte, wo er erschien; einsam wuchs er\nheran, immer am Rock der Mutter oder am Schlepp von Susann.\nBeide liebten es zaertlich, wie man liebt, was man pflegt, mit der groessten\nKraft der menschlichen Seele. Mitleid - Justin hatte keins; fern, zuernend dem\nGeschick, das vor seinen Augen taeglich neu sein Glueck zerstoerte, wie dem Tantalus\ndie Zweige voll lockender Fruechte nur zeigte, um sie vor den lechzenden\nLippen zurueckzubiegen. Hart, ungerecht war er gegen das Kind. Wo er konnte\nschlich sich der Knabe fort. Erst wenn dieser Alp, der ihn bedrueckte, zur Ruh'\nwar, wurde Justin Wohl und -er fing an aufzuleben.\nEr drang immer eifriger in Verena, das Kind fortzuthun. \"Es wird es\nkaum spueren, und Du vergehst dabei; soll eine Existenz nutzl von der andern\nverschlungen werden? Wenn jetzt ein neues Glueck uns geschenkt wird, ihm wirft\nDu leben muessen. Willst Du wegen des hoffnungsl Kranken den Gefunden\nin Gefahr bringen?\"\n\"Ich kann Den nicht lasfen, der mir anvertraut ist, Justin; was uns sonst\nnoch beschieden ist, wer weiss es - es ist Alles unsicher hier in der Welt.\"\n\"Zwei solche\" - Hub er an, vollendete aber nicht. \"Es ist zu fehr Wider\ndie Natur, wir werden jetzt ein neues Leben beginnen, Verena - lass uns gluecklich\n\"O,\" rief sie mit dem vollen Ausdruck der Zaertlichkeit, \"ich bin es Justin,\nwenn ich mein Kind nur pflegen darf. Weiter verlang' ich Nichts; nie geb' ich\nes fort - Einer nur kann es mir aus dem Arm nehmen -\"\n\"Solche Kinder bleiben meist leben, so wenig sie dazu taugen.\"\n\"Justin!\" rief sie schmerzlich, \"Eure offnen Augen und Nuetzlichkeitsprincipien\nsind das Grausamste, Brutalste, was ich mir denken kann - nie darfst Du dergleichen\nwieder sprechen.\"\n\"Ich kann nicht anders sprechen, als ich empfinde - Deinetwegen frisst es\nmir das Herz ab Tag und Nacht. An einem gefunden Kind wirft Du dies\nJammerbild vergessen - es muss Dir nur aus den Augen gerueckt werden.\"\n\"Was hilft das,\" sagte sie, \"aus dem Herzen verlier ich es nie - mein\neinziger Trt ist, dass einmal die Huelle von diesen Augen und von diesem Geist\nfallen wird - es ist wie ein Warten auf das erste Fruehlingsblatt, Justin -\nso schwarz und winterlich die Baeume ftehn, man verzagt nicht und \"wird nicht\n\"Taeuschung ringsum,\" mtgegnete er - \"Du allein bist licht in all dem\nDunkel, Verena, und in Deinem Umkreis erscheint selbst diese Armuth in goldenem\nLangsam entfaltete sich Natanael unter der Sorgfalt der Mutter wie eine\nsieche Pflanze in lauer Luft; scheu steckt sie ein und das andere Blaettchen hervor,\ntraut nicht recht, und moechte doch wie die Andern bluehn. Was er lernte,\nlernte er durch sie; was er glaubte, glaubte er, weil sie es glaubte - ganz war\ndas Kind ihr eigen, mehr als ein gesundes.\nOft fassen sie zusammen im Sommer am Teich; Gehen blieb ihm beschwerlich,\ner kannte die Voegel rings in den Nestern am Ton, wusste, wann sie fluegge\nwurden durch den triumphirenden, kleinen Schrei. Heut' war ein echter, warmer\nFruehlingstag; einer von jenen glaenzenden, an denen eine Sehnsucht erwacht,\ndie kein Sommer hier stillen kann. Schwellende Blaetterknpen schimmerten\nfeucht an braunen Zweigen, ueberholt von den Bluethen, die in rigen Buescheln\nherabhingen. Gruene Grafteppiche breiteten sich aus, so weit das Auge reichte,\ndas Schwarz der Erde verschwand. Verena nahm ihren Knaben mit hinaus in\nden Garten; er hob erfreut das kleine Antlitz, den wonnigen Duft des Lenzes\n\"Mutter,\" frug er, \"wird Natanael das auch sehn, was so schoen ist, wie\nDu sagst?\"\n\"Ja, Natanael, die volle Herrlichkeit, sobald Dir der liebe Gott die Himmelsthuer\naufthut - jetzt ftehn wir Alle noch davor und klopfen an. Einer\nsieht Etwas mehr hier, einer Etwas weniger, Alles Keiner.\"\n\"Werd' ich mich auch Hineinfinden, Mutter? Ich bin ja blind, und die\nBaerbel im Dorf nennt mich einfaeltig.\"\n\"Einfalt findet sich oft am Besten hinein; wenn Du nur glaubst, und die\nHand nach Ihm ausreckst.\"\n\"O ich glaube an Ihn,\" rief der Knabe, \"und die Hand recke ich immer\naus, ich weiss ja, dass man mich fuehren muss.\"\nSie setzten sich mit einander an den Teich. Ueber ihnen flogen die Voegel\nhin und her, die Schwalben waren angekommen, bald werden sie geschaeftig die\nHalme zum Neste tragen. Verena sagte es Natanael; dann fing sie an, ihm\neine ganz neue Geschichte zu erzaehlen, von einem Engelchen, das nun bald zu\nihnen Herabkommen und bei ihnen bleiben wuerde, wie lieb sie es haben wollten,\nsei es nun Bruederchen oder Schwesterchen. Immer von Neuem musste sie es\nerzaehlen, er konnte sich gar nicht satt daran freuen; endlich rief er nach Susann\",\nsie sollte sich auch mit ihnen ergoetzen; er wollte hinueber, es ihr sagen.\nDie Alte hing nicht weit davon blendende Waesche auf; den Weg ueber die\nWiese konnte Natanael finden. Als sie ihn aber von fern kommen sah, warf\nsie die Klammern in das Graf, eilte auf ihn zu, hob ihn auf und trug ihn\nunter einen Kastanienbaum, der hie und da schon eine Weisse Bluethenkerze aufsteckte.\nSie wusste es lang, was ihr Natanael sagen wollte und ihr eifersuechtiges\nHerz war ganz krank daran.\nNun wuerde ihr Kind verdraengt werden, verachtet, verstoffen - oft hatte\nsie im Grimm gehoert, wie Justin darueber dachte; tausendemal wollte ihr die\ngistige Rede ueber die Lippen, ihr war, als wuerde ihr erst wieder Wohl, wenn sie\nihre Meinung gesagt haette. Als nun Natanael kein Ende finden konnte, von\nder kommenden Wonne zu reden, unterbrach sie ihn endlich mit den Worten:\n\"Schweig' mir davon. Was freu'st Du Dich? Sie werden's lieber haben, als\nDich; Du wirst Dich in den Ecken herumstoffen koennen, waehrend ein Andres\nauf der Mutter Schoesse sitzt; und wenn nicht die alte Susanna noch da war',\num Dich lieb zu haben\"\nSie vollendete nicht. Bleich vor Zorn stand Justin vor ihr,\n\"Schlange!\" rief er, \"ich wusste, Du wuerdest wieder stechen - fort von\nmeinem Kind - ruehr' es nicht mehr an - fort, sag' ich - auf der Stelle -\"\n\"Ihr Kind!\" schrie jetzt die Alte ausser sich; \"ja, diese elende Gestalt haben\nSie ihm gegeben - seien Sie noch stolz darauf! Stolz auf den Fluch, der auf\ndem armen Ding liegt - Ihretwegen! Was koennen Sie diesem ungluecklichen\nWesen helfen! Koennen Sie ihm den kleinsten Trt bringen? Koennen Sie das\nActhsel dieses Lebens loesen? Und warten sie nicht auf das Ende, wie auf eine\nBefreiung? Ich will Sie davon befreien! Geben Sie mir das unglueckliche\nKind mit, dann geh' ich gern von hier fort. Ich trage einen Schatz aus dem\nHaus, das doch ueber kurz oder lang zusammen brechen muss; denn wer ohne\nGott baut, hat umsonst gebaut\"\nEr riss ihr den Knaben, der jetzt weinte, ohne dass er sich die Sache erklaeren\nkonnte, aus den Armen.\n\"Elende!\" sagte er, \"Hader und Zwietracht sind Deine Gaben. - Scheust\nDu Dich nicht, dies reine Gemueth mit dem Niedern Hauche Deines Hasses\nzu vergisten? Kannst Du ihm mehr sein als ich? Darin sind wir Beide\ngleich, Susanna. Nur Eine ist anders und bei der bleibt Natanael. Geh',\nhier ist kein Raum mehr fuer Dich; im Dorf ist von jetzt ab Deine Wohnung.\nDu sollst dem Knaben nicht lehrm, was Du meiner Mutter beigebracht gegen\nmich. - Nimm Dich in Acht! Lass Dich nicht wieder hier in der Naehe sehn,\nmeine Geduld ist zu Ende.\"\n\"So recht,\" sagte die Alte und reckte sich hoch auf; \"das ist der Dank fuer\nAlles, was ich dem Hause geleistet. Aber wo soll Pietaet herkommen, wenn die\nhoechste Ehrfurcht fehlt?\" Damit wandte sie ihm den Ruecken, packte ihre Sachen\nund verschwand, ohne ein Wort des Abschieds, noch am selben Tag aus dem\nHaus. Beduerstig war sie nicht; ein Legat der Mutter Justin's schuetzte sie\nvor Roth.\nJustin trug seinen Knaben zum Platz, auf welchem Verena sass; sie hatte\nweder sehn noch hoeren koennen, was vorgegangen, und dass sich in der kurzen\nZeit ihr ganzes Leben veraendert hatte. Oft braucht es nur einen Moment,\neinen Blick, ein Wort dazu; fo vergaenglich ist unser Dasein.\nDas Kind barg sich wie ein Voegelchen, welches der Gier gehabt, im\nSchs der Mutter.\nJetzt erst kam Justin wieder zur Besinnung. Wer sollte nun Verena helfen?\nIhr hatte er eine grosse Stuetze genommen, und gerade in einem Augenblicke, wo\nsie deren fo sehr bedurfte, Unmuthig sah er vor sich hin und konnte das rechte\nWort nicht finden; einen Schmetterling, der an der Bluethe hing, hieb er mit\nseinem wuchtigen Stock, dass er mit zerzaustem Fluegel herabfiel. Waehrend dessen\nhatte das Kind fluesternd in das Ohr der Mutter auf feine verwirrte Weise die\nBegebenheit erzaehlt. \"Sufanna fortgeschickt,\" das war der klagende Refrain,\n\"fortgeschickt - weil sie ihn lieb habe; sie sage, kein Anderer wuerde ihn mehr\nlieb haben, wenn das Bruederchen da waer'.\" -\nVerena und Justin fassen nachdem eine Weile ganz stumm. Der Knabe\nfing an einzuschlafen, die Aermchen um ihren Hals geschlungen. Endlich sagte\nJustin: \"Wenn Du nicht ohne sie fertig werden kannst, rufe sie zurueck, Verena.\"\n\"Nein,\" antwortete sie und sah vertrauend zu ihm auf; \"es soll Nichts\nzwischen uns sein, was Dich verletzen koennte. Susanna war im Unrecht; aus\nsolchen Liebesbeweisen entsteht nur Noth und Verwirrung, sie sind nicht echt, gemischt\nmit niederen Gefuehlen. Die echte braucht sich nicht auf Kosten Anderer\nanzupreifen. Ich werde des Gaerthers Beppi zu mir nehmen. Vielleicht koemmt\neinst die Zeit, wo Du die alte Susanna wieder ertragen kannst; sie meint es\ndoch im Grunde gut.\"\n\"Gut meinen hat Manches schlecht gemacht in der Welt; sie soll die Hand\nvon mir und meinem Leben lassen, ich brauche weder ihren Segen noch ihren\n\"Fromme Haende muessten freilich immer Wohl thun,\" sagte Verena, die\nseine fassend, die noch vor Erregung zuckte; \"aber den Segen gibt ein Anderer.\"\n\"Wenn er ueberhaupt kommt, Verena; Hab' ich erst mein Zweites im Arm,\ngoenn' ich Natanael Alles, selbst seine Susanna. Du sagst, fromme Haende; ich\nsage, glueckliche Haende koennen nicht anders als Wohl thun.\"\nDurch Dornen und auf Steinen,\nDurch Hitz' und Sturm geht unsre Bahn.\nDie alte Susanna hatte sich nicht wieder sehen lassen. Fuer die Bewohner\ndes Herrenhauses war sie vollstaendig verschwunden; desto mehr wusste man von\nihr im Dorf. Da war nicht Eine, der sie nicht erzaehlt haette, was dort oben\nvorgefallen. So elend muesse es allen Gottlen ergehen! Das arme, unschuldige\nKind buesse seines Vaters Missethaten, truege die Zeichen an Koerper und Seele\nund nun hasse er es noch deshalb. Sobald ein Gesundes geboren waere, wuerde\nJustin Natanael verstoffen; sie wisse es, so Etwas truegen auf die Laenge nur\nfromme Herzen. Aber das Kind solle nicht in eine Anstalt; dann waere sie da\nund sollte sie es sich mit den groessten Gewaltmitteln verschaffen, sie wuerde es\nan sich reissen - nur in sein Haus, in das Haus des Verdammten, fetze sie nie\nwieder einen Fuss. Und dann verschwur sie sich hoch und theuer um Leben und\nDer Sommer war unterdess in den vollen Chor seiner Herrlichkeiten eingetreten;\nberauschendes Schlagen und Schmettern in den Bueschen, eine Fuelle von\nTon und Farbe in der Luft, wie sie selten dem grauen Norden eigen.\n\"Wenn man Dich mit Natanael sieht,\" sagte Justin, und ein Ausdruck\nheisfester Liebe glitt ueber fein Gesicht, \"weiss man nicht mehr was Glueck, was\nUnglueck ist in der Welt.\"\n\"Glueck und Unglueck sind Geschwisterkind,\" antwortete die junge Frau.\n\"Ost traegt eins das andere im Schs; oft erfaehrt man erst spaet, welches dies,\nwelches jenes war.\"\nDie Zeit rueckte immer naeher heran, in der sie von Natanael eine Weile\ngetrennt sein wuerde. Sie suchte ihn darauf vorzubereiten; aber er verstand sie\nnicht. Sein Refrain war: \"Ich will bei Dir bleiben, Mutter, ich will hingehen,\nwo Du hingehst.\" Beppi hatte er sich nie zugewandt; ab und zu frug er nach\nSusanna, besonders wenn es ihm schlecht ging. Ihr und der Mutter Name,\ndas waren die einzigen, die er mit Sehnsucht aussprach. Verena wurde das\nHerz schwer. An einem glaenzend lichten Abend nahm sie ihren Knaben an die\nHand und ging dem Walde zu durch das Dorf. - Sie ging, den Blick gesenkt,\ndie Strasse hinab. Meist vermied sie die Menschen, ihr lautes Mitleid fuerchtend,\nwie man im Gedraenge einen Sts fuerchtet. Es wurde viel neben und hinter\nihr gefluestert, denn Maegde und Bursehen standen und fassen, den Feierabend\ngeniessend, vor den Thoeren.\n\"Wie stolz ist Jeder sonst auf sein Erstes,\" meinte bekuemmert eine jugendliche\nMutter, den Erstling im Arm; \"sie kann sich gerade damit Verstecken.\"\nVerena zog den Knaben naeher an sich heran, drueckte ihm zaertlich die\nHand - sie haette ihr Kind, wie es da war, mit keinem anderen vertauscht.\nDicht am Wald stand das letzte Haus. Da trat sie hinein. Die Sonne\nfuellte es noch, wenig anderer Glanz war in dem Stuebchen. Nur eine Stelle\nflimmerte, es schien wie Goldpapeiner und frische Ren, aber darueber ausgebreitet\nlagen lichte Strahlen des himmlischen Lichts. Vor dem kleinen Schrein aufgeschlagen\ndas Gesangbuch. Verena setzte sich auf den Schemel, den Knaben auf\ndem Schs; es war ein schwerer Gang, zu dem sie sich aufgemacht. Ab und\nzu feufzte sie, ohne es zu wissen, und faltete die Haende fest ineinander.\nSchon von ferne sah sie Susanna vom Waldweg herkommen.\nEin Drachen haette die Alte kaum mehr erschrecken koennen, als der Anblick\ndieser schoenen Frau mit ihrem Kinde.\n\"Was wollen Sie hier?\" brachte sie heiser hervor. \"Dies ist mein Haus,\nhier kann ich herausjagen -\"\n\"Sie koennten es, aber Sie thun es nicht, Susanna; ich steh' hier in Gottes\nNamen - den erkennen Sie an - und verschliessen die Thuer keiner Bittenden.\"\n\"Freilich, so bequem wie Ihr Mann Hab ich's nicht mit meinem Gewissen;\naber diesmal kann ich ohne Reue sagen: geht fort; Ihr haltet zu ihm - ich\naber will Nichts zu fchassen haben im Hause des Gottlen. An seinem Herd\nsitzt das Unheil wie ein raethfelhafter Todtenvogel und er wird ihn mit all'\nseiner Weisheit nicht verscheuchen - sagt ihm, die alte, einfaeltige Susann sei\nfroh, weit davon zu sein; sie sei nicht nur gluecklicher, sondern auch klueger\nals er.\"\n\"O Susanna/ sagte die junge Frau, \"klueger moegen Sie sein, aber nicht\nbesser, nicht froemmer.\"\n\"Mit der frommen Langmuth entschuldigt man oft seine Schwaeche, wo\nfrommer Eifer am Platz gewesen. . . Mit dem Schwert muesste man drein\nsahren - mit scharfer, schneidiger Wahrheit, damit die Luft rein wuerde.\"\n\"Die Gewitter, die wir erregen, Susanna, bringen selten reine Luft. Ich\nkam, Sie um Etwas bitten.\"\n\"Bitten Sie nicht, dass ich zurueckkomme, Frau Verena. So gerne ich bei\nIhnen bin, ich kann es nicht.\"\n\"Und gerade um dies Eine bin ich hier! Bitte mit, Natanael; bitte, dass\nSusanna zu Dir kommt, waehrend ich fort bin.\"\nDas Kind hatte zweifelnd dagestanden. Nun warf es sich der Mutter um\nden Hals und rief: \"bei Dir will ich bleiben, Du darfst nicht von mir gehen.\"\nVerena schlug die klaren Augen zu der Alten auf. \"In einem Fall nur\nsollen Sie zurueckkommen, Susanna.\"\nMisstrauisch und erschreckt blickte Susanna zurueck. \"Was wandelt die Jugend\nan,\" sagte sie, \"wer denkt an sterben - so jung und so frisch - und wenn es\nso kaeme, was Gott verhuete, und wenn ich auch wollte,\" fuegte sie zoegernd hinzu\n- \"Justin wuerde mich mit Hunden vom Hof Hetzen.\"\n\"Mir zu Liebe thut er Alles,\" antwortete Verena.\nDarauf schwiegen Beide und der Sonnenstrahl stieg langsam hinunter von\ndem Bild auf das blonde Haar des Knaben.\n\"Dann Hab' ich nur Eins noch,\" fing Verena wieder an; - \"es komme wie\nes wolle - trennen Sie das Kind nicht von ihm - lassen Sie Justin nicht\n\"Und wenn er's verkommen laesst, soll ich da nicht zuspringen?\"\n\"Helfen Sie, Susanna - aber beiden zugleich . . er ist verloren ohne\nNatanael, verloren, wenn er allein zurueckbleibt.\"\n\"Verloren ist Jeder, der nicht an Gott glaubt in solcher Zeit - aber was\nreden wir - eh' koennt' ich sterben, als Sie, Verena. Sie werden Alle leben\nund mich braucht Keiner mehr.\"\n\"O ja, ich brauche Dich, rief Natanael - jetzt erst das alte Gefuehl wiederfindend,\nsie fast umschlingend; ich liebe Dich, hast Du nicht gehoert, wie oft ich\nnach Dir gerufen habe?\"\n\"Ich kann nicht,\" sagte sie rauh. \"Nimm das Kind weg, Verena; der\nVater hat Recht - es darf nicht bei mir sein, wenn es ihn lieben soll.\"\nDu warst der erste Stern in meiner Nacht.\nAn einem herrlichen Julitag wurde Justin ein zweites Kindchen geboren.\nAlle Nachtigallen schlugen, die Ren ueberbluehten sich an Fuelle, und es war\nein Sohn.\nNatanael hatte sich eingedraengt; sein blonder Kopf lag auf dem Kissen,\ndicht an der Wange der Mutter und dem braunen Koepfchen des Neugebornen.\nEs war auf Tod und Leben gegangen; noch war es Leben, aber das Licht\nflackerte hin und her - bald hoch, bald erloeschend. Justin konnte nicht an Gefahr\nglauben, konnte nicht fassen, dass er sie verlieren muesste. Keiner wagte es\nihm zu sagen. Sie war selten bei vollein Bewusstsein. Wenn sie es war,\nschlang sie die Arme fest um ihn und fluesterte ihm halbvcrstaendliche Worte zu,\nauf die er immer nur erwiderte: \"wenn ich Dich verliere, bin ich mit verloren.\"\n\"Justin! - Natanael!\" - das waren ihre letzten Worte - sie rief sie\nmit schneidendem Ton durch den stillen Raum. Das Kind richtete sich hoch\nauf; aber nur Justin sah die Veraenderung des Todes auf ihrem Gesicht - er\nschauderte zusammen. - Als er nach langer Zeit die Augen aufschlug, sah er\nSusanna in der Thuer stehen. Sie wollte reden, aber er winkte ihr mit der\nHand, still zu fein. Natanael, der sie merkte, hing sich mit dem Gefuehl des\nVerlassenseins an ihren Rock. Die Alte nahm das Kleine aus der Wiege und\nverliess mit den Kindern das Zimmer.\nJustin stand lange stumm und thraenenl vor dem Bett. Dann wandte\ner sich langsam, hielt einen Augenblick vor dem Gewehrschrank inne und ging\ndann mit unsicheren Schritten zur Thuer hinaus, durch den Garten in den Wald.\nDer Wald war frisch gruen, wie junges, gesundes Leben. Wenn auch der Herbst\ndie Blaetter duerr herabwarf, andere keimten wieder herauf. - Andere, das war\nes eben; nie dieselben.\nVor Juftin's Fuessen lag ein todtes Insect. Die Voegel rissen an ihm herum\nund eine wilde Re streute ihre Blaetter darueber aus. Die Ren werden wieder\nbluehen, neue Falter durch die blaue Lust fliegen - neue - nie die alten.\nAus Tod und Verwesung steigt Leben wieder auf, aber nie, nie kehrt das Verlorene\nzurueck. Ob er der Kinder wegen leben mueffe? Aber auch das war ihm\ngleich; gleich, wo er bliebe, wenn er nicht bei ihr sein konnte. Ob dies fressende\nGefuehl der Sehnsucht ihn nie wieder verlassen wuerde - seine Gedanken suchten\nsie - noch lag sie vor ihm ausgestreckt in ihrer ganzen Lieblichkeit. Wie lange\ner das Bild in dieser Frische wuerde festhalten koennen und im Schmerz um sie\nfuehlen, dass er lebe.\nViele Stunden sass er dort. Die Nacht kam und umgab ihn mit Dunkel,\nwie ein sicherer Versteck; aber auch das Dunkel wich. Froehlich schlug ein junger\nTag die Augen auf, Jubel rings umher - die Voegel lockten und antworteten\nsich. Besonders die wilde Waldtaube konnte sich nicht satt girren; er ging hindurch\nwie auf Dornen - wo er die Buesche streifte, sandten sie ihm einen ganzen\nSchauer von Thau nach - sein Auge blieb trocken, ein heisses, duerres Gefuehl,\nein Gefuehl von Verschmachten schnuerte ihm den Hals zu.\nAls er in das Haus trat, ging er gerade hindurch nach dem Zimmer, in\nwelchem Verena gelegen. Aber das Bett war leer, die Thuer der kleinen Kapelle\nstand offen. Betroffen, zuernend blieb er stehen. Sufanna musste es gethan haben.\nUnter dem heiligen Bild lag Verena ganz unter Ren, in den gefalteten\nHaenden das Kreuz. Ein wunderbar zufriedener Ausdruck fpielte um ihren\nMund; eine liebliche Weisheit, die zu sagen fchien: \"ich verstehe.\" Zu ihren\nFuessen sass Natanael und spielte, durch die geoeffneten Fenster drang weiche,\nwarme Luft. Es war fo still im Gemach, dass man das Flattern eines Schmetterlings\nhoerte, der umsonst an der Decke den Ausweg suchte. Immer finsterer\nzogen sich Justin's Zuege zusammen, ihm war, als haette man ihm die Geliebte\nnoch einmal entrissen.\nDen Frieden seines Kindes, hier an dieser Stelle, ertrug er nicht. Leiden\nsollte er, scharf und brennend, wie er - von den blinden Augen wollte er ihm\nden Schleier reissen, wissen sollte er, was er verloren habe - wissen was\nsterben sei.\nUnsanft riss er ihn empor. \"Was machst Du hier?\" herrschte er ihn an;\n\"wie kannst Du bei der tobten Mutter spielen und froehlich fein?\"\n\"Sie schlaeft.\" fluesterte das Kind; \"weck' sie nicht - sie wird schon erwachen,\nwenn's Zeit ist,\" sagte Susanna.\n\"Susanna luegt - sie ist todt.\"\n\"Todt?\" wiederholte der Knabe; \"die Mutter sagt, wir leben ewig.\" Er\nstockte etwas bei dem Wort - so recht wusste er nicht, was es hiess. \"Die\nMutter schlaeft,\" beruhigte er sich von Neuem; \"schlafen und sterben, sagt Susanna,\nist dasselbe. Heut' haben sie die Engel eingesungen; darum schlaeft sie so fest.\nWach auf, Mutter! - wach auf! Natanael ruft - Dein Kind ruft!\"\n\"Geh!\" sagte jetzt Justin, ihn zur Thuer hinaufdraengend; \"lass Dir weiter\nMaerchen erzaehlen von Susanna.\"\nIch bin durch die Wueste gezogen,\nDes Sandes gluehende Wogen\nVerbrannten mir den Fuss.\nDer Tod war im Haus. Wer von uns kennt nicht seine vernichtende\nGewalt! Es heisst ein gemeinsames Elend und doch - sehr allein muss man\noft daran tragen.\nBei allem Mitleid, bei aller Theilnahme, wen verlaesst das Gefuehl, als ob\ndie andern Nichts davon wuessten? Als ob eine froehliche, leichtfertige Welt\nneben uns herginge, von der wir allein ausgeschlossen sind; ihre heiteren Toene\nfallen als schneidender Misslaut in unser Ohr, blind geht sie dahin - was weiss\nsie vom sterben!\nUm die Menschen kuemmerte sich Justin nicht; ihn verletzte schon die Sommerpracht\nder Natur. Er schloss die Laeden, um Nichts zu sehen; durch die Ritzen\ndrang Sonne und Duft, drang Natanael's silberhelles Lachen. Kinder verstehen\nschlecht zu trauern, selbst um ihr Liebstes und nun gar dieses, dessen Gedanken\nkaum eine Viertelftunde reichten - kaum hatte es geweint, lachte es schon\nJustin wurde ihm immer mehr gram. Abends, wenn Alles schlief, schlich\ner sich von den Kindern fort, froh, dass Susanna da war. Helfen konnte er\nihnen Nichts; aber die erste Zeit hatte er ein dumpfes Pflichtgefuehl, als ob er\nin ihrer Naehe fein muesste. Lange hielt es nicht vor; er blieb immer laenger\naus und manches Mal war er die Nacht nicht heimgekehrt. Heut' auch, obgleich\nsein Kleinstes krank war und schwere Gewitter sich am Himmel jagten. Susanna\nhatte schon ein paar Mal vor der Thuer gestanden und verlangend nach ihm\nausgesehen, nicht seinetwegen - um ihn sorgte sie sich nicht. Der Kleine wollte\nkeine Nahrung nehmen; wenn nicht bald Hilfe kam, wuerde er der Mutter nach\ngehen, sagten die Leute, die es sahen. Sie zuernte, dass Alle die Gefahr erkannten,\nnur er nicht; oder wollte er sie nicht sehen? Dies Kind war ja nicht wie\nNatanael; es konnte ihm Nutzen, Freude, Ruhm bringen.\n\"Er hat kein Gewissen und kein Gefuehl,\" dachte sie veraechtlich; \"in seiner\nWelt lebt man vom Tage zum Tage und crepirt zuletzt wie das liebe Vieh.\"\nBesorgt ging sie wieder hinein, nahm das Kind in die treuen, nie ermuedenden\nArme und ging wieder auf und ab mit ihm im Zimmer, stundenlang; Natanael\nschlief sanft. Die Zeit verging, der Mond stieg auf, eine Eule schrie am Fenster;\ndie Leute sagten, Justin fuettere sie. Immer zorniger wurde die Alte. Ein Arzt\nmuesste da sein! Freilich, wenn man an kein zweites Leben glaubt, ist dies hier\nauch keinen Pfifferling werth. Ab und zu trat sie an das Fenster; aber Justin\nkam nicht. Das Kind lag schwerathmend auf ihrem Schs, es sah Sufanna\nan mit Verena's Augen - mit einem wunderbar alten, sorgenvollen Blick.\n\"Es stirbt,\" sagte sich Sufanna, \"und Keiner ist da, der ihm beisteht. Wenn\nich selbst einen Arzt noch herschaffen koennte, wer weiss, ob es ihm recht waere.\nEr ist doch Herr hier und der Bater Vater? er verdient kein Kind.\nHaett' ich es nur bei Zeiten zu mir genommen, wer weiss, ob es nicht gelebt\nhaette. - Mit Natanael wird es nicht anders gehen - er ist auch verloren,\nwenn er hier bleibt. Wehe uns und ihr, wenn Verena sehen kann, wie es hier\nauf Erden zugeht.\"\nSie legte das Kind in sein Bettchen und trat von Neuem an das Fenster.\nDer Sturm bog die Wipfel hin und her, Wolkensetzen hingen am Himmel; es\nzeigte sich ein heller Morgenstreifen. \"Wenn die Sonne kommt, wird das arme\nDing ausgelitten haben,\" sagte sie sich. Aber die Sonne stieg glaenzend heraus\nund das Kind lebte noch immer.\n\"Es kann nicht sterben,\" meinte die Magd, als sie vorueber ging. \"Warum\nwartet ihr auf den Vater, Sufanna? - kennt ihr nicht den Glauben, eh' der\nVater nicht da ist, kann es die Augen nicht schliessen - das arme Liebchen,\nweil ihr auf ihn wartet.\"\n\"Da moechte es lange leiden,\" rief gereizt die Alte, \"ich warte nicht mehr\nauf ihn!\"\nIndem oeffnete sich die Thuer und Justin trat ein. -\n\"Verena's Kind stirbt,\" sagte sie erregt, \"und Sie sind Schuld. Warum\nhaben Sie nichts dafuer gethan; mit welchen Hoffnungen wurde es erwartet,\nwelche Liebe war ihm im Voraus zugesagt. Nichts ist ihm gehalten worden.\"\n\"Hat mir irgend Etwas gehalten, was es versprach,\" entgegnete er bitter;\n\"ich beneide dies Kind - beneide, dass es sich auf dieser Welt davon macht, eh' es\nerfaehrt, was ich ersahren.\" Er trat an das Bettchen heran; schon spielten\nbleiche, graue Schatten um das kleine Gesicht. Sufanna weinte.\n\"Ich bin hart gegen den Anblick des Todes, seit ich ihn auf ihrem Antlitz\nsah,\" sagte er kalt; \"sah, wie die Verwesung sie nicht verschonte, wie sich das\nTheuerste, Liebste in einen Gegenstand des Ekelf verzerrte. Mag es sterben; es\nthut klug daran; ich wollte, wir waeren erst Alle so weit.\"\n\"Weil Sie das echte Leben nicht kennen, Justin,\" rief Sufanna, \"geben Sie\nes leicht fort. Die Kinder Gottes sind nie muthl, selbst nicht in der hoechsten\nNoth, denn sie haben Hfnung. Mag ihnen auf Erden Alles genommen werden,\nSie bleiben gluecklich.\"\n\"Gluecklich wie Natanael; man muss blind und schwachsinnig dazu sein.\nDies Kind war zu klug; besser es schliesst seine Augen - sie moechten klarer\n\"Es ist todt!\" schluchzte Susanna, ihre Hand auf die kleinen Lider drueckend,\ndass die langen schwarzen Wimpern die Wangen ueberschatteten. \"Gehen Sie\nfort von hier, Justin. O, wenn Verena Sie sehen koennte -\"\n\"Ja, wenn sie mich sehen koennte! Dann freilich waere Alles anders,\" sagte\ner seufzend.\nNatanael war darueber erwacht; er tappte sich nach dem Bettchen hin; als\ner aber Susanna's nasse Wangen fuehlte, frug er erschreckt: \"Was weinst Du?\"\n\"Das Bruederchen ist der Mutter nachgegangen.\"\n\"Werdet Ihr es nun auch eingraben?\" frug er angstvoll. \"Es muss ja\ndarin ersticken, die Beppi sagt, mit der Mutter habt Ihr es gethan. Kann es\nauch sicher wieder heraus, kann die Mutter wieder heraus, wenn Gott ruft?\"\n\"Siehst Du,\" entgegnete Justin und seine Lippe zuckte, \"selbst er zweifelt...\nNein! sie kommen nicht heraus - was in die Erde gelegt wird, wird wieder\nErde, Natanael.\"\n\"Das sagte freilich die Mutter auch,\" antwortete das Kind, \"aber die\nBlumen -\"\n\"Ja, Natanael, wie die Blumen kommen die Menschen aus der Erde, wenn\nes ihre Zeit ist - die Mutter mit dem Bruederchen,\" sagte Susanna.\n\"Richtig, so war's auch; freilich erst auf das Fruehjahr, aber dann kommt\ndie Mutter gewiss.\"\n\"Geh,\" rief Justin, \"sieh', was von den Menschen bleibt, wenn man sie\nbegraebt - nicht mehr als vom Thier. Weisst Du nicht mehr, was aus dem\ntobten Vogel wurde, den Du nicht von Dir lassen wolltest - er verfaulte.\"\nSusanna riss empoert den Knaben an sich. \"Sie sollen ihn nicht mit ihren\neklen Lehren vergisten,\" rief sie. \"Jetzt wieder stehen wir uns gegenueber; damals\nsagten Sie, wir zwei sind gleich. Keiner kann ihm gut thun. Nun aber hat\nsich's gewendet; ich kann sein Glueck hueten, Sie koennen ihm Alles nehmen fuer\nhier und dort.\"\n\"Sein Glueck!\" wiederholte Justin finster. \"Dessen Glueck ist nicht zu zerstoeren;\nmeinethalb mag der froehliche, lebende Sohn von mir gehen, wenn ich\nnur die Todten behalte - zu ihnen pass' ich besser.\"\nDurch Susanna's Seele ging wie eine Warnung die Bitte Verena's, \"Ich\ndarf ihn nicht von hier forthehmen; sie sagte, Ihretwegen duerfe ich es nicht.\"\n\"Meinetwegen! - glaubte sie wirklich, man koenne mir noch helfen -\nhelfen mit dieser kindischen Froehlichkeit! Nein, Susanna, nehmen Sie Natanael\nfort von mir, ich kann sein Lachen nicht hoeren. Es koennte ein Augenblick\nkommen, wo ich Nichts mehr schonte. Er ist in Gefahr bei mir, Sie haben\nSusanna nahm noch am selben Tag den lebenden Sohn mit in ihre kleine\nWohnung am Waldrand. Das Kind war ganz gluecklich; schon der Duft der\nHaide entzueckte ihn, die Stille, der Gesang der Voegel. Im grossen Hause waren\nin letzter Zeit soviel Schrecken gewesen; hier glaubte er ihnen allen entronnen\nzu sein, fing wieder an, viel von der Mutter zu reden und frug endl: \"Kommt\nsie nun bald wieder?\" - und Susanna antwortete: \"bald.\"\nUnd wie de\" Felsens uraltes Erz,\nEwig derselbe bleibet mein Schmerz,\nEin ganzes Jahr ging darueber hin. Niemand begriff, wie es Justin\nertragen hatte. Im grossen Hause war Nichts veraendert worden, Alles blieb\nanscheinend beim Alten. Er versorgte die ueussere Wirthfchaft, soweit es durchaus\nnothwendig war; die innere ging, wie sie mochte. In der kurzen Zeit seines\nGlueckes hatte er angefangen, frisch aufzusehen, wie andere Menschen; jetzt vertrocknete\ner wieder, eine Pflanze, ihrer Nahrung beraubt. Seine Kleider hingen\nan ihm herum, sein Gang war gebueckt. Nie kam er der Stelle nah, auf der\nVerena, ihr Kind an der Seite, lag - ob tiefer Schnee sich darauf haeufte, ob\nStuerme die Baeume knickten, die darueber hingen, ob Sonnenhitze das Graf verdorrte\n- er sah nicht darnach.\nEine Andere that es. Kein Tag verging, an dem nicht Susanna mit dem\nKind droben war; es lag auf einer Anhoehe, umgeben von einem lieblichen\nWiesengrund, in dem ein Bach einen Kranz von Vergissmeinnicht grosszog, der\nsich blaubluehend darum wand. Schon von ferne sah man das Kreuz, und die\nLeute aus dem Dorfe brachten manchen Strauss, sich scheu umlickend, ob es\nder finstere Herr auch nicht saehe.\nNatanael spielte tagelang dort, er war auf der Stelle fo gut aufgehoben,\nund wenn man ihn frug: \"Willst du zur Mutter,\" nickte er laechelnd und wusste,\nes ging auf das Grab. Sufanna liess ihn unbekuemmert droben allein, wenn\nsie ihre kleine Wirthfchaft versorgte. \"Er ist in Gottes besonderer Hut dort,\"\nsagte sie, \"und in der seiner Mutter.\"\nAn einem warmen Sommertag, einem wahren Auferstehungstage, dem\nTodestag der Mutter, spielte Natanael auch dort. Der Fleck war ganz mit\nRen geschmueckt, sie bluehten wieder wie damals. Es war schon gegen Abend\nund die Sonne mischte ihre Gluthen mit denen der Blumen. Susanna wollte\nden Knaben holen, sobald das Abendbrot fertig waere; das Haus stand nur\nwenig Schritt davon. Natanael hatte sich ein Nest gebaut in dem grossen\nHaselbusch, der die eine Ecke ueberschattete, und zog Erdbeeren von einem Halm,\nden ihm Susanna gegeben; sie wuchsen dort in grosser Fuelle.\nDa hoerte er Schritte. Es ueberraschte ihn nicht, oft kamen Leute und Alle\nwaren ihm gut; er fass ganz still, der Eintretende konnte ihn nicht gleich sehen.\nEs war Justin. Scheu und langsam naeherte er stch der Stelle; auch er\nstand erst ganz still und las in Gedanken mechanisch immer wieder Namen und\nDatum auf dem Stein und darunter \"Kesui-Fst in Nomine 5esu Ouristi.\"\nEr bog sich nieder und fluesterte: \"Ich kann nicht ohne dich leben, Verena -\nich kann es nicht - ich habe ehrlich versucht. Fuehrt denn kein Weg zu Dir,\nnicht einmal der Tod? - Gib mir ein Zeichen -\"\nAber Alles blieb still. Nur das Kind horchte hoch auf.\n\"Nicht einmal der Tod,\" wiederholte Justin; \"nur Ruhe kann er mir noch\nverschaffen, diese zehrende Sehnsucht endlich schweigen heissen. Als hoechstes Glueck\nwill ich ihn begruessen, mein Leben sei, was es schon lange war - ein Nichts.\"\nNatanael wurde Angst. Leise erhob er sich; aber er konnte mit den blinden\nAugen nicht den Ausweg finden und stand Ploetzlich vor dem Vater. Der schrak\nzusammen, als habe er einen Geist gesehen. Dies Jahr hatte des Kindes Gesicht\nverwandelt; es war laenglicher geworden und die langen blonden Haare gaben\nihm etwas Maedchenhaftes.\n\"Verena!\" rief der Unglueckliche und zog zum ersten Mal sein Kind an sich.\n\"Man sagt, ich sehe der Mutter aehnlich; alle Leute haben mich darum\nlieb - wirft Du das jetzt auch thun, Vater?\"\n\"Ich,\" antwortete er herb, \"habe keine Liebe mehr zu verschenken; sie ging\nalle der Mutter nach. Natanael und Du - Du, den sie so sehr liebte, bangst\nDu Dich denn nicht nach ihr wie ich?\"\n\"Ja,\" fluesterte das Kind und legte den blonden Kopf dicht an seine Wange,\n\"ich bange mich immerfort nach ihr. Vor Susanna darf ich's nicht recht sagen;\nsie meint, man duerfe nie unzufrieden sein. Aber, siehst Du, Susann\" ist doch\nnicht wie die Mutter - ich wollte, sie kaeme wieder! Nun sind ja die Blumen\nlaengst heraus - kommt sie wieder? Wann kommt sie, Vater?\"\n\"Sie kommt nie mehr, Natanael.\"\n\"Dann wollen wir zu ihr, Vater!\"\nEin wilder Gedanke durchfuhr Juftin's Gehirn. \"Willst Du mit?\" fluesterte\ner. \"Aber der Weg ist dunkel.\"\n\"Ja, ich will mit,\" rief der Knabe freudig; \"wenn wir bei der Mutter\nsind, wird es schon hell werden; denn da ist der Himmel und alle Engel und\nlauter Herrlichkeit.\"\n\"Nein,\" sagte Justin und setzte das Kind von seinem Knie herunter; \"dahin\ngeht mein Weg nicht - mein Weg bleibt dunkel - ich muss allein gehen.\"\nDa tauchte in der verworrenen, kleinen Seele der Tag auf bei Susanna, an\ndem Verena gesagt: Natanael muesse bei Justin bleiben, und noch mancher Tag\naus schwerer Krankheitszeit, wo sie ihm dasselbe wiederholt hatte; dann der\nletzte, an dem sie ihre beiden Namen zusammen genannt. Den Schrei vergass\ner nicht, bis in seine Traeume hatte er ihn verfolgt.\n\"Die Mutter sagte,\" stammelte das Kind, \"ich sollte bei Dir bleiben,\nimmer - dann kaeme sie auch.\"\nDa nahm er die Hand, die der Kleine ausreckte, und sie stiegen die Stufen\nhinab in den Wiefengrund, auf dem schon feuchte Nebel in Weissen Schleiern\nlagen. Als Natanael den Bach fpuerte, bueckte er sich.\n\"Pfluecke mir ein Vergissmeinnicht,\" sagte er; \"ich thue es alle Tage und\nleg's in meine Bibel. Wenn sie voll ist, kommt die Mutter wieder, sagt\nEr willsahrte ihm und sie gingen weiter, dem Walde zu. An der Ecke, wo\nsich der Weg theilte, blieb Justin wieder stehen. Es waren nur ein paar Schritte\nbis zur Thuer. \"Lauf! da ist Susanna,\" sagte er, \"Du kannst nicht fehlen.\"\nAber das Kind fasste nur fester die Hand und bat: \"Nimm mich mit, wir wollen\nBeide zur Mutter.\"\nDa schritt er stumm mit ihm weiter in den Wald. Es war schon daemmrig\ndarin! Natanael schmiegte sich dicht an ihn.\n\"Wenn Du Angst Haft, bring' ich Dich zurueck.\"\n\"Ich habe keine Angst,\" antwortete das Kind; \"die Mutter sagt, Gott ist\nbei uns.\"\nJustin blieb stehen. \"Weisst Du, was wir thun wollen? Sterben wollen wir.\"\n\"Sterben,\" wiederholte das Kind, \"schlafen - meinethalb, ich bin muede.\"\nDa draengte er ihn mit Macht von sich. \"Du sollst zurueckbleiben!\" rief er\nausser sich. \"Welch eine Gewalt treibt Dich mir nach, verfuehrt mich, Dich\nmitzunehmen? Dich! mit diesen Augen an die Staette des Verbrechens . ..\"\nNatanael blieb erschrocken stehen. \"Bleib hier, mein armer Sohn,\" sagte\nJustin, sich fassend - \"meinen Weg kannst Du nicht gehen - er ist zu schwer\nfuer Dich.\"\nBehutsam und sorglich setzte er das Kind auf einen bemooften Baumstumpf\nund gab ihm Blumen zum Spielen. \"Susanna wird Dich holen; sie sah uns\nfortgehen, ich weiss es - Du bist ja geduldig und fromm - warte; mit mir\nkannst Du nicht gehen, Natanael.\"\n\"Wirst Du mich spaeter zur Mutter holen?\"\n\"Ja, man wird Dich zur Mutter bringen.\"\n\"Sag', ich schickte ihr das zum Gruss,\" fuhr der Kleine fort, nestelte das\ngoldene Kreuzchen l und hing es dem Vater um; \"sie liebte es.\"\nJustin wollte sich erst wehren; aber dann liess er es geschehen, ueberhaeufte\nden Knaben mit ungewohnter Zaertlichkeit und verschwand im Wald.\nEr ging dem Moorgrund zu. Manches Mal hatte er die Gefahr dort\nerkannt und mit Kraft und Klugheit bestanden. Jetzt lockte sie ihn wie den\nUngluecklichen, der am Abgrund steht; die Tiefe - geheimnissvoll rief ihn\nSirenengefang, das Schlaflied der Schmerzen. Ruhe und ein Ende - was\nwollte er mehr? Natanael wuerde ihn nicht vermissen - Keiner - die Einzige,\ndie ihn liebte, war todt - das, worauf es kein Weiter gab.\nEr setzte sich an die Grenze des tueckischen Grundes - frisch, maigruen lag\ner vor ihm; lieblicher, lockender konnte kein Grab aussehen; schoene Bluethenglocken\nwiegten ihre duftigen Haeupter - leichte, Weisse Floeckchen wehten wie\nFahnen und Merkzeichen, in der Ferne hoerte man das Hacken des Spechts und\nden Schrei des Raubvogelf.\nDoch horch! - das war noch ein anderer Ton - jaeh wie die Kraft der\nVerzweiflung und tonl wie Schwaeche und letzte Ohnmacht. Von namenler\nAngst getrieben, fuhr Justin auf - das war Natanael's Stimme - am Rande\ndes Grundes sah er fein Kind - es suchte ihm gegenueber umsonst mit den\nkleinen Fuessen wieder Boden zu gewinnen - sehr tief war es dort noch nicht,\naber doch tief genug fuer ihn - jammernd rief er hinueber: \"Vater, ich will zu\nDir! ich will bei Dir bleiben - ich hatte es doch der Mutter versprochen.\"\nUmsonst besahl Justin, zurueckzugehen; das Kind verstand ihn nicht. Da\neilte er ihm quer ueber den Grund zu Hilfe, achtl gegen Tod und Gefahr -\nbald versinkend, bald sich emporringend, Natanael ermuthigend - das Kind ihm\nimmer entgegen - die blonden Haare flatterten im Wind und die Weissen\nKinderarme streckten sich flehend nach ihm aus.\nJustin erbebte. In einem Augenblick stuermten tausend Gedanken auf ihn\nein - wenn es doch ein Jenseits gaebe! - wenn durch seine Schuld er so den\nKnaben der Mutter zusende - wenn sie sehen konnte, was hier vorging! Die\nAhnung einer hoeheren Welt durchzuckte ihn wie Schmerz, wie Leben ein bis\ndahin todtes Glied.\nVor ihm stieg sie auf als Schrecken - als Gericht - ein flammendes\nSchwert, und Ploetzlich wandelte sich ihr zuernendes Feuer in lebendige Ren\nauf einem Grabe - Verena's klare, fromme Augen blickten ihn an. Aus weiter\nFerne tauchte ihre lichte Gestalt auf. lebensvoll, sie sah ihn an mit festem, tiefen\nBlick, der zu sagen schien: Was weisst du? kannst du wissen, dass Nichts ist?\nbist du nicht blinder als Natanael? hat nicht gerade in dir Sehnsucht immer\nweit hinaus gesehen ueber dies arme Stueckchen Erde - lebt nicht Liebe, obgleich\nich todt bin?\nIn wildem Ringen, im aeussersten Kampf hatte er fein Kind erreicht -\ner hielt Natanael mit gewaltiger Kraft ueber die gruene Flaeche - sich stuetzend,\nsich hebend, wo und wie er konnte - er selbst im Sinken.\n\"Liege nur still,\" sagte er, \"aengstige Dich nicht, ich halte Dich, sie kommen\nDich retten; wenn Du nur ruhig liegst - die Mutter ist bei uns - sie lebt -\"\nSchon kamen sie herbei von allen Seiten; der Wald fuellte sich mit Leuten,\nvom Schrei gefuehrt, voran Susanna. Sie hatte sogleich die Stimme ihres\nLieblings erkannt und nur zu sehr an Gefahr gedacht, wie sie Justin mit\nNatanael im Wald verschwinden sah.\nGerettet empfing sie ihn aus des Vaters Haenden. Es fehlte an Hilfe\nnicht; noch hoffte man, schon griff Justin nach der rettenden Stange - da\nverliess ihn die Kraft - machtl oeffnete sich die Hand - ein Schein verklaerter\nFreude leuchtete noch auf in seinen Augen - die Lippen regten sich, dann versank\ner in die Tiefe und ueber ihm fchls sich lautl die maigruene Flaeche.\nAls mit vielen Thraenen die alte Susanna Natanael zu Bett legte, sagte\nsie: \"Ach, auch Dein goldnes Kreuzchen hast Du heute verloren!\"\n\"Nein,\" antwortete das Kind und laechelte fein, \"ich Hab' es dem Vater\numgehaengt, der bringt es der Mutter.\"\n"}