{"metadata": {"year": "1878", "volume": "v.-015", "prefix": "dr", "chapter_id": "dr_1878_v.-015_07", "volume_id": "dr_1878_v.-015"}, "text": "des Gluecks\" durch die unuebertreffliche Darstellung des Fresinau, eines geckenhaften,\nhalb verkommenen Landedelmarms, eines Don Juan von fuenfzig Jahren, wieder zu\nunverhofften Ehren. Das Lustspiel erschien zum ersten Male am 21. Februar 1870\nauf der Buehne des Schauspielhaufes, ein Werk im Stil von Benedix, im Aufbau\nund in seinen Figuren kleinstaedtisch, dem der Verfasser etwas Salz aus den franzoesischen\nKomoedien beigemischt hat: eine Verfuehrung, ein verlassenes Kind, ein Duell\nzwischen Vater und Sohn, das natuerlich beigelegt wird. Bis auf diesen Zufatz ist\ndas Ganze behaebig, von harmler Lustigkeit. Mit dem ersten Stueck, das uns Hr.\nHaase vorfuehrte: \"Der Sklave\". Lustspiel in 4 Acten, nach dem Rufzischen\ndes Alexandrow, von G. von Mer, hatte er kein Glueck. Der Schwank ist\nurspruenglich franzoesischen Ursprungs, die alte Geschichte von den Schwiegereltern,\nwelche die junge Ehe der Tochter stoeren, nur dass diesmal nicht die Schwiegermutter,\nsondern der Schwiegervater den Boesewicht spielt - bekannte Theaterstreiche, die durch\nden russischen Samowar nicht lustiger werden. Dabei gab die groteske Figur des um\nsein Vermoegen gekommenen Gutsbesitzers Titus Baer, die Hr. Haase spielte, dem\nKuenstler nicht einmal Gelegenheit zur Entfaltung seines Talents; sie ist von dem\nDichter viel zu fratzenhaft gehalten, als dass es einem Schauspieler einfallen koennte,\neinen Menschen daraus zu machen. Um fo glaenzender hat der Kuenstler die Scharte\ndurch seinen Fresinau ausgeloescht. Dies ist unter den Cabinetsstuecken Friedrich\nHaase's eins der vollkommensten, das die schaerfste Beobachtung des Lebens mit der\nfeinsten Berechnung der theatralischen Wirkung verbindet: gewiss, es gibt noch Schauspieler\nin Berlin. Karl Frenzel.\nBriefe von Ludwig Feuerbach.\nBriefwechsel zwischen Ludwig Feuerbach und Christian Kapp. 1832-1848.\nHerausgegeben und eingeleitet von August Kapp. Leipzig, Verlag von Otto Wigand.\nDie vorliegende Sammlung faellt, wie schon ihr Titel sagt, in eine Zeit, welche\nfuer die Entwickelung unseres geistigen und politischen Lebens von der groessten Bedeutung,\nin ihrem inneren Streben und Schaffen jedoch bis jetzt noch lange nicht genug\ngewuerdigt und aufgeklaert ist. Die hier veroeffentlichten Briefe geben nicht allein vielfach\nueberraschende Aufschluesse ueber die Ziele und Stroemungen jener philophischen\nSturm- und Drangperiode, sondern schildern auch zugleich die lebhafte Betheiligung\nzweier bedeutender Maenner an dem Kampfe fuer die hoechsten Gueter des freien Geistes.\nWir begruessen deshalb diesen \"Briefwechsel\" als ein wuerdiges Denkmal edler persoenlicher\nFreundschaft und als einen werthvollen Beitrag zum besseren Verstaendniss der\nletzten Auslaeufer der Restaurationszeit.\nDer Titel bezeichnet uebrigens insofern nicht genau den Inhalt des Buches, als\neigentlich Feuerbach der Briefschreiber ist und Kapp nur wenige Briefe und Auffuehrungen\nbeitraegt. Indessen geben diese spaerlichen Schriftstuecke uns ein vortreffliches\nBild von der geistigen Bedeutung des Verfassers, weshalb es doppelt zu bedauern ist.\ndass Feuerbach aus Furcht vor polizeilicher Haussuchung 1845 fast alle Briefe seines\nFreundes mit sonstigen compromittirenden Papieren verbrannt hat. Dagegen gewaehrt\nuns Feuerbach fast in jedem seiner Saetze einen klaren Blick in die Werkstaette seines\ngeistigen Schaffens und tritt uns auch im ungezwungenen Privatverkehr als ebenso\nansprechende Persoenlichkeit, wie als selbstaendiger Denker und tuechtiger Mann entgegen.\nWas uns bei der Lectuere dieser Bogen besonders wohlthuend beruehrt hat, ist\nder ideale, erfrischende und fast jugendliche Zug in den vertraulichen Beziehungen\nzweier vornehmer Naturen, welche mit der ganzen Leidenschaftlichkeit, wir moechten\nfast sagen nervoesen Gereiztheit ihres Wesens mitten in den Kaempfen ihrer Zeit stehen\nund dieser einen Ruck nach vorwaerts geben helfen. Von ihnen ist Kapp zwar der\nweniger bekannte Schriftsteller, aber nicht die unbedeutendere Persoenlichkeit. Er war,\num hier seine Bekanntschaft mit dem Leser zu vermitteln, ein Mann von umsafsender\nGelehrsamkeit, ein Polyhistor, wie es deren wenige gibt, gleich gruendlich bewandert\nin Geschichte und Politik, Philologie und Naturwissenschaften, wie in seinem eigentlichen\nFach ,, der Philophie, in welchem er lange Jahre als Professor in Erlangen\nund Heidelberg gewirkt hatte. Er war aber viel mehr Peripatetiker als Kathederphiloph,\nstets anregend, geistig combinirend und im muendlichen Verkehr, in der\nDebatte seine besten Gedanken entfaltend. Waehrend Feuerbach Nichts als Schriftsteller\nsein wollte und jede lehrende, geschweige denn agitatorische Thaetigkeit von sich\nwies, betrachtete Kapp die Feder nur als duerstigen Nachbehelf fuer das gesprochene\nWort, vernachlaefsigte, sehr zu seinem Schaden, Form und Stil und schrieb meist\nanonym, wogegen er desto eifriger Leben und Wissenschaft zu vermitteln und in der\nOeffentlichkeit zu wirken trachtete. Noch als junger Docent trat er aus seiner bisher\nstreng wissenschaftlichen Abfchliessung heraus und suchte die Ergebnisse feiner Studien\nden gebildeten Kreisen zugaenglich zu machen. So entstanden als periodische Zeitschrift\nseine \"Athene\" (1832 und 1833). \"Der deutsche Kalender\" (1834 und 1835) und\ndie \"Hertha\" (1336). Trotz ihres interessanten und theilweise sogar vortrefflichen\nInhaltes mussten aber diese Versuche, das Interesse des Publicums fuer eine gediegene\nwissenschaftliche, aber populaer gehaltene Zeitschrift zu gewinnen, sehr bald scheitern,\nweil ihnen die buchhaendlerische und redactionelle Mache fehlte, weil sie in ihrer Auffuehrung\nmangelhaft und unzulaenglich waren. Kaum weniger gluecklich war Kapp,\nals er, schon 1826 und in spaeteren anonymen Arbeiten, in die Arena der noch heute\nbrennenden Tagesfrage trat, indem er das Recht des Staates in seinem Verhaeltnis;\nzur Kirche energisch vertheidigte. Diese Schriften sind noch heute so zeitgemaess und\nmodern gedacht, dass unsere saemmtlichen Culturkaempser sie mit Nutzen als ein reichhaltiges\nArsenal fuer ihre Waffen verwerthen koennen. So will sein \"Gregor\" (1833),\nim bewussten Gegensatz zu den damals als radical geltenden Forderungen der Liberalen,\nnicht die freie Kirche im freien Staat, sondern die unbedingte  Unterwerfung unter\nden Staat. Im Gegensatz zu Lammenais und Manzoni, welche damals zuerst die\nBefreiung der Kirche vom Staate verlangten, emancipirt Kapp den Staat von der\nweltlichen Kirche, indem er aus der Geschichte des Rechts und der Bildung der Voelker\nzeigt, \"dass die Kirche nur dadurch, dass der Staat ausserhalb ihrer Uebermacht gestellt\nwerde, ihre Bestimmung wahrhaft erfuelle, und dass auf der anderen Seite der Staat\nnur dann wahrhaft gedeihen koenne, wenn er das Interesse des Geistes ganz und ungetheilt\nin sich aufnehme und aus sich entwickle. Der Staat, welcher das geistige\nInteresse nicht in seinem vollsten und weitesten Umfange in sich aufgenommen habe,\nentbehre der wahren Souveraenitaet und Majestaet, und die Kirche stehe ihm dann nach\nUmstaenden als eine mehr oder minder feindliche Macht gegenueber, indem sie mit der\nBedeutung des Geistes prunke, den sie zu verrathen dann immer bereit bleibe.\"\nIn seinem \"Entweder - Oder. Wem ist zu trauen, der Krone oder der\nBischofsmuetze?\" athmct die freudigste und zuversichtlichste Kampfeslust gegen die Aumassungen\nder roemischen Curie. Indess war das Preussen, welches gegen den Erzbischof\nDroste-Vischering kaempfte, nicht der ideale Staat, den Kapp vor Augen hatte,\nund seine Stimme verhallte ungehoert, als die eines unverstandenen Sehers, als er\nvor den Gefahren warnte, welche die Staaten durch die Pflege der unwissenschaftlichen\nOrthodoxie, des ultramontanen Kirchenthums und des Jesuitismus selbst nothwendig\nschaffen. Heutzutage wuerden diese goldenen Worte wol auch ausmerkfamere Zu-\nhoerer gefunden haben, als vor vierzig Jahren. \"Nachdem der Papst,\" so lautet\nunter Anderem eine bezeichnende Stelle, \"die Frage in das politische Gebiet uebergespielt\nhat, duerfen wir den streitigen Punkt nicht bl in der Verfassung und im Cultus\nder Kirche, wir muessen ihn, tiefer greifend, im Glaubensgrunde der Parteien aufsuchen,\npruefen, wie dieser sich zu den Interessen des Jahrhunderts verhalte. Das ist die\nLebensfrage in der Sache. Alle anderen Fragen gehoeren fast ausschliessend vor\nStaatsmaenner und Rechtsgelehrtc, diese allein durch und durch vor Alle.\"\n\"Von Rom entfesselte Regierungen haben vom Papste nur historische Notiz zu\nnehmen, und dazu gehoeren, wo sie bestehen, auch specielle Vertraege, wie sie auch mit\ndem Gross -Mufti in der Tuerkei, dem Dalai-Lama in Tibet, dem Dairo Soma in\nJapan geschlossen werden koennen. Will eine Regierung mehr thun, so ist es nur\nihr gnaediger Wille, ihre souveraene That und die Frage wird rein politisch. Die\nCurie weiss, dass ihr Recht gegen souveraene Staaten keine oder eine waechferne Nase\nhat und diese versteht sie so geschickt zu drehen, dass ihre List stets die unuebertreffliche\nbleibt. An der Ehrlichkeit aber, am Verstande, der auf mehr als auf List sich versteht,\nund an der Energie, die vor keiner \"paepstlichen Armee\", wie Friedrich der\nGrosse sagte, Respect hat, gehen ihre Kuenste verloren und darueber - klagt, jammert,\nschmaeht sie.\" Denselben\nentschiedenen Standpunkt nahm Kapp ein, als er 1845 in die badischc\nKammer und 1848 in's deutsche Parlament eintrat. Waehrend er dort den Metternich'sehen\nScheinconftitutionalismus bekaempfte, dessen System nothwendig zur Revolution\nfuehren muesse, und energisch die liberalen Forderungen der Linken durchsetzen\nhalf, gehoerte er dem Frankfurter Parlamente nur bis zum 28. Juni 1848 an, wo\ner sein Mandat niederlegte, weil es in das Belieben des neugewaehlten Rcichsverwesers\ngestellt wurde, die Beschluesse der Nationalversammlung auszufuehren oder nicht. Seitdem\nzog sich Kapp vom oeffentlichen Leben zurueck; er starb, 75 Jahre alt, am\n31. December 1874 auf seinem Landsitze zu Neuenheim bei Heidelberg.\nFeuerbach dagegen, auf dessen Leben wir hier nicht erst ausfuehrlich zurueckzukommen\nbrauchen, trat nur ein einziges Mal aus seiner Einsamkeit heraus, als er\nim Winter 1848/49 im Heidelberger Rathhaus vor den dortigen Studenten ueber das\nWesen der Religion las. Er lebte im Uebrigen waehrend der Zeit des vorliegenden\nBriefwechself still und refignirt in Bruckberg und unterbrach seinen einsamen Landausenthalt\nhoechstens durch eine gelegentliche Reise zum Freunde. Dass dieser ihm eine\nPressur vermitteln wollte, haette fast zu einem Bruch zwischen Beiden gefuehrt,\nworueber der Briefwechsel ausfuehrlichen Aufschluss gibt. Wir begleiten in ihm zugleich\ndie Entstehung der Feuerbach'sehen Werke von \"Abclard und Heloise\" und \"Bayle\"\nan bis herunter zum \"Wesen des Christenthums\" und der kleinen Schrift ueber\n\"Luther\". Den verschiedenen Stadien und Studien in der Entwickelung des Philophen\nzu folgen, bildet einen Hauptreiz dieser Briefe und sichert ihnen auch einen\nbleibenden Platz in der Geschichte unserer philophischen Literatur. Feuerbach's Stil\nist ein Muster von Klarheit und reiht ihn den besten deutschen Praisten an; ja,\nman begegnet hier Aphorismen und Antithesen von wahrhaft ueberraschender Schoenheit.\nWenn wir es uns auch versagen muessen, einzelne Stellen anzufuehren, so moegen\nhier noch ein paar Thatsachen erwaehnt werden, welche einen traurigen, aber bezeichnenden\nRueckblick auf die literarischen Zustaende gewaehren, wie sie vor vierzig und\nfuenfzig Jahren bei uns herrschten.\nDie eine dieser Thatsachen betrifft eine aeussere Angelegenheit, die Honorarfrage,\nspcciell das Honorar, welches die \"Hallischcn Jahrbuecher\", jene beruehmte kritische\nZeitschrift, zu Ende der dreissiger und zu Anfang der vierziger Jahre zahlten. \"Der\nVerleger Otto Wigand\" - schreibt Feuerbach am 26. Februar 1840 an Kapp -\n\"bezahlt - aber wenig fuer den Bogen, in der Regel einen Carolin. Ich sage in\nder Regel, d. h. fuer gewoehnliche Arbeiten oder wenigstens solche-, die in der Gegenwart\nkein besonderes Aufsehen machen, weil sie sich nicht an irgend einen Namen\nvon Bedeutung fuer den munaeus, qui vult aeeeixi anknuepfen. So viel habe ich wenigstens\nherausgebracht. Denn mir wurden einmal fuer den Bogen drei Carolin angeboten,\nwenn ich eine Kritik Schelling's, wozu ich einmal Hoffnung machte. lieferte. Ich\nfuer meinen Theil habe mich auch gar nicht in ein bestimmtes Verhaeltnis; gesetzt, weil\nich voraussah, dass ich nur sehr wenig liefern wuerde, und ebensowol deswegen, als\naus dem Grund, weil ich mir vor dem rounaeus, aui vult aeeeipi keinen Namen vindicire,\nkeine besonderen Ansprueche geltend machen wollte. Ich beziehe ein Exemplar\nder Jahrbuecher. Dies wird mir vom Honorar abgezogen, wovon das verflsene Jahr\ngar Nichts uebrig geblieben. Heuer habe ich noch nicht das Exemplar abbestellt. Ich\nmuss also wenigstens noch so viel arbeiten, um wenigstens den Betrag herauszubringen.\nAber das naechste Jahr wird es abbestellt.\"\nDie andere Thatsache gehoert dem inneren Gebiet der Wissenschaft selbst an und\nzeigt, welchen Ton einer der hoechstgestellten deutschen Philophen jener Zeit, Schoelling,\nin einem mit Kapp vom Zaune gebrochenen Streite anzuschlagen fuer gut fand.\nSchelling beschuldigte naemlich in einem Schreiben vom 4. November 1829 Kapp des\nliterarischen Plagiats, wie er frueher schon Fichte und Jacobi, Hegel und Cousin eines\naehnlichen Diebstahls bezuechtigt hatte. Schelling also klagt, dass \"Kapp aus den\nVorlesungen ueber \"Philophie der Mythologie\" Hauptsaetze entnommen und als seine\neigenen vorzutragen sich erlaubt habe, um auf diese leichteste und wohlseilste Art als\nErfinder zu erscheinen; dass Kapp, der sich mit dem Bewusstsein solcher Unsittlichkeit\nin die Gesellschaft von Ehreumaennern draenge, durch huendisches Schoenthun und\nSchweiswedeln die wohlverdienten Fusstritte von sich abwenden zu koennen glaube, und\ndass er, Schelling, nur mit Widerstreben von solch literarischer Unverschaemtheit Notiz\nnehme, es einem seiner zahlreichen Zuhoerer ueberlassend, der laengst anerkannten\nStuemperei, Frechheit und literarischen Bueberei des Kapp auch vor dem Publicum\ndie gebuehrende Zuechtigung widersahren zu lassen.\" Dieser antwortete in der, einzig\neines Philophen wuerdigen Weise, indem er den Schelling'sehen Brief sofort selbst\nveroeffentlichte und mit maennlicher Bestimmtheit und Kraft seine Sache vor dem\n\"Gerichtshof der Gelehrten\" plaidirte. Wer sich fuer aehnliche stilistische Leistungen\ninteressirt, moege S. 172 des Buches nachlesen, wo in den eigenen Worten des beruehmten\nAesthetikers und unseres vortrefflichen Mitarbeiters Carriere erzaehlt ist, wie\nempoerend beleidigend der dekannte Symboliker Creuzer ihn im April 1842 auf offener\nStrasse behandelte. Es will fast scheinen, als ob die Cultur, die alle Welt beleckt,\nsich erst zuletzt auf die Universitaeten oder doch wenigstens auf den Ton mancher ihrer\nhervorragendsten Vertreter erstreckt habe.\nUeber solche Misere sind wir denn doch jetzt gluecklich hinaus, seit die Nation\nangefangen hat, eine Weltstellung einzunehmen. Feuerbach und Kapp aber haben\nmaechtig dazu beigetragen, den Blick des Volkes ueber die vier Waende des Studirzimmers\nzu richten und find deshalb auch fuer die Gegenwart noch lange nicht ueberfluefsig\noder veraltet.\nAnknuepfend an obige Besprechung freuen wir uns, als einen willkommenen Beitrag\nzur Entwickelungsgeschichtc Feuerbach's einen seiner bisher noch nicht veroeffentlichten\nBriefe mittheilen zu koennen, dessen Original uns von einem Freunde unserer\nZeitschrift zum Abdruck guetigst ueberlassen worden ist. Es ist das Schreiben Feuerbach's\nan seinen Lehrer, den Geh. Kirchenrath Professor Daub in Heidelberg, worin\njener seinen Entschluss motivirt, die Theologie aufzugeben und sich ausschliesslich der\nPhilophie zu widemen. Als Fcuerbach diese Zeilen schrieb, war er gerade 20 Vz Jahre\nalt, aber in dem jungen Studenten tritt uns schon der spaetere Mann in seinem ganzen\nWesen fest und wahr gegen sich, bestimmt und bescheiden gegen Andere entgegen.\nDer am Schlusse des Briefes genannte Freund Kohl war, wie wir auf naehere\nNachfrage in Heidelberg ermittelt haben, vom Herbst 1823 bis Herbst 182S als\n\"Kohl, Theolog aus Ansbach, bei Schreiner Feuchter, Stadt Nr. 369\", immatriculirt.\nDa auch Feuerbach 1822 von Ansbach auf die Universitaet Heidelberg bezog, so muss\ner schon auf der Schule mit Kohl bekannt gewesen sein. Was spaeter auf diesem\ngeworden, haben wir leider bei unseren Nachforschungen in Ansbach nicht ermitteln\nkoennen. Vielleicht ist einer unserer Leser in jener Gegend so freundlich, uns naehere\nAuskunft ueber sein spaeteres Leben zu geben. Eine schriftliche Spur von Kohl findet\nsich in den spaeteren Briefen und Beziehungen Feuerbach's nicht.\nDer Brief lautet woertlich, wie folgtBerlin,\nden 29. Januar 1325,\nHochzuverehrender Herr Geh. Kirchenrath!\nHat das Individuum ueberhaupt erst dadurch freien Zutritt zu Anderen, dass es sich an\nihm selbst alterirt hat, so darf ich mich wohl auch jetzt zu Ihnen ungescheut nahen mit einem\nBriefe individueller Veranlassung und Inhalts, da er sich nicht unmittelbar innerhalb meiner\nin der Enge haelt, sondern durch die offene Beziehung auf einen allgemeinen Gegenstand das\nRecht der Communication in sich enthaelt, freilich nur als Nothrecht; denn betrifft er auch mein\nganzes Verhaeltnis; zur Philophie, das an sich, zumal vor Ihnen, in dem der erste Grund\ndesselben ja zu suchen ist, sein Epiphanienfest begehen darf, so zieht er sich doch auf der anderen\nSeite wieder durch die verschiedenartigsten daraus erzeugten Zustaende in das subtcrrane und\nsubalterne Schattenreich der Subjectivitaet zurueck.\nEs ist leicht zu erachten, dass eine Philophie, wie die Heglische, eben so wenig, als sie\nsich unter und neben Anderen auch studiren laesst, sie eben so wenig in dem, der sie gruendlich\nbetreibt, neben anderm Besondern eine besondre, particulaere und nwdeste Stellung einnimmt\nund sich etwa unter dem uebrigen Haus- und Hofgefinde beherbergen laesst. Loescht sie am Firmament\nden Flitterstaat und Glanz der Sterne aus und vereinfacht ihre confuse Breit- und\nWeitschweisigkeit auf den Brennpunkt des individuellen Erdkoerpers; streicht sie das begriffle\nAmerika, ungeblendct durch seine Goldaruben, aus der Weltgeschichte aus; spinnt sie das buntscheckige\nHarlekinskleid des Lebens und Daseins auf den durchsichtigen Faden der drei Parzen\nzurueck, so hat sie wohl die Gewalt auch ueber das Individuum, selbes in sich hineinzuzcntralisiren,\nseine ganze Weltkugel, gleich dem Ozean der Alten, in ihre allumfassende Kreisbewegung\neinzuschliessen, und seinen Zufammenhang mit den Gegenstaenden zu loesen, denen es sich in bewusstler\nNeigung hingab und sie ohne den bestimmenden Maassstab der Vernunft zum Berufe und\nzur Bestimmung seines einzelnen und allgemeinen oder weltlichen Lebens erwaehlte. Der Berg\nSinai und der Oelberg ist mir untergesunken unter der seligklaren Fluth des Begriffes; Libanon's\nGedern gelte\" nicht mehr, als unsere ehrlichen teutschcn Fichten und Tannen, da wo die Natur\nals solche ueberhaupt in ihren Grund als Einheit des Seins und Nichts sich reslectirt hat:\nDavid's Leyer ist verklungen und die Kinder Koran muessen zeitlebens pauftren mit ihren Pauken\nund Trompeten, wo der Geist seine elcmcutarische Unmittelbarkeit im Schmerze der Dialektik\ndurchzittert und sein Selbst zur Gegenstaendlichkeit und umgekehrt hcrausgeboren hat; und der\nProphet Jeremiae sucht bedeutungsl im leeren Echo des Parallelismus die schweigende Zukunft\nzur Antwort zu zwingen, seitdem der ewige Jude verschieden. Der Vernunft genuegt nicht mehr\ndie schoene Unschuld der Bibel, ueber welcher der heilige Geist nur in Gestalt einer Taube schwebte,\nnachdem er die unangemessene Thierform abgestreift, in seiner Entaeusserung sich innerlich und\nsein Dasein seinem Begriffe identisch gesetzt hat. Wie der Begriff die absolut heilige Gerechtigkeit\nist, die Allem vergilt, wie ihm gebuehrt, naemlich nichts an sich zu sein, sondern nur gesetzt und\nverschwindend vor ihm, die nichts gelten und bestehen laesst, als sich, so schwand mir auch die\nTheologie vor der Wissenschaft des Begriffes, der an ihm selbst alle Wahrheit und Realitaet ist\nund in mir den Entschluss erzeugte, ihm mein Leben und meine Thaetigkeit in ihrer umfassenden\nTotalitaet zu widemen. Waere die heglische Philophie ein einseitiger Idealismus, dem der Realismus\naus der Rocktasche sclbststaendig auf die andre Seite hinausfiele, oder einseitiger Realismus,\ndem umgekehrt dasselbe Malheur pasfirte, so koennte wohl das Individuum, um die andere\nnothwendige Seite auch auszufuellen, noch ein besondres Handwerk nebenher betreiben, wie z. B.\nHr. Krug das eines Thorstehers an der Leipziger Literaturzeitung; da dem aber nicht also ist, so\nwird das Individuum nur insofern ihr voellig entsprechen, wenn es sie nicht bloss innerlich in\nsich eingeschlossen haelt und etwa bloss zur unterirdischen Wurzel seines sonstigen Getriebes macht,\nsondern sie auch zu feinem realen Geschaeft, zu seiner Welt und aeussern Natur macht. Die\nSchelling'sche Philophie, die zu keinem immanenten springenden, sondern nur zu dem hinkenden\nund podagristischen Unterschied des Quantums kam, und eben deswegen sich zu keinem in begriffsbestimmten\nSystemen auseinander gelegten Reiche zergliedern konnte, muehte wohl viel von der\nEinheit der Wissenschaften sprechen, und ueber ihnen, die als endliche eine gleichgueltige Stellung\nnothwendig gegen einander behaupten, die hoelzerne Arche Noaeh formeller und bestimmungsler\nIdentitaet ausschlagen, den Wolf und das Schas unter dem blauen Himmelsdunst des goldenen\nZeitalters neben einander wohnen lassen; die neueste Philophie hingegen wird nicht von jener\nEinheit sprechen, denn so wuerde sie sich, wenn auch als Einheit, doch als eine besondre den\nanderen besondren Wissenschaften gegenueberstellen; sie ist aber die allgemeine, sich selbst genuegende,\nwesenhaste Seele, die in ihrer ewigen Sichselbstgleichhcit nur insofern eins ist mit den andern,\nals sie das Endliche in ihnen als Endlich manifestirt, ihr Wahrhastes aber in sich als den\neigentlichen Grund aufzehrt. - Ich habe vielleicht zu unbestimmt und allgemein von der Stellung\ndes Einzelnen zur Philophie gesprochen, da es ja nicht nur moeglich, sondern auch nothwendig\nist, dass Individuen, so sehr sie sich auch in jene versenken, doch bei irgend einer besondern\nWissenschaft verbleiben und sie dann so auf ihr wahrhaftes Zentrum reduciren, wie ja auch\nSie, Herr Geh, Kirchenrath, auf eine eigentlich vorbildliche und ermuthigende Weise die wahre\nvernuenftige Einheit der Theologie und Philophie realisirt haben. Aber eben so bleibt es wieder\nder Besonderheit des Subjects ueberlassen, ob es sich der Philophie ganz und ungetheilt uebergeben\nwill und nur auf diese unvereinzelte Weise sich und sie zu gewinnen und die vollstaendige\nIdentitaet beider zu setzen glaubt. So ist mein particulaeres Verhaeltniss zu ihr bestimmt; ich\nwill unmittelbar an der Quelle fitzen; nicht bloss sie einathmen, sehen, hoeren, sondern sie soll\nmein eigener Athem, mein Auge, das sich selbst sein Licht ist, mein Ohr werden. Studirte ich\naber die Theologie nebenbei, so muesste mir doch diese zunaechst mein Zweck sein, gesetzt auch, ich\nhaette die Philophie als das Hoechste erkannt, und sie wuerde mir nur theilweise und zersplittert\nmeine Zeit der letzteren zu widemen verstatten; mache ich hingegen diese zu meinem Berufe, so\nist sie, so sehr ich auch, wie natuerlich, mich noch mit gelehrten Geschichten abgeben muss, doch\nimmer mein erster und letzter, ausschliessender und gegenwaertiger Zweck und Mittelpunkt und\nder perennirende Gegenstand meines Denkens und Thuns.\nWird es mir nun wahrlich nicht im Mindesten weh beim Abschied von der Theologie,\nihren historisch-kritischen Rumpelkammern, ihren dogmatischen Eselfbruecken u. s. w., segle ich\nvielmehr freudig ab von dem duestern Lande der orthodoxen und rationalistischen Thiergeister,\ndie die Sache zwar im Maule fuehren, in der That aber mit ihr sich nur gegenseitig betruegen\nund mit dem ledernen Fell ihrer eigenen Subjectivitaet allein ihren schnoeden Handel treiben;\nso opponiren sich mir doch bei der beseligenden Aussicht in mein neues Geisterreich zugleich\nhemmende Bedenklichkeitcn, Ruecksichten und die Frage, ob ich mich nicht unbefugt zu seinem\nOrgane aufwerfe, ob nicht etwa mein Entschluss dazu eine generali\" sponkmsa ist, der nicht in\nder reifen Frucht einer gezeitigten Geistesdispition seinen berechtigten Ursprung hat. Wer sich\nmit irgend einer andern Wissenschaft beschaeftigt, verhaelt sich daher als zu irgend einer, zu einer\nbesonderen, hiermit bedingten und bestimmten, er selbst gilt daher auch mit der ganzen Flaeche\nseiner Besonderheit, er bleibt dabei in guter Ruh; wie er uebrigens mit ihr fertig wird, ist seine\nSache; wenn sich aber einer ausschliesslich der Philophie ergibt, so begibt er sich des Kreises\ncdie seiner so aller Besonderheit, und erhebt sich in das absolut Unbedingte und Unendliche, es\ngilt so nicht mehr seine, denn er ist aufgehoben, sondern die Sache der Philophie, sie will aber\nnur geweihte Priester zu ihren durchsichtigen Organen; der Philoph, abgesehen von seiner ganz\nempirischen Existenz und Aeusserlichkeit, ist absolut allgemeiner Mensch. Bei jeder andern Wissenschaft\nist ein von Aussen oder Innen gegebener gewaltiger Stoff vorhanden, sei's nun unmitteldar\nroher, oder schon durch andere Haende hindurch gegangener, hier giebt's Munition genug\nund Vorrathskammern, in deren Besitz man sich selbst auf mechanische Weise setzen kann, anbei\nfehlt's auch nicht an Spitaelern, Armen- und, ist auch ganz verbrannt der Schaedel, an Brandassecuranzanstalten;\nim reinen Aether der Philophie dagegen ist's ganz anders, da ist kein\nSchneider und kein Riemer, kein Doctor und kein Advocat, dessen Rath und Huelfe anzusprechen\nwaere; Alles ist verschwunden, alle Halt- und Stuetzpunkte und Ruhepolster des gemeinen Verstandes\nund Bewusstseins; nur auf den eingestuerzten Ruinen des Da- und Gegebenseins beginnt\nder Vogel der Minerva seinen einfamen Flug; selbst der tiefe Abgrund des Mystikers ist aus\nseinem verschlossenen, in sich unmittelbar gehaltenen Sein zur spiegelklaren Flaeche des Gedankens\nherausgeglaettct. Wenn ich mich nun wohl in dieses reine Element erheben, mich in ihm gegenwaertig\nerhalten und meinen hoechstcn Genus; in ihm finden kann, berechtigt mich das schon\ndazu, ein ausschliessender Traeger desselben zu werden, meinen Wirkungskreis so zu sagen in ihm\nzu constituiren, und gibt es mir die Hoffnung, den grossen, nothwendigen Forderungen der\nWissenschaft zu entsprechen? Gibt mir ferner schon mein unwiderstehlicher Drang, unmittelbar\nungebrochen in ihm zu leben, die Erlaubniss und Befugniss, auch der nach Aussen es bethaetigende\nPriester zu werden, und habe ich in ihm schon die Bergemisserung, dass ich mich nicht verstse\nan der guten alten Regel: ne sutor ultra erepiaesm?\nFreilich hebt sich diese Besorgnih wieder dadurch auf, dass es vornehmlich von der Philophie\ngilt: Omnis, Oii laboribus vsnaeunt; sie ist die Arbeit schlechthin, wie Gott der beste\nArbeiter, eben, weil beide ein gegebenes Material formiren, und wie von Gott eben so von ihr\ngilt: sie erschafft eine Welt aus Nichts; und an Arbeit will ich's wahrlich nicht fehlen lassen;\nwer sollte sie auch scheuen, die in Einem zugleich die ruhige Aufloesung ihres Gespanntseins ist,\nund jeder Schweisstropsen im Felde des Gedankens an ihm selbst ein Thautropfen selbstbewusster\nSeligkeit? Ohnehin spricht ja die heglische Philophie in Wort und That die grosse Lehre aus,\nder Geist ist nur als Werden, als Resultat seiner selbst, also nicht durch die Gnade naturgegebener\nBestimmtheiten, eingepflanzter Anlagen u. s, w., und fuehrt liebevoll bei aller ihrer\nsonstigen schonungslen Strenge gegen subjcctive Einfaelle und sentimentale Herzenfangelegenheiten\nden Willigen durch eine lange Stufenrcihe bildender Gestalten zur Wissenschaft hin und\nfaengt auch da erst mit dem Anfang an.\nEs waere auch traurig genug, wenn die Wissenschaft der Freiheit und Wahrheit nicht\ndurch die selbstkraeftige Freiheit des Individuums erlangt und realisirt werden koennte, sondern\nnur durch die frommen Stistungen und Schenkungen der Natur: oder wenn sie, welch\" die ueber\nallen endlichen Unterschied und Trennung erhabene Allgemeinheit sein will, nur gottbegnadigten\npraedestinirten Seelen zugaenglich waere. Sind nun, so wenig \"der Schaedelknochen die Wirklichkeit\ndes Geistes ist\", so wenig Naturgaben und Anlagen, die nichts mehr find, als geistige\nKnorren und Beulen, die Bedingungen der Philophie, und kennt sie keine Praedestination,\nsondern bietet sie sich Jedem gleichmaessig dar; wohlan denn! an den aufgesprengten Pforten\ndeines Heils und Lebens nicht mehr laenger gezaudert, in deine That dein Schickfal versenkt,\nden Sonnenwagen des Gedankens bestiegen, nicht den Gnadensts einer bornirtcn Physik, die\neigne axendrehende Bewegung deiner Kraft treibe dich zum Ziel; in der Arbeit des Begreifens\nbist du dir selbst der Aptel Petrus, der den Schluessel zum Himmel hat.\nAeusserst erwuenscht waere es mir jedoch, Ihren unschaetzbaren Rath und Gedanken, verchrungswuerdiger\nHerr Kirchenrath, ueber meinen Schritt zu wissen, die Sie, da ich auf schriftliche\nAntwort keinen Anspruch mache, wiewohl ich ihn noch vor Jedermann verborgen gehalten\nhabe, selbst vor den Penaten, und ihn noch halte, nur gefaelligst meinem Freund Kohl mittheilen\nmoegen, der mir gewiss dann die Freundschaft erweisen wird, sie mir zu schreiben, und weiter\nkeinen Gebrauch davon machen wird.\nIn Erwartung Ihres freundschastlichen Rothes empfiehlt sich Ihrer fernern Liebe\nIhr ergebener Ludw. Fcuerbach.\nDer letzte Dintetropsen am Silvesterabend der Theologie sei noch einer alttestamentarischen\nStelle geweiht: \"Und Jacob rang mit einem Mann, und dess Name war Gott, bis an den\nK. E. Franz' \"Kulturbilder\".\nVom Don zur Donau. Neue Culturbilder aus Halbasien. Von Karl Emil Franz,\n? Bde. Leipzig, Duncker u. Humlot. 1873.\nIrgendwo in seinen kleineren Schriften ertheilt Goethe den Rath, dass man sich\nin Dingen, die durch Fleiss erreicht werden koennen, nie aus sein Talent verlassen\nsolle; in einem von Eckermann aufgezeichneten Gespraech (Gespraeche B. I. p. 194 der\ndritten Auflage) wird dieses Meisterwort speciell auf uns Deutsche angewendet und\ndarueber geklagt, dass viele unserer Dichter \"ihr Talent zu verlieren pflegen, wenn sie\nsich um Kenntnisse bemuehen.\"\nDiese Goethe'sehen Aussprueche sind mir jedesmal eingefallen, wenn ich ein Buch\nvon Karl Emil Franz aufschlug, mit besonderer Lebhaftigkeit, als dieses Autors\n\"Vom Don zur Donau\" ueberschriebene \"Neue Kulturbilder aus Halbasien\" veroeffentlicht\nwurden - Herr Franz ist ein Talent, ein ungewoehnliches Talent, und\nausserdem ein Talent, das uns Deutschen im gegenwaertigen Augenblick von besonderem\nNutzen sein koennte. Die Gabe, scharf und richtig zu sehen, innerhalb kraufer und verwickelter\nVerhaeltnisse das Charakteristische und Bezeichnende ausfindig zu machen und\ndann zu deutlicher Darstellung zu bringen, ist diesem jungen Schriftsteller von der Natur\nselbst in die Wiege gelegt worden; in einem der ethnographisch buntscheckigsten Winkel\ndes vielgestaltigen Oesterreich geboren und erzogen, hat Herr Franz von Kindesbeinen\nan Gelegenheit gehabt, verschiedene Voelkerschaften auf die Eigenthuemlichkeiten\nihrer Art und ihres Entwicklungsgangs zu studiren; im Besitz mehrerer Sprachen\n<Hu\"t linssuae tot unimae, pflegte Karl V. zu sagen) hat er die deutsche in einer seinen\nZwecken durchaus entsprechenden Weise handhaben gelernt. Endlich ist dem Verfasser\nder vorliegenden Culturbilder nachzuruehmen, dass er seine Sphaere erkannt und fuer\nsein Talent den richtigen Boden zu finden gewusst hat, indem er durch Schilderung\nder zwischen dem 47. und 39. oestlicher Laenge lebenden Voelkergruppen eine sehr\nempfindliche Luecke unserer Kenntnis; Europa's auszufuellen versucht hat. Staerker denn\njemals frueher, haben die germanischen Voelker waehrend der gegenwaertigen Orientkrisis\nempfinden muessen, dass ihnen das Verstaendnis; fuer die Eigenart des slavischen\nOstens vielfach abgeht, dass sie den Verschlingungen der orientalischen Voelkerschaften\nals Fremdlinge gegenueberstehen. Der Grund davon ist in einem ziemlich einfachen\nUmstande zu finden- wir find ueber das Zwischenreich, ueber den eigenthuemlichen\nStrich nicht orientirt, der die slavischc von der germanischen Welt trennt und\nin welchem die verschiedensten Voelkersplitter auf einander treffen. An compacte\nMassen gewoehnt, von abgeschlossenen Nationalitaeten und festgefuegten Staatsorganismen\numgeben, uebertragen wir die auf diesen gewonnenen Anschauungen auf\ndie heterogensten Verhaeltnisse, verlieren wir das Concept, sobald wir in Regionen treten,\ninnerhalb welcher herrschende, herrschend gewesene und dienende Racen mit einander\nringen und den Anhaengern des anscheinend so einfachen Nationalitaetsprincips\nRaethsel schwierigerer und complicirterer Art zu rathen aufgeben. Die Laender\nund Voelker, ueber welche der Verfasser der \"Kulturbilder\" berichtet, bilden eine\nWelt, genauer einige Welten fuer sich. Im Norden vom Weissen, im Sueden\nvom Mittellaendischen Meere beengt, scheint der zwischen Germanen und Ostslavcn\neingekeilte Laenderstrich dazu ausersehen, das Schlachtseld fuer die Kaempfe zu bilden,\nin welchen das occidentale Culturleben mit dem slavischen ringt; er wird von den\nEinen fuer das Bollwerk des Occidentalismus, von Anderen fuer das Vorland des\nzur Weltherrschaft bestimmten Slaventhums angesehen und weiss bis zur Stunde\nselbst nicht, wo er hingehoert. Drei verschiedene Herrscher walten ueber dieser Region,\nzu welcher im Sueden Bulgaren und Hellenen, in der Mittelzone Magyaren und\nSlaven, Polen, Ruthenen und Rumaenen, weiter nach Norden Polen, Litthauer und\nWeissrufsen, dann Deutsche, Letten und Esten, endlich Schweden und Finnen gehoeren!\nDie entscheidenden Merkmale sind in all' diesen verschiedenen Culturgebieten dieselben,\nwer eines derselben verstanden hat, weiss auch ueber die andern Bescheid zu\ngeben, denn ueberall handelt es sich um dasselbe Problem: um den Kampf zwischen\neiner aristokratischen, auf bestimmten Cultur- und Bildungsbesitz gestuetzten Minderheit\nmit einer zurueckgebliebenen Mehrheit, welche beide dem Scepter dritter Voelker\nunterworfen sind.\nAn der Hand eines zuverlaefsigen und kundigen Fuehrers innerhalb dieses Cha\norientirt zu werden, ist heute, - am Vorabend der groessten orientalischen Ent-\nscheidung des nachreformatorischen Zeitalters - von verdoppeltem Werth. Des Verfassers\nBeruf zur Uebernahme dieser Fuehrerschaft ist unbestreitbar; er kennt von den\ngenannten ethnographischen Gruppen allerdings nur zwei, die galizisch-bukowinischc\nund die ungarische, aber diese so genau und so gruendlich, dass sein Urtheil ueber die\nverwandten andern Gruppen sich fast allenthalben als zuverlaefsig erweist. Seine\nSchilderungen des galizischen Lebens und der von demselben getriebenen polnischen,\nruthenischen, juedischen, deutschen u. s. w. Blasen verrathen eine Kenntniss dieser\nMaterie, die jedem Freunde der Ethnographie beneidenswerth erscheinen muss, und\ndiese Kenntniss wird noch durch das Talent ubertroffen, welches der Verfasser\nin der Beranschaulichung seines Gegenstandes bewiesen hat. Man muss diese\nmerkwuerdige Erdaegend aus eigener Anschauung kennen gelernt haben, um die Leichtigkeit\nvoll wuerdigen zu koennen, mit welcher Herr Franz die unendliche Vielgestaltigkeit\nihrer Erscheinungen zum Ausdruck zu bringen weiss; Zustaende und Dinge, deren\nErklaerung und Beschreibung anscheinend nur mit Hilfe eines weitschichtigen historischen\nund geographischen Materials fertig zu bringen ist, vermag er mit ein Paar gluecklichen\nStrichen so lebensvoll wiederzugeben, dass der aufmerksame Leser sofort weiss,\num was es sich handelt. Ueberall hat der Verfasser auszumitteln gewusst, welche\nSchwierigkeiten dem Verstaendnis; des occidentalen Publicums fuer orientalische Dinge\nim Wege stehen, und wo er sich die gehoerige Muehe gibt, gelingt ihm regelmaessig\ndiese Schwierigkeiten aus dem Wege zu raeumen, Licht und Schatten so gluecklich zu\nvertheilen, dass der Beschauer den Eindruck eines vollen Lebens erhaelt. Bewunderungswuerdiger\nnoch ist die Schnelligkeit, mit welcher Herr Franz das richtige\n^xeryn fuer fremde, den Zustaenden seiner Heimath nur entfernt verwandte Verhaeltnisse\nzu gewinnen vermag. Aus verschiedenen Merkmalen laesst sich z. B. erkennen,\ndass er Russland nur fluechtig gesehen, vielleicht nur auf einer kurzen Reise kennen\ngelernt hat; einzelne seiner Angaben find unrichtig, andere ungenau - im Grossen\nund Ganzen aber hat Herr Franz mit seinen Urtheilcn Uber russische Menschen\nund Dinge ueberall das Richtige getroffen. Dasselbe gilt von Rumaenien, das der\nfruehere Bewohner von Czernowitz wahrscheinlich nur selten und auf kurze Zeit kennen\ngelernt hat: die Summe, die er aus den einzelnen, im Voruebergehen aufgcnommencn\nrumaenischen Skizzen zieht, ist die richtige, der Hauptsache nach kann man\nsich auch hier auf ihn verlassen.\nIn die richtige Schule gebracht, unter strenge Selbstzucht gestellt, durch ernste Studien\nvertieft, haette sich mit so gluecklichem und an die richtige Stelle gesetztem Talente\nWichtiges und Erspriessliches ausrichten lassen. Diese Bedingungen find aber, so weit wir\nsehen koennen, nicht gehoerig erfuellt; die oben angezogenen Goethe'sehen Regeln fuer die\nAnwendung des Talents unberuecksichtigt geblieben. Herr Franz gehoert der grossen\nZahl moderner Menschen an, die sich \"auch in solchen Dingen, die nur durch Fleiss\nerreicht werden koennen\" und in denen der Fleiss der einzige zuverlaefsige Fuehrer\nzu dem angestrebten Ziel ist, auf ihr Talent verlassen. Dass der von ihm eingcfchlagene\nWeg nicht der richtige ist, geht am deutlichsten aus einer Vergleichung\nseines Erstlingswerks \"Aus Halbasien\" mit dem vorliegenden Buche hervor, das trotz\nseines Reichthums an gluecklich gewaehlten Stoffen und an gelungenen Einzelheiten\neinen schriftstellerischen Rueckschritt ziemlich bedenklicher Art bedeutet. Als Merkmale\neines solchen stellen sich vor Allem gesteigerte Vorliebe fuer die novellistische Form\nder Sittenschilderung und Neigung zu seuilletonistischcn Banalitaeten dar. Dass es\nVerhaeltnisse gibt, die am gluecklichsten durch Erzaehlung der Geschichte eines einzelnen\nMenschen wiedergegeben werden, ist unbestreitbar: ein so grosses Culturgebiet, wie\ndasjenige, welches \"zwischen Don und Wolga\" liegt, mit novellistischen Skizzen abthun\nzu wollen, wird aber Niemandem in den Sinn kommen, dem es um die Sache\nernst ist. Der Ethnograph wird sich in solchem Falle sagen muessen, dass richtige\nVorstellungen von dem Zufammenleben durch einander gewuerselter Racen und Rcligionsgesellschaften\nnur geweckt werden koennen, wenn der Schilderung des Einzelnen\nStudien ueber den Process dieser Zufammenwuerselung und deren allgemeine Wirkungen\nvorausgehen; dem sorgfaeltigen Darsteller wird nicht zweifelhaft sein koennen, dass\nauf einander gehaeufte Novellen, die alle denselben Zweck der Darlegung nationaler Verschiedenheiten\nverfolgen, nicht nur des kuenstlerischen Werthes entbehren, sondern schliess-lich\nauch ihre Wirkung verfehlen muessen. Um eigentliche Novellen handelt es sich in\ndem vorliegenden Buche allerdings u.cht. Die Form, welcher der Verfasser sich mit\nbesonderer Vorliebe zuwendet, ist ein Mittelding zwischen Novelle und Schilderung:\nweil es sich um ein gemischtes Genre handelt, glaubt Herr F. nun der Ruecksichten,\nwelche durch beide Arten der Darstellung bedingt sind, entrathen zu koennen. Wo die\nErzaehlung, welche er zum Vorwurf genommen, in's Stocken geraeth, wird eine allgemeine\nBetrachtung geographischer, geschichtlicher oder polirischer Natur eingeflochten - wo\ndiese Betrachtung bei einem Punkte angelangt ist, ueber welchen man nur an der\nHand eingehenderer Forschung und wissenschaftlicher Vertiefung hinauskommen kann,\nkehrt Herr Franz zu seiner Novelle zurueck. Besonders verhaengnissvoll hat die Gewoehnung\nan diese Methode sich durch den Einfluss erwiesen, den sie auf die Auswahl\nder von dem Verfasser behandelten Stoffe geuebt hat. Die Gegenstaende der Kulturbilder\n\"Vom Don zur Donau\" sind nicht nach ihrer inneren Zufammengehoerigkeit\nund nach ihrer Bedeutung fuer das richtige Verstaendniss des Ganzen, sondern wesentlich\nnach ihrer Ausgibigkeit fuer die novellistisch-seuilletonistische Darstellung ausgelesen\nworden. Nicht diejenigen Materien werden vorgefuehrt, deren es bedarf, damit wir\nvon den Laendern und Voelkern \"zwischen Donau und Don\" eine richtige und\nzusammenhaengende Darstellung gewinnen, sondern diejenigen, ueber welche der Verfasser\nam gluecklichsten plaudern und denen er am schnellsten eine pikante Seite abgewinnen\nzu koennen meint. Wer so verfaehrt, fuer den ist unvermeidlich, dass\ner in's Triviale verfaellt und ueber dem Zufaelligen und Einzelnen das Bleibende und\nBedeutsame vernachlaefsigt. Welchen Sinn und welche Berechtigung hat es, die\nSchilderung der Stadt Pesth mit Skizzen aus ihren \"Verbrecherhoehlen\" abzuthun\nund dem Leser, der vor Allen nach einer Auseinandersetzung der ethnographischen Zufammensetzung\nund Rollenvertheilung der Bevoelkerung dieses ungarischen Mittelpunktes\nverlangt, eine Anzahl von Criminalgeschichten zu erzaehlen, die ebenfo auf deutschem\noder franzoesischem, wie auf ungarischem Boden passirt sein koennen und die mit der\nEigenart magyarisch slavisch-deutscher Voelkermischung kaum irgend Etwas gemein\nhaben? Was kuemmern uns \"Henker und Bajazzo\", so lange wir ueber die Haupttypen,\ndie in den ungarischen Grenzlaendern ihr Wesen treiben, kaum den noethigsten\nBescheid erhalten haben? Wie kann es einen Mann, der so genau wie der Verfasser\nder Abhandlung \"lieber die geistigen Strebungen der Bulgaren\" weiss, worauf\nes fuer das richtige Verstaendniss eines fremden Volksthums ankommt, und was er, der\nBielgereifte, seinem Leser schuldig ist - wie kann es einen solchen Mann auch nur\nversuchen, pikante Criminal- und Vagabundengeschichten im Stil der Temme und\nGensen zu erzaehlen, - Dinge zu geben, die hundert Andere ebenso gut und ebenso\nschlecht machen koennen, wie er und darueber zu versaeumen, was er zu seinem\nPrivilegium machen koennte?\nDie Erklaerung dafuer, warum der Verfasser den falschen Weg eingeschlagen hat\nund warum er in die Gefahr gerathen ist, aus einem begabten und berufenen Sittenschilderer\nein maessiger Feuilletonist und Novellist zu werden, - ist freilich nicht\nschwer zu finden. Herr Franz ist unmittelbar nach (oder kurz vor?) Beendigung\nseiner Swdien Journalist und zwar Wiener Journalist geworden und er hat sich\ndurch den glaenzenden Erfolg seiner ersten Publicationen ueber die Staerke seines Talentes\nund ueber die Natur der ihm zugefallenen Aufgabe taeuschen lassen. Er hat\nden bekannten, in Wien besonders nahe liegenden und besonders gefaehrlichen Irrthum\nbegangen, journalistische Erfolge mit schriftstellerischen, die Ansprueche einer Zeitungs-redaction\nmit denjenigen der Literatur zu verwechseln und ohne Weiteres seinem\nDarstellungstalent zu Gute zu schreiben, was wesentlich das Verdienst des Stoffs\nwar, welchem er sich zugewendet hatte. Die Form, welche der Verfasser fuer seine\nCulturbilder gewaehlt, ist journalistisch ausserordentlich dankbar, - ethnographischen\nSchilderungen, die einen bleibenden Werth haben sollen, dagegen so unguenstig, wie\nkaum irgend eine andere. Zu wirklicher Herrschaft ueber diesen Stoff bringt es nur,\nwer sich in denselben vertieft und fuer die dazu erforderliche Arbeit ausser den sonstigen\nEigenschaften, auch den sittlichen Ernst und die Faehigkeit mitbringt, ohne Ruecksicht auf\ndie schriftstellerische Ausgibigkeit eines DingS, dem Wesen derselben gerecht zu werden.\nIn die Form einer fluechtig hingeworfenen Erzaehlung lassen sich auch die Ergebnisse\neiner bl die Oberflaeche streifenden Beobachtung giessen; diese zerbrechliche und\nincohaerente Form ist fuer die Aufnahme leichter Schlacken sogar geeigneter, als fuer\ndie Ausgiessung mit aechtem Metall. Wer sich daran genuegen laesst, fuer den Tag zu\narbeiten und Nipptischfiguren herzustellen, die ihren Zweck erreicht haben, wenn sie\ndie Unterhaltung eines Tages zu bestreiten vermochten, wird sich aber mit ephemeren\nErfolgen zufrieden geben muessen und es zum Schatzgraeber ebenso wenig bringen, wie\nzum Kuenstler.\nDazu bedarf es einer Energie, die sich der Muehe des Herabsteigens in den\nSchacht und der unscheinbaren, schlecht bezahlten Arbeit in der Tiefe, nicht verdriessen\nlaesst; nur an der Hand wissenschaftlicher Forschung gelangt man zu der Faehigkeit,\nBleibendes von Voruebergehendem, Vollwerthiges von bl Blinkendem zu unterscheiden;\nnur aus sproedem, im Feuer hingebender Arbeit geschmolzenem Metall lassen\nsich wirkliche Kunstwerke herstellen. Um wahrhaft fruchtbar gemacht zu werden, erfordert\ngerade das Gebiet, dem Herr Franz sich zugewendet hat, der Graeberarbeit,\ndie in die Tiefe geht, die den Untergrund der Dinge feststellt, ehe an die Darstellung\nihrer wechselnden Erscheinungen gegangen wird. Dass der Verfasser der \"Kulturbilder\"\nein vorzueglicher Ethnograph und Sittenschilderer werden kann, dass er die\nmeisten, dazu erforderlichen Eigenschaften befitzt, ist bereits in dem Eingang, zu diesen\nseinem Buche gewidmeten Bemerkungen denkbar hervorgehoben worden. Den richtigen\nGebrauch wird er von diesen Faehigkeiten aber erst machen, wenn er darauf verzichtet\n, den Leser mit seinem Talent fuer das entschaedigen zu wollen, was ihm noch\nfehlt: wissenschaftliche, insbesondere geschichtliche Vertiefung in seinen Stoff und\nsittlichen Ernst. Diesen Ernst erwirbt nur, wer diejenige Faehigkeit in sich entwickelt,\nvon der Lessing gesagt hat, sie sei die einzige, deren der Mensch sich ruehmen duerfe:\nden Fleiss. * * *\n"}