{"metadata": {"year": "1876", "volume": "v.-007", "prefix": "dr", "chapter_id": "dr_1876_v.-007_11", "volume_id": "dr_1876_v.-007"}, "text": "redigirt von der kriegsgeschichtlichen Abtheilung des Grossen Generalstabes.\nErster Theit.\nGeschichte des Krieges bis zum Sturz des Kaiserreichs.\nEin kritischer Versuch\nI. von Hartmann,\nGeneral der Cavallerie z. D.\nDie Geschichte eines in den grossartigsten Abmessungen und mit dem Aufwande\nder gesammten Streitmacht zweier grosser Nationen gefuehrten Krieges\nnach Ablauf einer kaum nennenswerthen Spann Zeit mit dem Anspruche vollster\nAuthenticitaet niederzulegen, gehoert auf dem Gebiete wissenschaftlicher Geschichtsschreibung\nzu den schwierigsten und gewagtesten Unternehmungen. Ihre Verwirklichung\nwuerde ueberhaupt nicht moeglich sein, wenn nicht einer Seits die Vorbereitung\nder betreffenden Arbeit schon waehrend des Krieges selbst eingeleitet und\ndauernd ueberwacht waere, und wenn nicht anderer Seits zur Sichtung, Pruefung,\nAbwaegung und Verarbeitung des einzuerntenden Materials in der kriegsgeschichtlichen\nAbtheilung des Generalstabes eine Centralstelle zunaechst fuer Preussen, im\nweiteren Sinne aber auch fuer Deutschland bestaende, die, mit einem besonders\nbefaehigten Personal reich ausgestattet, Kraft und Musse desselben jenem Unternehmen\nvollauf zuzuwenden im Stande ist. In ihrer sachkundigen und geuebten\nHand werden die unter der Forderung strengster Gewissenhaftigkeit und ernstester\nSorgsamkeit gefuehrten und gesammelten Kriegsacten, so sehr sie der Natur der\nDinge nach in ihrem Werthe durchaus verschieden gewogen werden muessen, zu\nQuellen verhaeltnissmaessig bester Art.\nZunaechst die Tagebuecher, wie sie die einzelnen Truppentheile zu fuhren angewiesen\nsind: Sie haben den in's Auge fallenden Vorzug vor nahezu allem\nandern Material voraus, dass sie unter dem vollen, im Kriege mehr wie irgend\nsonst persoenlich erfafsenden Eindrucke der That selbst oder der Begebenheit nieder-\ngeschrieben sind; sie geben somit die angeregteste Anschauung des Augenzeugen\nund selbst Betheiligten, und sind meistens frei von dem, was Ueberlegung und\nCombination nach und nach, wenn auch unwillkuerlich, doch immerhin von der\nunmittelbaren Wirklichkeit lloesend erst gestalten, ja erfinden. Sie sind aber\nzugleich unbedingt einseitig abgefasst; dem Standpunkte, von dem ihr Bericht\nausging, ist ein verhaeltnissmaessig eingeengter Gesichtskreis gestattet, und wenn\nihnen des Gedankens Blaefse fehlt, so treten an deren Stelle die belebten, ja\ngrellen Farben der Fantafie, welche durch Handlung und Gefahr, Spannung\nund Entscheidung herausgefordert und in den Vordergrund geschoben wurden.\nNicht im behaglichen Studirzimmer, nicht in der Ruhe nach wohl vollbrachtem\nTageswerk entstehen Kriegstagebuecher; unter den wechselndsten Umstaenden und\nStimmungen, beeinflusst von Mangel und Haft, von Ueberfluss und Freude am\nGelingen, oft nur mit Muehe anderweitigen anstuermenden, nicht minder berechtigten\nForderungen an die Zeit des Schreibers abgewonnen, erwachsen sie, ohne\ndass eine eingehende und vielseitig beleuchtende Pruefung Hand an sie legte.\nWenn ihnen dabei dennoch, gerade weil sie ofssiciellen Charakter haben sollen,\nund weil ihnen officieller Weg und officielle Zukunft vorausbestimmt sind,\nauch die Retouche nicht fehlt, dieselbe hier schaerfere Lichter aufsetzt, dort mit\ntiefen Schlagschatten volles Dunkel herstellt, so verschiebt dies die Zuege des\ndargestellten Bildes nur noch mehr. Alles das fordert bei der Benutzung gerade\ndieser Quellen zur Vorsicht auf. Von besonderm Belang werden sie fuer die\nDetailschilderung, welche sich die Darlegung der Betheiligung der einzelnen\nHeeresgljeder an der Entwicklung der Vorgaenge als Ziel gesteckt hat. Aber\nselbst hier wird man nicht durchgaengig unmittelbar enthehmen duerfen, sehr\nhaeufig ist auszugleichen, vielfach gelangt man nur durch Folgerungen zum unbedingt\nrichtigen Sachverhalt, hier und da muss vollstaendige Verwerfung eintreten.\nEntschjeden groesseres Gewicht wohnt den Tagebuechern bei, welche seitens\nder hoeheren Staebe, der Divisionen und Armeecorps, namentlich aber seitens der\nObercommand gefuehrt wurden. Der Gesichtskreis der Berichterstatter ist ein\ndurchaus anderer geworden; sowol in Bezug auf den strategischen Gedanken, der\nals rother Faden das Gewebe und Gewirre der Einzelnhandlnngen durchzieht\nund sie aneinander reiht, haben Ausgang, Mittel und Zweck ihre Wuerdigung\ngefunden, auch bei der Darstellung der Vorgaenge an sich list ihrem Zufammenhange\nmit dem, was vorausging, ihrer Bedeutung dem Ganzen gegenueber und\nihrer gegenseitigen Wechselwirkung Rechnung getragen. Eine groessere Gleichmaessigkeit\nder Berichterstattung waltet ob, sie hat in verstaendnissvollere Hand\ngelegt werden koennen, hat mehr Sichtung und Abklaerung gefunden. Und wenn\nsubjektive Aufsafsung und einseitiges Interesse auch hier nicht ganz zu verbann\nsind, so tritt ihrem Einflusse doch die Bedeutung des innegehabten Standpunktes\nbeschraenkend entgegen.\nDie Tagebuecher erhalten ihre Erlaeuterung, Ergaenzung und Bestaetigung\ndurch die Operationsjournale, dann durch die Ordrebuecher, welche die Befehlsertheilung\nund den Befehlsempfang nach Inhalt, Ort und Stunde nachweisen,\nferner durch die in den Kriegsacten gesammelten Originalmelduugen und Depeschen,\nund endlich durch die Einzelnberichte, welche sofort nach den bezueglichen Vorgaengen\nerstattet wurden. hier hat man es mit einem Quelleumaterial zu thun,\ndas moeglichst unvermittelt entgegengebracht . ist, das also in manchen Beziehungen\nder Situation noch naeher fuehrt, als selbst die Tagebuecher der Truppentheile,\ndas aber auch in seinem berichtenden Theile erheblich mehr unvermeidlicher\nTaeuschung unterlegen ist. Auch ihm gegenueber bedarf es einsichtiger Pruefung.\nAusserdem sind im Archiv des Generalstabes mafsenhaft Correspondenzen\nund Listen aufgehaeuft, in denen unter einem Wust von Unwesentlichem sich\ndoch auch mancher werthvolle Aufschluss vorfindet; so muehsam ihre Durchforschung\nist, so unerlaesslich bleibt dieselbe.\nDie danach verfuegbar gemachten fast ueberreichen Quellen gehoeren einzig\nund allein der deutschen Seite der Kriegfuehrcnden an. Der Gegner bietet ausserordentlich\nwenig, das fuer entsprechend werthvoll oder gleichwiegend erachtet\nwerden koennte; Details sind seiner Seits sehr kaerglich zugemessen. Die deutsche\nDarstellung ist daher in der Berichterstattung ueber das, was der Feind beabsichtigte,\nunternahm und durchfuehrte, ferner ueber die feindliche Auffafsung der\ndiesseitigen Massnahmen, endlich ueber den Grad der thatsaechlichen Einwirkung\ndieser letzteren auf seine Ziele und Entschluesse, auf den Zustand und den Zusammenhalt\nseiner Kraefte wesentlich abhaengig von den Wahrnehmungen, welche\nman auf eigener Seite machen zu koennen glaubte. So muessen hier denn nothwendiger\nWeise Combination und Voraussetzung weiten Spielraum gewinnen;\nirrthuemliche Deutungen koennen nicht ausbleiben, ebenso wie die durch Meldungen\nundWerichte unter diesseitiger Auffafsung gewonnenen Einblicke den groesfesten\nAbweichungen von der Wirklichkeit und den ausgiebigsten Fehlgriffen unterworfen\nEinen, wenn auch nur sehr geringen Ersatz fuer das, was franzoesischer Seits\nfehlt, liefern die Berichte der Zeitungen, welche unmittelbar den Ereignissen des\nKrieges sich anschliessend, sowohl in Frankreich selbst, wie in den Nachbarstaaten\nerschienen. Waehrend man im noerdlichen Frankreich sich schlug, und waehrend\ndort mehr oder weniger die Presse zum Schweigen gebracht war, enthielten die\nBlaetter, die mit vorwiegend lokalem Charakter in der Mitte und im Sueden\ndes Landes erschienen, zahlle Mittheilungen, welche theils von der Armee, theils\nvon dem Centrum der Verwaltung, von Paris, dann Tours und spaeter von\nVordeaux ihren Ausgang genommen hatten, und welche, wenn ihnen auch immer\nnur ein Koernchen Wahrheit beiwohnte, dennoch der Beruecksichtigung unterzogen\nwerden muessen. Von etwas mehr Zuverlaefsigkeit, aber auch von geringerem\nBelang ist das, was die gleichzeitig verausgabten schweizerischen und belgischen\nZeitungen brachten. Manches Gute findet sich in englischen Tages- und Wochenblaettern.\nDie Agenten der auf dem gesammten Kriegstheater ihre Thaetigkeit\nentfaltenden \"internationalen Gesellschaft fuer Kranke und Verwundete\", unter\ndenen sich nicht wenige beurlaubte Officiere befanden, waren wol im Stande\nzutreffende Anschauungen zu gewinnen. Zudem fehlte es bekanntlich den grossen\nenglischen Zeitungen nicht an Correspondenten, die manches selbst sahen, anderes\nsich von Augenzeugen ueberliefern liessen. Dass sie viel Oberflaechliches, viel nur\nzur Haelfte Wahres, viel vollstaendig Unrichtiges niederfchrieben, liegt auf der Hand.\nEndlich ist schon, waehrend der Krieg noch andauerte, eine voluminoese Litteratur\nerschienen, welche es sich zur Aufgabe gestellt hatte, moeglichst rafch und umgehend\nin weiten Kreisen eine Anschauung von dem sich vollziehenden grossartigen\ngeschichtlichen Drama zu geben. Nach Eintritt der Friedensruhe haben sich zahlreiche\nWerke gleichen Inhalts, zum Theil von Acteurs jenes Dramas verfasst,\nzum Theil mit officiellem oder officioesem Charakter jenen Erstlingen angeschlossen.\nAuf beiden sich gegenueber stehenden Seiten suchte man aufzuklaeren, Verdienst\nund Erfolg in's richtige Licht zu stellen, zu rechtfertigen und dem Vergessen zu\nentziehen. Das in reichster Fuelle Erschienene ist zum Theil hoechst werthvoll,\nzum Theil leidet es unter der Einseitigkeit des Standpunktes, von dem aus es\nverfasst wurde, zum Theil verfaellt es tendenzioeser Speculation und ist fuer eine\ngewissenhafte Geschichtsschreibung vollstaendig unverwendbar.\nDas Vorgefuehrte stellt zusammengefasst ein Ouelleumaterial von kolsalen\nDimensionen dar, und dennoch bleibt es lueckenhaft; es bietet in vielen Beziehungen\nminutioeses Detail mit groesstmoeglichster Genauigkeit, und daneben kaum entwirrbare\nWidersprueche, sich schroff entgegenstehende Angaben. hier so lange sichten\nund pruefen, bis das wirklich Thatfaechliche gefunden werden konnte, hier emsig\nsuchen, bis jeder Moment gleichmaessig beleuchtet und aufgeklaert wurde, das als\nwahr Erkannte objectiv und unparteiisch berichten, anschaulich und uebersichtlich zur\nDarstellung bringen, dabei die allgemeinen Gesichtspunkte nie ueber die speciellen\nvernachlaefsigen und endlich eine solche Arbeit in moeglichst kuerzester Zeit bewaeltigen\n- das war die grosse Aufgabe, welche der kriegsgeschichllichen Abtheilung\ndes Generalstabes gestellt war, als sie die Redaction des vorliegenden Werkes\nin die Hand nahm. Wenn sie dann ihrem Reserate den generellen Titel: \"Der\ndeutsch-franzoesische Krieg 1870-71\" gab, so beschraenkte sie sich doch und zwar\nmit vollem Rechte in dem wirklich Dargebotenen auf das, was sie gruendlich\nund abgeschlossen darzulegen nur ueberhaupt im Stande war. Eine geschichtliche\nBehandlung des Krieges, wie er auf politischer Grundlage erwachsen, sich\nunter thaetigster Mitwirkung aller auf beiden Seiten Betheiligten strategisch\nund taktisch gestaltete, wie er von den mannigfachsten Einfluessen abhaengig\nseinen Verlauf nahm und wie er durch die leitenden und ausfuehrenden Persoenlichkeiten\nim Ganzen wie im Einzelnen Charakter und Faerbung erhielt, eine\nderartig umsafsende lebenswarme Darstellung des grossen weltgeschichtlich Epoche\nmachenden Vorgangs ist nicht gegeben. Viel begrenzter, viel einseitiger erscheint\nunter dem gewaehlten Titel eine Darlegung - der deutschen Kriegfuehrung\n1870-71; diese aber ist erschoepfend, klar und durchaus charakteristisch, in einzelnen\nAbschnitten geradezu mustergueltig an Correctheit und Durchsichtigkeit\ngeschaffen worden.\nDie Entwicklung aller militaerischen Theorie beruht auf Empirie. Der\nKrieg ist das grosse Experiment, an welchem die Stichhaltigkeit der bis dahin\nfuer richtig geltenden Lehrfaetze erprobt wird, welches zwingt, sie zu modisiciren\noder vollstaendig umzugestalten, und welches endlich den Ausgang bietet fuer ganz\nneue Systeme. Der Krieg liefert das entsetzliche Versuchsseld, auf dem die in\ndie Praxis uebersetzte Theorie sich die Antwort darauf zu holen hat, ob denn\njene Uebertragung auch die entsprechende war, ob den theoretisch gefassten Vor-\naussetzungen auch die zutreffenden practischen Folgerungen abgewonnen wurden.\nSomit erscheint denn die Entwicklung militaerischer Theorie und militaerischer\nPraxis nicht als eine unablaefsig oder gar stetig werdende; sie schliesst sich vielmehr\nunmittelbar an die Erfahrungen an, die zu machen der einzelne Krieg die\nGelegenheit bot, und gelangt, wenn diese ausgenutzt schienen, mehr oder weniger\nzum Stillstand. Auch an Reactionen in's alte, fuer ueberwunden Gehaltene fehlt\nes nicht, bis dann ein neues Experiment, ein neuer Krieg wieder Ansts und\nBewegung schafft. Es bedarf der Beobachter, die mit energischen Sinnen und\nmit energischem Denkvermoegen ausgestattet sind, soll der kriegerische Versuch\nauch wirklich verstanden, sollen ihm die zutreffenden Abstractionen abgewonnen\nwerden; und es bedarf eines energischen Willens, um dann auch die emgelebte\nund eingewohnte Praxis der neugewonnenen Theorie gemaess umzugestalten. Man\nhat nicht lange Zeit zum Einernten der auf dem Versuchsselde gewonnenen\nFruechte, man muss zugreifen, entschlossen die Resultate klar legen und sich zum\nBewusstsein bringen. Man muss das Eisen schmieden, so lange es heiss ist; die\nalte Routine hat maechtige Anhaenger und widersetzt sich vermoege der ihr innewohnenden\nvis inertise den mit den neuen Erfahrungen gebieterisch verbundenen\nNoethigungen als schwer wiegendes Hemmniss. Selbst die von dem furchtbaren\nGetoese des Krieges uns zugerufenen Wahrheiten werden rasch vergessen, wenn\nsie mit der Widerstandskraft todter Formen den Kampf aufnehmen sollen.\nNicht dankbar gmug kann es daher anerkannt werden, wenn die vom\nGeneralstabe gegebene Darlegung der deutschen Kriegfuehrung in moeglichst unmittelbarer\nAnknuepfung an die Begebenheiten die lebendig gewordenen und bewaehrten\nPrincipien entwickelt, ihre Erfolge naeher bespricht, die ihnen innewohnenden\nGefahren nicht verschweigt und somit die wissenschaftliche Unterlage\ngewinnen laesst, auf Grund deren die Praxis ihre Normen nun festzuftellen hat.\nUnd wie unendlich mannigfaltig koennen die gewonnenen Erfahrungen dargeboten\nwerden! Ueberall treten theils neue Erscheinungen, theils die alten mit veraenderten\nAbmessungen zu Tage. Die Ausbeutung, spaeter die Sicherung der\nEisenbahnen und Telegraphen, die Gliederung der Armeen, ihre Leitung nach\ngegebenen Directiven, ihre Verpflegung unter den erschwerendsten Umstaenden, der\nfast Angesichts des Gegners vollzogene strategische Aufmarsch, die elaftisch dem\nGebote der Situation sich anschliessenden Operationen, das Gefecht aller Truppengattungen\nmit verbesserten Waffen und gegen dieselben, bald isolirt gefuehrt, bald\nverbunden mit einander, der Festungskrieg, die Kuestenvertheidigung, der Etappendienst,\ndie Sorge fuer iie Verwundeten und fuer den Ersatz; es gibt kein Feld\nkriegerischer Thaetigkeit und militaerischer Verwaltung, auf dem nicht anderweitig\nsich gestaltende oder schon gestaltete Verhaeltnisse zu beobachten und wo nicht\ndemgemaess Folgerungen in reicher Mannigfaltigkeit zu gewinnen waren.\nGemeinsam mit dieser wesentlich kritisch-wissenschaftlichen Behandlung des\nvorhandenen Stoffes musste die Redaction des Werkes der streng historischen\nSeite ihrer Aufgabe in dem Sinne gerecht werden, dass sie in der authentischen\nDarstellung der Begebenheiten ein Ehren-Denkmal der ruhmreichen Armee\nschuf, ein Denkmal, bleibend fuer alle Zeiten und errichtet fowol in Mitten des\ndeutschen Vaterlandes, wie gegenueber einem besiegten, aber tapfern und eben-\nbuertigen Feinde. Die Verbindung beider massgebenden Zwecke war nicht leicht\nund musste um so schwieriger werden, je mehr der Antheil, welcher jedem einzelnen\nTruppentheile und jedem einzelnen Fuehrer an dem zu gluecklichsten und\ngrossartigsten Erfolgen hinausgefuehrten Kampfe zuzueignen war, festgestellt unb\ndargethan werden sollte.\nMan moechte sagen, in dieser letztbezeichneten Richtung sei zu viel geschehen,\nes leide das Werk unter diesem Zuviel. Sowohl im Allgemeinen wie im Einzelnen\nsind dem Streben, nirgends zu vergessen, ueberall gerecht zu sein, Klarheit\nund Uebersicht haeufig zum Opfer gebracht worden. Dieses Urtheil muss aufrecht\nerhalten werden, wenn auch zuzugestehen ist, dass die vereinzelte Verwendung\nder kleinsten Einheiten luetischer Gliederung das moderne Gefecht eigenthuemlich\ncharakterisirt, und dass dasselbe nicht dargestellt werden kann, ohne diesem Umstande\nvollstaendig Rechnung zu tragen. Wenn aber in der Schilderung der\ngrossen Schlachten der Weg nachgewiesen wird, den die einzelnen Compagnieen,\nja ihre versprengten oder abgesonderten Bruchtheile genommen, so steht das nicht\nim Einklange mit der dem Ganzen nach grossem Massstabe gegebenen Anlage.\nEine solche Detaillirung hat keinen bleibenden historischen Werth; ihre muehsame\nDurcharbeitung glaubt das Interesse, welches die Lebenden fuer ein Detailbild\nhaben, ganz unveraendert bei einer spaeteren Generation voraussetzen zu koennen.\nDiese wird sich aber nur alzubald, der Natur der Dinge nach, von einem Fadengewirre\nabwenden, zu welchem an und fuer sich jede laenger andauernde Schlacht\nder Neuzeit wird; sie wird wesentlich nur nach den bestimmenden, Charakter,\nFaerbung und Entscheidung gebenden Zuegen im Gemaelde fragen.\nMan moege auch nicht vergessen, dass eine zu sehr ausgefuehrte Detailschilderung\nder Gefechte Gefahr laeuft, den Boden einer wirklich verbuergten Wahrheit\nzu verlassen. Sobald die Berichterstattung von Augenzeugen vom Generellen\nzum Speciellen uebergeht, treten sofort Widersprueche auf; die ueber alles Mass\ndes Gewoehnlichen hinaus beanspruchenden Momente und Affecte einer Thaetigkeit\nim Gefechte verwirren die Sinne in einem solchen Grade, dass es nur ausserordentlich\nwenigen besonders Beguenstigten gegeben ist, nachher mit Bestimmtheit\nund mit klarer Anschauung fuer das eintreten zu koennen, was sie waehrend der\nAction wahrzunehmen glaubten. Man lafse nur zwei Berichterstatter, die nahezu\ndenselben Standpunkt inne hatten, den detaillirten Hergang des naemlichen Gefechtsmoments\nerzaehlen, und man wird in der Regel auf ganz unausgleichbare\nAbweichungen stoffen. Das sind nicht absichtliche Taeufchungen, mit denen man\nzu kaempfen hat, sondern durchaus unwillkuerliche, hervorgerufen durch die Unzuverlaefsigkeit\nunserer Sinncswerkzeuge, sobald sie dem Einflusse pfychischer Erregtheit\nanheimfallen. Der eine Beobachter gewinnt mit seinen Augen und Ohren\nefsectiv Eindruecke, die oft in hohem Grade verschieden sind von denen, die sein\nGense entgegennahm. Noch mehr aber, als die Sinne dem Irrthum unterliegen,\ntaeufcht sich das Gedaechtniss; es verwechselt die Momente mit einander\nund verschiebt ihren Zufammenhang. Einzelne, auf gewisse Augenblicke concentrirte\nEindruecke sind zu ueberwaeltigend, als dass nicht unter den grellen Farben,\nwelche sie trugen, das Bild der uebrigen Erlebnisse in ein Halbdunkel traete.\nhierzu kommt, dass Detailschilderungen nur dann vollstaendig zutreffend gegeben\nwerden koennen, wenn die skrupuloefeste Feststellung und die genaueste Vergleichung\nder Zeitangaben ermoeglicht waren. Irrungen von wenigen Minuten\nkoennen zu Entstellungen fuehren, und wie unendlich schwierig es ist, gerade in\ndieser Beziehung volle Congruenz zu erlangen, das liegt auf der Hand.\nDie Vorsicht, auf welche die Benutzung der von den Truppentheilen gefuehrten\nTagebuecher verwiesen ist, findet in dem Vorstehenden ihre eingehendere Begruendung.\nDie Detailschilderung ist aber wesentlich genoethigt, sich auf die dort\nniedergelegten Berichte zu stuetzen, ein Umstand, der um so bedenklicher wird, als\ndas Gegenbild, wie es von feindlicher Seite zu entwerfen waere, vollstaendig fehlt.\nDamit entgeht dem Darsteller der beste Pruesstein fuer seine Auffafsungen; man\nmoechte sagen, die Belastungszeugen sind wol gehoert, aber nicht die Entlastungszeugen.\nDer Aussagen der letzteren wird sich aber ein Tribunal nicht entaeussern\nkoennen, dessen Autoritaet so allgemeine Anerkennung beanspruchen darf, wie das\nhier sprechende. Wenn es nun in seinem Reserate die Details mit gleicher\nBestimmtheit zeichnet, wie die grossen Zuege der Begebenheiten, fo fehlt ihm\ndazu die aufreichende Berechtigung.\nAlle diese Einwendungen wuerden indessen von minderem Gewichte sein,\nwenn es sich nur um eine einfache geschichtliche Darstellung handelte; aber mit\nder letztern verbindet sich, freilich nur indirect, aber darum nicht minder entschieden,\ndie Austheilung von Lob und Ruhm. Das Mass der Ehren, wie es\nsich auf die einzelnen Truppentheile und ihre Fuehrer auseinander legt, gewinnt\nin ofssiciellen Veroefsentlichungen bestimmteste Abgrenzung. Und wenn nun auch\ndie tactvolle Vorsicht, welche in dieser Beziehung dem bis jetzt bekannt\ngegebenen Theile des Werks charakteristische Faerbung verleiht, vollstaendig und\nlebendig anerkannt werden soll, so wird doch auch daran zu erinnern sein, dass\ngerade sie die Aufgabe im Auge haben muss, nie sich auf ein Gebiet zu verlieren,\nauf welchem sie nicht mehr im Stande ist, das Mitgetheilte als absolut\nrichtig zu vertreten.\nAuch die Gleichmaessigkeit der Bearbeitung leidet unter dem zu sehr ausgefuehrten\nDetail. Nicht allein, dass ein Mehr bei der einen Schlacht, ein\nWeniger sich bei der andern vorfindet, selbst innerhalb desselben Gesammtbildes\nerscheint der eine Theil ausgefuehrter wie der andere. hier nur ein Beispiel: Das\nGrenadeiner-Regiment Nr. 11 hatte in der Schlacht von Vionville einen Verluft\nvon 41 Offneren (unter denen 17 todt) und 1119 Mann (339 todt). Seinem\nAntheile 'an dem blutigen Ringen des Tags konnte nur eine halbe Seite Text\nzugewandt werden, weniger als an anderen Stellen einzelnen Compagnien. Man\ndarf in dem beobachteten Versahren den Wunsch erkennen, so viel zu geben, wie\nallerorts moeglich war; hier sich Beschraenkung auserlegen, wuerde wesentlich\nheissen: Gerechtigkeit ueben.\nWas von den Detailschilderungen der Gefechte gesagt ist, das gilt auch der\nlebhaften Vorliebe, welche waehrend einzelner Zeitabschnitte des Krieges den\nRecogncirungen und Patrouillen der Cavallerie zugewandt ist. Das hohe\nInteresse, welches der Einblick in das Werden der Conjuncturen bezueglich der\nfeindlichen Massnahmen und in das Feststellen der entsprechenden Entschluesse\nbezueglich der diesseitigen Anordnungen darbietet, soll gewiss nicht unterschaetzt\nwerden; aber nicht wenige der mitgetheilten Meldungen fallen als entweder\nunrichtig oder nur bestaetigend kaum in's Gewicht. Das Zuviel belaftet den\nMuss der Darstellung und hemmt ihren gleichmaessigen Fortgang.\nEs moechte scheinen, eine so weit durchgefuehrte Vereinzelung des Stoffs sei\nbesser Monographien ueberlassen: in ihnen wuerde sie ganz am Platze und auch\nsehr willkommen sein.\nSieht man nun aber von dem Vorangefuehrten ab, so wird man die\ngenerelle Anordnung des gewaltigen Materials als ganz besonders gelungen\nbegruessen. Klar und anschaulich entwickeln sich die Begebenheiten aus ihrer\nAnlage und Einleitung. Die Uebergaenge von einer Armee zur andern, von einem\nOperationsselde auf das benachbarte oder das entfernter gelegene, vollziehen sich\nwie in selbstverstaendlicher Folge. Mit grossem Geschicke werden die einzelne\nFaeden der Darstellung, welche voruebergehend liegen bleiben mussten, von Neuem\naufgenommen und weiter gefuehrt. Die dann wieder eintretende Zufammenfafsung\nder isolirt behandelten Gegenstaende in groessere Umrahmung zur rechten\nZeit und am richtigen Orte stellt eine grosse Ubersichtlichkeit her. Die eingelegten\nReflexionen greifen stets unmittelbar auf die zunaechst behandelte historische\nDarstellung zurueck, sind schlichtverstaendlich und einfach sachlich; sie heben die\nder Erfahrung abgewonnenen oder von ihr beseitigten Principien der Strategie\nund Taktik praecis und ungekuenstelt hervor und bieten reiche Belehrung in ansprechender\nForm. Auch alle Hilfsmittel, welche zu vollem Genuegen vorhanden\nsind, um in jedem Augenblicke Orientirung zu gewaehren, ergeben sich, sei es in\nZurueckweisungen auf frueher Besprochenes, sei es in Terrain- und Operationsskizzen,\noder in Gefechts- und Schlachtplaenen, oder endlich in Uebersichtskarten\nals sehr zweckentsprechend. Statistische Nachweisungen und andere Anlagen vervollstaendigen\ndas Ganze durchaus im Sinne seines Gesammtzwecks.\nDer erste hier naeher zu besprechende Theil des ganzen Werks ist in neun\nHeften erschienen und enthaelt die \"Geschichte des Kriegs bis zum Sturz\ndes Kaiserreichs\". Gewiss ist der gemachte Abschnitt der Zeit nach durchaus\nan die richtige Stelle gelegt. Auffallend ist nur, dass man, dem Titel\nnach zu urtheilen, in der Kataftrophe des \"mpiie das Motiv fuer diese Abscheidung\ngefunden zu haben scheint. In Wirklichkeit ist sie damit kaum anders\nals zufaellig verbunden. Der am Schluss des neunten Heftes gegebene \"allgemeine\nUeberblick des deutsch-franzoesischen Krieges bis Anfangs September\" stellt auch\njenen Sturz des Kaiserreichs durchaus in den Hintergrund, er sagt:\n\"Mit dem Ausgange der gewaltigen Kaempft bei Sedan und Noisseville,\n\"in welchen die geschulten Heere des franzoesischen Kaiserreichs zum\n\"letzten Male das freie Feld gehalten hatten, gelangte der\n\"Krieg an einen entscheidenden Wendepunkt.\"\nDas Verschwinden der geschulten Heere Frankreichs aus dem freien Felde bildet\ndas entscheidende Kriterium fuer den Abschnitt, nicht der Sturz des Kaiserthums.\nHaette die nach dem 4. September eintretende Regierung noch geschulte\nHeere ausserhalb Paris und Metz besessen, sie haette sie gewiss zur Verwendung\ngebracht, ebenfo wie, wenn Napoleon bei Sedan nicht Gefangener geworden\nwaere und in Paris die Regentschaft der Kaiserin sich gehalten haette, der oben\nklar und bestimmt bezeichnete Wendepunkt doch eingetreten waere. Die Mobilgarden\nwaren noch unter dem Kaiserthum in Activitaet gerufen, Neuformationen\nwaren eingeleitet, die Organisation der gar<le nationale seaeentaire, selbst die\nBildung von ?ranc-tireurs-Corps waren genehmigt. Man kann, wenn alle\ndiese im weitern Verlauf des Krieges die Hauptbestandtheile der austretenden Heere\nbilden, nicht sagen, dass sie es thun als charakteristisch der Republik zugehoerig.\nWenn aber mit jener entscheidend gestaltenden Thatsache der Sturz des Kaiserthums\nnicht bedingend, sondern nur allgemein der Zeit nach zusammenfiel, so\nhaette er wol kaum als die Grenzmarke fuer einen Hauptabschnitt der \"Geschichte\ndes Kriegs\" hingestellt werden duerfen, und das um so weniger, als die\nletztere, wie sie hier vorliegt, wesentlich davon abstrahirt, auch die politische\nSeite des grossen Kampfes zu behandeln. Es waere gluecklicher gewesen, wie es\nin dem erwaehnten \"Ueberblick\" geschehen, auch im Titel einfach den Anfang des\nMonats September als absonderndes Zeitmoment zu adoptiren. Der decorativen\nDraperie mit dem fallenden Kaisermantel bedurfte es wol kaum.\nAuch die Einleitung, welche dem bedeutungsvollen Gesammtwerk vorangestellt\nwurde, duerste kaum der tiefgreifenden Grossartigkeit des Conflicts, dessen\nAuftrag nunmehr zu schildern ist, gerecht werden. Obwol sie in die Politik\nhinuebergreift, ignorirt sie den principiellen Gegensatz, in welchen das katholische\nund unter dem emvire mehr und mehr den ultramontanen Einfluessen unterliegende\nFrankreich zu Deutschland getreten war, als sich dieses anschickte, seine\nengere Einigung unter dem Schutze einer protestantischen Vormacht zu\nvollziehen. Das Ausscheiden der katholischen Praesidialmacht Oesterreich\naus dem deutschen Bunde schuf nicht allein in Deutschland eine anderweitige\nVerkeilung von Macht und Einfluss; es verschob in Europa ueberhaupt\ndie Gewichtsverhaeltnisse, nach denen bis dahin den staatlichen Vertretern der\nbeiden Consessionen bestimmende Bedeutung zugemessen war; es veraenderte die\nStellung Preussens und Deutschlands zu Rom und zu Frankreich viel weitergehend,\nals nur auf dem Felde, auf welchem ueber sie ausschliesslich die reale\nEntwicklung der Wehrkraft entscheidet. Man dass doch bei derartigen Eroerterungen\nnicht vergessen, dass die mit dem Ausbruche des Krieges faft zusammenfallende\nProclamirung der paepstlichen Unfehlbarkeit in der katholischen Welt\nseit Jahren vorbereitet wurde, und wesentlich gegen den Protestantismus, der\nnach ultramontanen Begriffen mit der Revolution synonym ist, ihre Spitze\nzu kehren bestimmt war. Unter dem angedeuteten Gesichtspunkte aber musste\nFrankreich die eminente und in stetem Anwachsen begriffene Steigerung, welche\nPreussens activer Kraft, fowol durch die Reorganisation seiner Wehrverfafsung,\nals durch die Annectirung grosser volkreicher Provinzen zuwuchs, als eine Beengung\nseiner Plaene und eine Bedrohung seiner Pition ansehen. Der wachgerufene\nGegensatz wurde fort und fort durch die zunehmende Consolidirung der preussischdeutschen\nGestaltungen gereizt und geschaerst. Die \"franzoesische Eigenliebe\",\nwelche von der Einleitung des Generalstabswerks hervorgehoben wird, wirkte\ngewiss schuerend und treibend, dem empire entging es auch nicht, dass es ein\ngluecklicher Krieg zum Herrn seiner im Innern Frankreichs bedroht erscheinenden\nSituation gemacht haben wuerde, aber die eigentlichen Motive der franzoesischen\nPolitik Waren viel inhaltreichere, und wurden durch eine tiefer erfafsende Beurtheilung\nder Verhaeltnisse bestimmt, als sie in jenen beiden Momenten Ausdruck findet.\nDie Eigenliebe der Nation war dem Kaiserthum mehr Mittel fuer seine Zwecke\nals treibende Kraft fuer seine Action, und die Befestigung seines Regimes galt\nals eine Frucht, welche man mit dem Erreichen des andern grossen Zielf, dem\nNiederwerfen der protestantischen in den Vordergrund tretenden Grossmacht, als\nselbstverstaendliche, aber nicht minder willkommne Zugabe in den Schos geworfen\nDass man sich auch preussischer Seits dieses principiellen Gegensatzes zu\nFrankreich und seiner andauernden Steigerung bewusst war, dass man sich mit\nallen Kraeften darauf vorbereitete, ihn eventuell durchzukaempfen, und dass man\nunablaefsig auf der Wacht stand, um zu verhueten, dass die Initiative nicht ploetzlich\nder Hand entwunden werden moechte, das beweist auf's Sprechendste das beruehmte,\nschon im Winter von 1868 auf 1869 entworfene Memoire des Generals von\nMoltke, wie es seinem wesentlichen Inhalte nach in dem ersten Hefte des Generalstabswerks\nmitgetheilt wird. Seine ganze Haltung, seine Entschieden und\nKlarheit sind der Ueberzeugung entwachsen, dass der Krieg unabwendbar und\nnahe bevorstehend sei.\nWenn nun scheinbar ganz unerwartet die Annahme der spanischen Koenigskrone\nseitens des Erbprinzen von Hohenzollern zum provocirenden Anlafse der\nKrisis wurde, so waere es hoechst interessant gewesen, wenn man durch die besprochene\n\"Einleitung\" haette ersahren koennen, wie denn der Leiter der preussischen\nPolitik, der Kanzler des norddeutschen Bundes, zu jenem Schritte des Prinzen\ngestanden. Sah der Kanzler in ihm nur den harmlen Act persoenlichen Ehrgeizes,\noder war er sich dessen gewaertig, dass Frankreich das politische Hervortreten\neines Prinzen der Dynaftie Hohenzollern als einen Ausfluss der Aggressive.\nPreussens betrachten wuerde? Die zweite Auffafsung moechte naeher liegen, als\ndie erste.\nZu dem Ansprechendsten des im gesummten ersten Theile des Generalstabswerks\nDargebotenen gehoert die Parallel-Besprechung der beiden feindlichen\nArmeen, ihrer Operationsplaene und ihres Aufmarsches bis zum 31. Juli. Auf\nfranzoesischer Seite hatte der sehr begabte Kriegsminister, Marschall Niel, die in\nder Heeresorganisation seit Jahren eingetretene selbstgefaellige Stagnation nur\ntheilweise beseitigen koennen. Sein Nachfolger, der Marschall Le Boeuf, laesst\nLeitung und Ausnutzung der an sich glaenzend ausgezeichneten Elemente einem bis\nzur Frivolitaet gesteigerten Dilettantismus verfallen. In immobilem Zustande\nsind die einzelnen Heerestheile aus ihren Garnisonen und Lagern an die Grenze\nabgerueckt, und in wahrhafter Verkennung der Wirklichkeit erklaert Le Boeuf die\nArmee fuer vollendet kriegsbereit, waehrend Ergaenzungs-Personal wie Material\nin groesster Verwirrung ihre Bestimmungforte unter Schwierigkeiten und Aufenthalten\nzu erreichen streben. Ein Kriegsplan, im Kopfe des Kaisers entstanden\nund wesentlich bewahrt, vergisst ueber weit aussehende politische Suppitionen\ndie unmittelbar vorliegende militaerische Situation, rechnet nur mit einer sich\npafsiv verhaltenden preussischen Armee, und vernachlaefsigt, indem er ausschliesslich\ndie Offensive in's Auge fasst, sowohl die Pruefung des in den Zustaenden des\nHenes beruhenden inneren Widerstandes, auf welchen dieselbe stoffen musste, als\nauch die Erwaegung, wie sich denn eine von aussen aufgezwungene Defensive zu\ngestalten haben wuerde. Die Armee bleibt ohne feste Gliederung, der Mechanismus\nder Befehlsfuehrung ist von vornherein ungeregelt und ohne durchgreifend\nbestimmenden einheitlichen Mittelpunkt. Und wie im Frieden die Kenntniss der\ndeutschen Organisation und der ihr entwachsenden Resultate hintenan gesetzt und\nunbeachtet geblieben war, so tappen jetzt angesichts der sich von Stunde zu\nStunde steigernden Spannung die franzoesischen Heerfuehrer, wie ihre Truppen\numher, ohne irgend welche Anschauung von dem zu haben, was auf der ganzen\nbreiten Front ihnen gegenueber sich vorbereitet.\nDem entgegen walten auf deutscher Seite, wohin man blickt, planvolle Einsicht\nund gesammelter Ernst. Die umfafsendste und concentrirteste Vorbereitung auf\nden nun wirklich eingetretenen Kriegsfall gestattet die Unterlafsung jeder partiellen\nMassnahme, bis dass zum entscheidenden Momente Zug um Zug mit\nunverrueckbarer Praecision die allgemeine Ruestung sich vollziehen kann. Mit den\nErweiterungen der preussischen Macht und des preussischen Einflufses war die\nWehrordnung Schritt fuer Schritt ergaenzt und vervollstaendigt worden; sie sicherte\ndie unbedingte Verfuegung ueber eine numerische Ueberlegenheit, sobald nur die in\nihr vorgesehenen Massnahmen zum Abschluss gebracht werden konnten. Dem\nbis in's Detail hinein ausgearbeiteten und als unabaenderliche Richtschnur bekannt\ngegebenen Mobilmachungsplane ist eine festgegliederte Organisation des Transportwesens\nangeschlossen; Eisenbahnsahrplaene sind mit sorgsamster Gewissenhaftigkeit\nauf dem Laufenden erhalten. Ein Kriegsplan liegt vor, einfach, durchsichtig\nund sachgemaess; seine Bestimmungen, so durchdacht und wohlberechnet sie sind,\nerscheinen wie selbstverstaendlich und allein zulaefsig. Nur das unmittelbar sich bietende\nOperationsziel im Auge, dieHauptmacht des Gegners aufzusuchen\nund, wo sie gefunden wuerde, mit concentrirter numerischer\nUeberlegenheit anzugreifen, ist der Calcul mit weifester Vorsicht zunaechst\nnur auf die Kraefte des norddeutschen Bundes gestellt, sind alle weitern Conjuncturen\nbei Seite gelassen. Der Zuwachs an Macht, den dann in Wirklichkeit\ndie fueddeutschen Staaten geben, fuegt sich ohne Reibung und Bewegung an\nrichtiger Stelle verstaerkend ein. Die dem strategischen Aufmarschterrain sich\nanpafsende Dreitheilung der Armee gibt innerhalb desselben sofort die sicherste\nHandhabung der sich ansammelnden sehr grossen Massen. Auf der ganzen Linie\nentzieht ein Schleier von Posten dem Feinde den Einblick, nehmen vorgetriebene\nAbtheilungen Fuehlung mit seinen Kraeften und Massnahmen; beide letzteren\naber sind mit kenntnissvoller Voraussicht berechnet und abgewogen. Und als\ndann die Besorgniss sich geltend macht, dass feindliche Angriffsbewegungen im\nCentnim eine augenblickliche Stoerung fuer den Aufmarsch desselben hervorrufen\nkoennten, wird es, ohne irgend Friction herbeizufuehren, zurueckgehalten, um nicht\neher in der gewaehlten Front zu erscheinen, als bis es vollzaehlig und vollgeruesstet\ndort aufzutreten im Stande ist.\nSo verliert denn der franzoesische Kriegsplan, der die \"Ueberlegenheit des\nGegners durch Schnelligkeit der Bewegung ausgleichen\" wollte, ohne jeden\nSchwertstreich allen Inhalt. Er scheitert, noch bevor die Einleitung zu seiner\nAuffuehrung verwirklicht war, an dem Mangel eigener Bereitschaft, an der dadurch\nhervorgerufenen Verspaetung und Unentschlossenheit, und im Gegensatze\ndazu an dem festgeschlossenen Gleichschritt der deutschen Massregeln. Am\n31. Juli schon stehen dem etwa geplanten Angriffe des Feindes ueberlegene\nMassen gegenueber, rechts die erste Armee, den rechten Fluegel hinausgeschoben\nbis Trier, in der Mitte zurueckgehalten die zweite Armee zwischen der Nahe und\ndem Rhein bei Mannheim; links, nach Sueden vorgreifend zu beiden Seiten des\nRheins, die dritte Armee hinter der Grenze der Pfalz und in gleicher Hoehe mit\nderselben. Am 3. Auguft war im Wesentlichen fuer die drei Armeen Operationsbereitschaft\nerreicht; zu ihrer Verstaerkung war der Transport von drei weiteren\npreussischen Armee-Corps eingeleitet. Die Frist des defensiven Abwartens ist verstrichen,\ndie Operationen koennen beginnen.\nMit der Umgestaltung der Situation an der Westgrenze sind denn auch die\nweitgehenden Plaene der Franzosen gegen die deutschen Kuesten gefallen; die\nEinschisfung von Landungstruppen unterbleibt, die daenische Neutralitaet wird\nanerkannt, selbst die Flotte an sich ist in ihrer Thaetigkeit gehemmt.\nAlles das ist im Reserate des Generalstabs klar und anschaulich vorgefuehrt;\nnirgends werden Luecken innerhalb der dargelegten Entwicklung fuehlbar; nur eine\nFrage taucht auf und bleibt unerledigt. In dem Kriegsplan von 1868-1869\nwird ueber drei preussische Armeecorps nicht verfuegt; es muss angenommen\nwerden, dass man aus Ursachen, die keine Eroerterung finden, beabsichtigte, sie\nim Osten zurueckzuhalten. So geschah es denn auch jetzt bei der wirklichen Auffuehrung\ndes Plans; nicht von vornherein, erst spaeter, am 4. und 5. August\nwurden jene Corps den drei Armeen zugetheilt. Welche Gruende sprachen fuer\ndie Reservirung, und welche Umstaende liessen es zu, dass von derselben Abstand\ngenommen wurde? Ruecksichten, welche ihren Ausgang von einem Kriege gegen\nein isolirtes Frankreich nahmen, koennen kaum bestimmend gewesen sein; die\nTheorie der strategischen Reserven ist von der Praxis des ersten Napoleons laengst\nbeseitigt worden. hier muss die Politik mitgeredet haben. Dachte man vielleicht\nan Verwicklungen mit Oesterreich? War es nicht moeglich, in dieser Beziehung\nAufschluss zu geben? Die Strategie kann nicht anders, als ihre Entwuerfe auf\npolitischer Grundlage gestalten; man gewinnt daher nur dann vollen Einblick\nin den strategischen Aufbau, wenn fuer jene Basis volles Licht erlangt ist.\nWir werden nun auf den Standpunkt des mit dem 2. Auguft in Mainz\neintreffenden grossen deutschen Hauptquarteiners versetzt. Die Terrainformen des\nOperationsseldes, welche vor ihm in grosser Mannigfaltigkeit zwischen der\n\"trouee <le Lell\"rt\" bis zur unteren Saar ausgebreitet liegen, jede von der\nanderen verschieden, und alle vielfach in Abschnitte getheilt, werden kurz und doch\ncharakteristisch geschildert. Die Saar und dahinter die Mel bilden die beiden\nLinien, deren Gewinnung zuerst angestrebt werden muss. Man weiss, dass zwischen\nihnen die franzoesische Armee in zwei Hauptgruppen, vorwaerts Metz und ohnweit\nStrassburg, auseinander gehalten ist; man sagt sich, dass die naechsten Bewegungen\nder letzteren ihrer Vereinigung gelten werden; in welcher Richtung wird diese zu\nsuchen sein? Man wollte sich Gewissheit an Stelle der Sllppition gewinnen.\nDie 3. Armee erhielt zu dem Ende Befehl, ihre Gesammtkraefte auf dem linken\nRheinuser zu vereinigen, sich gegen Sueden zu wenden und die Lauter zu uberschreiten.\nZog sich die jenseits vermuthete suedliche Heeresgruppe des Feindes\nnach Norden zur noerdlichen heran, so sollten ihr die deutschen Corps dicht auf\nden Fersen folgen, damit sie bei der Entscheidungsschlacht gegen den vereinigten\nGegner an dem gemeinsamen Kampfe Theil nehmen koennten. Eine grossartige\nUmfafsung des Feindes war das zu erstrebende Endziel.\nDer Vormarsch der 3. Armee gegen die Lauter am 4. Auguft eroeffnete die\nSiegesbahn des deutschen Heeres. Der Feind war nicht abgerueckt; er hatte verhaeltnissmaessig\ngeringe Kraefte, die Division Douay, isolirt bis Weissenburg vorgeschoben;\nsie wurde in Front und rechter Flanke von ueberlegenen Massen angegrissen\nund gaenzlich ueber den Hausen geworfen. Ihr eiliger Rueckzug wies\ndarauf hin, in welcher Richtung das Gr der franzoesischen Suedaruppe zu finden\nsei. Die 3. Armee hatte ihre Front gegen Westen zu kehren, sich in dieser\nRichtung breit entwickelt vorzufchieben. Schon zwei Tage spaeter, am 6. August,\nkonnte sie mit nahezu vereinter Kraft die eigentliche Staerke des Gegners treffen\nund schlagen.\nNicht in gleicher Weise einfach gestalteten sich die Verhaeltnisse im deutschen\nCentrum und auf dem rechten Fluegel. Die 2. Armee musste zuvoerderst in gleiche\nHoehe mit den beiden Armem auf ihren Fluegeln gefuehrt werden; die Zufammenwirkung\nder drei Armeen war momentan gehemmt. Der am 2. August mit\nverhaeltnissmaessig erheblichen Kraeften und mit einer gewissen Ostentation in\nScene gesetzte franzoesische Angriff gegen die bei Saarbruecken aufgestellten Vorpten\nder 1. Armee gab im Vereine mit anderweitigen Wahrnehmungen und\nMeldungen der Eventualitaet eines gegnerischen Offensivstses erhoehtes Gewicht.\nNach zwei Seiten hin war Besorgniss wachgerufen; einmal, die 1. Armee auf\ndem rechten Fluegel und damals nur aus zwei Corps bestehend koenne vereinzelt\neinem Angriffe ueberlegener Massen aufgesetzt sein; sodann, die vorwaerts der\n\"Waldzone von Kaiserslautern\" geplante Versammlung der 2. Armee moechte\ngefaehrdet werden. Um jedenfalls Herr der Situation zu bleiben, wurde die\n1. Armee am 4. August gegen den rechten Fluegel der 2. Armee herangezogen;\nsie sollte einer Seits ohnweit Tholey bereit sein, gegen die linke Flanke des Feindes\neinzuwirken, wenn ihm die zunaechst verfuegbaren Kraefte der 2. Armee schon jenseits\ndes Gebirges Stand hielten, sie konnte anderer Seits in diesen letzteren die\nnothwendige Verstaerkung finden, wenn sich der feindliche Vorsts gegen sie\nwenden sollte.\nIndessen gelangte die 1. Armee in Folge dieser ihrer Bewegung nach links\nmit erheblichen Theilen auf die Aumarschlinie des rechten Fluegels der 2. Armee -\nSt. Wendel - Neunkirchen - St. Johann. - Als der franzoesische Vorsts nun\nausblieb, die auf wenige Strassen im Gebirge beschraenkten Colonnen der\n2. Armee ihr allmaeliges Einruecken in die vorgezeichnete Front unbeirrt fortsetzen\nkonnten, um so mehr aber des Aufmarschraumes bedurften, musste die\n1. Armee am 5. August wiederum rechts geschoben werden. Es war nicht zu\nvermeiden, dass in Folge dieses Hin und Her die Auffassung des vom grossen\nHauptquarteiner eigentlich Beabsichtigten getruebt wurde. Der Commandirende\nder 1. Armee, General von Steiumetz, hatte geglaubt, der 2. Armee viel nuetz-\nlicher sein zu koennen, wenn er durch einen Vormarsch gegen die Saar zu beiden\nSeiten von Saarlouis feindliche Kraefte auf sich und von jener ab gezogen haette;\ner hatte nur ungerne Plaene, die er in diesem Sinne entworfen und eingeleitet,\naufgegeben. Jetzt sah seine Armee sich unwillkuerlich vom rechten Fluegel der\n2. Armee ueberholt, ja bedroht, vom Feinde abgedrueckt zu werden; sie verlangte\ndarnach, in Beruehrung mit ihm in und um Saarbruecken zu bleiben. Eine Anhaeufung\nvon Truppen auf den gegen diesen Punkt convergirenden Strassen\ntrat an die Stelle der frueheren weitgreifenden Ausbreitung nach rechts. Alles\ndas waren Momente, die den Vorgaengen am 6. Auguft bei Spicheren ihr Gepraege\nAn diesem Tage sollte die 2. Armee hinter dem Vorhange, den ihre Cavallerie\ngezogen, mit vier Armeecorps in der Linie Neunkirchen - Zweibruecken\nstehen, zwei andere dicht dahinter als Reserven. Im grossen Hauptquarteinere beabsichtigte\nman, sobald dies erreicht sein wuerde, sich abwartend zu verhalten,\nan der Saar die franzoesische Armee so lange zu fesseln, bis dass das Vorschreiten\nder 3. Annee wirksam werden koennte, dann aber die Entscheidungsschlacht zu suchen.\nMan wuenschte zu derselben, aehnlich wie 1866 bei Koeniggraetz, moeglichst alle\nKraefte heranfuehren zu koennen. Bis dahin entsprach das bereits Erreichte der\nim Kriegsplane begruendeten Anlage. Initiative und Vorsicht hatten sich gegenseitig\ngluecklich im Gleichgewicht gehalten.\nDas Generalstabswerk schildert die skizzirten Hergaenge, wie sie unter dem\nGewirre von Nachrichten aus dem Wechsel der von der Unbestimmtheit der Situation\naufgedraengten Erwaegungen endlich zur Verwirklichung gelangten, in\nallen ihren Phafen und mit mannigfachen Zwischenfaellen. Die Darstellung\ngibt das volle Bild des Werdens, so verwickelt, wie es sich im Kriege thatsaechlich\ngestaltet. Der Abend des 5. Auguft wird um so mehr zu einem Abschnitte,\nals fuer diesen Tag auch franzoesischer Seits wesentliche Massnahmen zu\nverzeichnen waren. Der Kaiser hatte nach Eingang der Nachricht von dem ungluecklichen\nAusgange des Tressens bei Weissenburg es als nothwendig anerkannt,\nendlich eine bestimmtere Heeresgljederung eintreten zu lassen. Er hatte die\nSuedaruppe, das 1., 5. und 7. Corps, unter die Befehle des Marschalls Mac Mahon\ngestellt, dagegen innerhalb der Nordaruppe das 2., 3. und 4. Corps dem Obercommando\ndes Marschalls Bazaine anvertraut, sich selbst aber als Hoechstcommandirenden\ndie Verfuegung ueber die Garden, welche hinter den zuletzt genannten\nCorps vorwaerts Metz standen, vorbehalten. Marschall Canrobert organisirte\nbei Chalons das 6. Corps. -\nDer 6. Auguft brachte auf beiden deutschen Fluegeln, bei Woerth und Saarbruecken\nEntscheidungen von grosser Tragweite; dort, wenn auch dem Zeitmomente nach\nnoch nicht gesucht, doch vorbereitet und plaumaessig gewonnen; hier, gegen Absicht\nund Wunsch unberechneter Verwicklung muehsam abgerungen. Die im Reserate\ndes Generalstabs gegebene, nach Zeit und Ort mit grossem Geschick gegliederte\nVorfuehrung beider Schlachten laesst sich das Kaempfen und Siegen der\ndeutschen Truppentheile, bis in ihre kleinsten Abtheilungen hinein, an den\nStellungen des Gegners und, soweit dieselben bekannt wurden auch an seinen\nGegenwirkungen, durchgaengig objectiv sassbar, ja in einzelnen Momenten lebens-\nwarm entwickeln. Nurwo das anhaltende Gefecht den taktischen Zufammenhang der\nTruppen vollstaendig loeste, und allein noch die Brocken und Reste, neu zusammengeballt,\nhier ausharrend den Vorsts frischer feindlicher Kraefte abweisen, dort\nzum letzten niederstreckenden Streiche anlaufen, verzichtet die Berichterstattung\ndarauf, die vereinzelten Elemente durch das Gewuehl hindurch zu geleiten. Die Bedenken\ngegen das Zuviel in dieser Richtung sind bereits eroertert; sie lassen sich nicht\nbeseitigen, selbst wenn eine Reconstrnirung der Vorgaenge in Gemaessheit der\nDarstellung und unter Anhalt der Plaene die Moeglichkeit, dass sie so verlaufen,\nbis in's Detail hinein annehbar macht. Jedenfalls ist ein sehr zutreffendes\nBild von den Formen gegeben, zu denen die bestimmenden Einwirkungen\ndes Personals, welches sicht, und der Bewaffnung, womit es sicht,\nunsere moderne Fechtweise in nothwendiger Folge gestalten muessen. Man kann\nnur wuensehen, dass ebenso klar, wie hier die Berichterstattung in ihrer Objectivitaet\nspricht, sie ihren Wiederhall finden moege in den Anordnungen fuer\nTruppengljederung und Truppenausbildung, von welchen nunmehr die Gefechtsformen\nwerden den Ausgang zu nehmen haben.\nHaelt man die Darstellung der beiden Schlachten neben einander, so faellt\nes sofort in's Auge, dass nur fuer die bei Spicheren auch zusammenhaengende\nNachrichten ueber das, was beim Feinde geschah, zur Verfuegung standen. Bezueglich\ndes Kampfes bei Woerth sind es nur die erste gegnerische Aufstellung und\ndie Angriffe der Cavallerie, welche nach franzoesischen Quellen skizzirt wurden.\nEs liegt auf der Hand, dass dieser Umstand bedingend fuer eine leicht erkennbare\nVerschiedenheit der Zeichnung in den beiden Schlachtenbildern wird; die Conturen\ndes einen muessen der Natur der Dinge nach sicherer und deutlicher hervortreten,\nals die des anderen. Der Unterschied wird nur dadurch gemindert, dass die\ngegnerischen Nachrichten, auch da, wo sie vorhanden sind, sich nur auf generelle\nAngaben beschraenken. -\nWenn der Verarbeitung des Stoffes nirgends eine eingehende directe\nKritik beigegeben wird, selbst nicht nach derartig drastisch herausgehobenen Begebenheiten,\nals welche Schlachten von Abmessungen erscheinen, wie sie die bei\nWoerth und Spicheren darbieten, so entspricht das vollkommen dem objectiven Standpunkte,\nder fuer das Reserat des Generalstabes gewaehlt wurde. Aber damit ist\ndas eine der grossen Endziele jener Arbeit, naemlich das, die wissenschaftliche\nAbleitung der Theorie von der Erfahrung in richtige Wege zu leiten, in den\nSchatten gestellt. Kritik ist an und fuer sich nicht Tadel; sie wuerde in dem vorliegenden\nFalle sich darzustellen haben einmal, als Eroerterung des Geschehenen\nunter der Beleuchtung, welche ihm bis dahin als richtig anerkannte Principien\nzuwenden, und sodann umgekehrt, als Modisicirung resp. Neugestaltung dieser\nPrincipien gemaess der Macht der Thatsachen. Dankbar waere es entgegenzunehmen\ngewesen, wenn die \"Schlussbetrachtung\", welche der Berichterstattung\nueber die beiden Schlachten angefuegt ist, in dieser Richtung Vollstaendigeres enthielte,\nwie es thatsaechlich der Fall ist, und das um so mehr, als sich gegen die\naufgestellten Saetze gewichtige Bedenken erheben lassen.\nDie \"Schlussbetrachtung\" sagt von beiden Affairen, dass sie, aus dem Herandraengen\nder Vortruppen entstanden, eine fuer den Tag noch nicht beabssich-\ntigte Entscheidung gegeben; sie entwickelt sodann, dass unterscheidend fuer beide\nnur das Moment geworden waere, dass bei Woerth der Feind als standhaltend\ngewusst gewesen und die Einleitungen zur Schlacht bereits 24 Stunden\nvorher getroffen waren, dass aber bei Spicheren der Gegner im Rueckmarsche\nvermuthet wurde, und dass man demgemaess instinctiv in vorderster Linie zum\nAngriff gegen ihn ueberging, um ihn festzuhalten oder wenigstens um die Fuehlung\nmit ihm nicht zu verlieren. Es kann dies als charakteristisch zutreffend\nanerkannt werden, nur ist dabei vergessen, zu dem einen Momente, das bei\nWoerth hervorgehoben wurde - die Einleitungen zur Schlacht waren\ngetroffen - das Gegenbild bei Spicheren zu sixiren. Dies bestand nun\ndarin, dass - die Einleitungen zu einer Schlacht vollstaendig\nfehlten. - Legt man auf diesen Gegensatz das Hauptgewicht, wie denn das\n\"Herandraengen der Vortruppen\" und ihrer Fuehrer wesentlich von der Gefammtsituation\nden Ausgang zu nehmen hat, dann gelangt man zu einem Vergleiche,\nder dort das hoechste Verstaendniss zur Handlung uebergehen sieht, hier ein \"instinctives\"\nWagniss herausfuehlt, das doch wol noch mehr einsetzte, als nur\n\"einen vereinzelten Misserfolg\", wie die Schlussbetrachtung vermeint. In welche\nLage kamen denn die saemmtlichen deutschen Truppen, welche die Saar bei\nSaarbruecken ueberschritten hatten, wenn die Divisionen des franzoesischen 3. Corps\nihre Pflicht thaten, und gleich denen ihres Gegners dem kaempfenden Gensen,\nhier dem 2. Corps, die Hand reichten? Und ferner: die Anklage gegen Bazaine,\nwie sie die Acten seines Processes enthalten, weist nach, dass, wenn der Marschall\nam 6. August mit Eintritt des deutschen Angriffs den Entschluss zur Aufnahme der\nSchlacht mit seiner ganzen Armee gefasst haette, die franzoesische Heeresleitung im\nStande gewesen waere, am 7. Auguft nach und nach drei vollstaendig frische Corps in\nnaechster Naehe des Schlachtfeldes zu concentriren; wuerden gegen eine solche Macht\ndie Tags vorher stark angegriffenen drei preussischen Corps sich haben behaupten\nkoennen? und was konnte zu ihrer Unterstuetzung vom 1. und 4. Corps herangebracht\nwerden, wenn auch am 7. Auguft noch keine einheitliche Leitung der\nDeutschen Armee gegenueber einer neu und unvorbereitet an sie herantretenden\nEventualitaet bestellt worden war?\nDie Vorbereitung zur Schlacht war bei der 3. Armee vor Beginn des\nEngagements in allen Beziehungen vollendet. Die Zufammensafsung ueberlegener\nKraefte, die Breite ihrer Front, welche ermoeglichte, sie saemmtlich rechtzeitig\nzur Entwicklung gelangen zu lassen, das sich darbietende Schlachtseld,\nwelches die \"ausgiebigste\" Verwendung aller Waffen zuliess, die fruehe Tageszeit,\ndas einheitlich bestehende Commando, kurz alle Verhaeltnisse, wie sie die Schlussbetrachtung\nals charakteristisch guenstig fuer unsere Waffen bei Woerth darlegt,\ngaben daselbst dem Verlangen nach Entscheidung vollste Berechtigung. Das bekannte\nSchwerin'sche Wort: \"Frische Fische, gute Fische\", mit dem der Feldemarschall\nvor der Prager Schlacht den Angriff empsahl, fand nie eine bessere\nBestaetigung, als gerade hier. Und umgekehrt, weil alle die Vorbedingungen,\nwelche bei Woerth der Ausnutzung des Moments den Sieg als reife Frucht versprachen,\nden Hoehen von Spicheren gegenueber fehlten, weil ferner die Vorbereitung\nzur Schlacht, die dort beendet, hier im Werden, weil die 2. Armee noch\nim Aufmarsch, der weitgreifende Operationsplan in der Entwicklung begriffen\nwar, deshalb entsprachen der Situation vorwaerts Saarbruecken ganz bestimmt\nausgesprochen: Vorsicht und Zoegern.\nMotiv und Tendenz wurden dem Angriffe gegen die Hoehen von Spicheren\nnicht, wie die Schlussbetrachtung hervorhebt, durch das Verlangen gegeben, den\nFeind dort festzuhalten, sondern vielmehr durch den Wunsch, ihn von dort\nvollends zu vertreiben. Es ist die herrlichste Bewaehrung einer Armee, wenn\njeder einzelne Fuehrer seine Entschluesse auf die todesmuthige Hingebung nicht\nallein seiner, sondern aller Truppen und auf das \"kameradschaftliche Einstehen\neines Fuehrers fuer den andern\" aufbauen kann; aber die oberste Heeresleitung\nwird doch mehr wie erschwert, wenn nicht eine behutsame Scheu vor der Stoerung\nihrer Plaene jenen beiden Momenten zur Seite steht. Gerade in dieser\nBeziehung muss die Richtigkeit der Behauptung angefochten werden, wenn gesagt\nist, die hoeheren Anordnungen seien bei Spicheren nicht durchkreuzt worden. Es\nheisst das, sich in Widerspruch setzen mit der eingehenden Darlegung, welche als\nGipfel der Massnahmen des Grossen Hauptquarteiners waehrend der vorangegangenen\nTage hinstellt: \"Allgemeine Offensive ist beabsichtigt.\" Im\nGegensatz dazu machte die vereinzelte Offensive die Durchfuehrung dieser\nAbsicht fuer den Augenblick unmoeglich. -\nWenn bei Woerth die Vorbereitung zur Schlacht sich dahin bewaehrte, dass,\ntrotz ihres improvisirten Begiuns, die einfache, mit Ausnahme zweier Momente\nzutreffend erfolgende tactische Durchfuehrung der Anlage plaumaessiges Gelingen\nzu Wege brachte, fo zwang die Situation bei Spicheren allen Massnahmen, zu\ndenen das Erforderniss des Augenblicks die nachrueckenden Unterstuetzungen trieb,\nwesentlich den Charakter des Unzusammenhaengenden, Dispitionslen auf. Und\nwenn fo bei Woerth eine geschickte Leitung die unuebertroffene Bravour der\nKaempfenden zu glaenzenden Triumphen fuehrte, fo gelangte die aufopferndste Hingebung\nder Fuehrer bei Spicheren nur dazu, dem Muth und der ausserordentlichen\nAusdauer ihrer Truppen die Behauptung des Schlachtfeldes zu sichern.\nAuch der Annahme der Schlussbetrachtung, dass die Armee des Marschalls\nBazaine am 7. August unter dem Eindrucke der Nachrichten von Woerth an sich\nschon den Rueckzug angetreten haben wuerde, und so, abgesehen von dem Angriffe\nam 6., \"voraussichtlich die Mel erreicht\" haette, \"ohne vorher durch die Niederlage\neines ihrer Corps Einbusse zu erleiden,\" kann so unbedingt nicht beigetreten\nwerden. Zunaechst darf man der vor der Schlacht gehegten Absicht, das zweite\nCorps nach St. Avold zurueckzunehmen, keine andere Auslegung geben, als dass damit\neine engere Concentrirung der ganzen Armee erreicht werden sollte. Dann\naber war der Kaiser, wie dies auch an anderer Stelle das Reserat des Generalftabs\nselbst anfuehrt, derartig abhaengig von der oeffentlichen Meinung, dass er es\nnicht haette wagen moegen, ohne einen oftensiblen Grund das Land bis zur Mel\naufzugeben. Auch auf dieser Erwaegung wird keine Berechtigung fuer den Angriff\nder 14. Division abzuleiten sein; sein einziger Rechtsanspruch datirt vom\nErfolge, und das ist allerdings im Kriege ein sehr gewichtiger und durchschlagender.\nDer Erfolg hat zu Gunsten der ergriffenen Initiative plaidirt;\nohne denselben wuerde sie verurtheilt worden sein. Eroertern zu wollen, welche\nEntwickelung die Dinge genommen haetten, wenn die erstrebte \"allgemeine\nOffensive\" zur Reise gelangt waere, wuerde als muessiges Beginnen erscheinen.\nDarum darf aber nie vergessen werden, dass der einzelne Erfolg, so enorm seine\nBedeutung als praktisches Resultat sein kann, der wissenschaftlichen Kritik gegenueber\nnur von sehr bedingtem Werthe ist. Die letztere entnimmt ihre Resultate\neiner groesseren Zahl uebereinstimmender Erfolge. -\nVon jenen beiden Vorgaengen, die, wie erwaehnt, bei Woerth nicht im Einklange\nmit der Tendenz der Gesammtanordnung blieben, bestand der eine in\ndem durch einen ausdruecklichen Befehl des Obercommando's herbeigefuehrten Abbrechen\ndes bei der vierten bayerischen Division selbstaendig entrirten Gefechts.\nDie obere Fuehrung hemmte hier das \"Herandraengen der Vortruppen\", welches\nihr unzeitgemaess schien, weil sie den ueberwiegenden Werth auf den vollen Abschluss\nder Vorbereitung zur Schlacht legte. Aber so zweckentsprechend war die\nGesammtanlage entworfen, dass die durch den Austritt des rechten Fluegels aus\nder Linie der Fechtenden hervorgerufenen Schwierigkeiten ohne nachtheilige Folgen\nblieben; das erste bayerische Armeecorps, in voller Bereitschaft herangebracht,\nkonnte fuer die spaeter beschlossene Durchfuehrung der Schlacht die Ausgleichung\ndes erlittenen Ausfalls rechtzeitig uebernehmen.\nMehr zu beklagen war die zweite Abweichung von dem fuer die Eventualitaet\ndes Schlagens Vorgesehenem; die Heranbeorderung der Cavalleric-Reserve war\nunterblieben. So musste denn an ihrer Statt untergeordneteren und zum Theil\nsehr ermuedeten Reiterabtheilungen die unmittelbare Verfolgung uebertragen werden.\nWer aber die Erzaehlungen der Augenzeugen vernommen, in welcher Verfafsung\ndie franzoesischen Truppen den Rueckzug auf Zabern bewirkten, dem kann\ndie Ueberzeugung nicht fern geblieben sein, dass hier ein reiches Feld der Ernte\nfuer jene Cavallereinereserve bereit lag. Sie suchte das ungern Verfaeumte durch\neinen zum Theil in der Nacht zurueckgelegten Marsch wieder einzuholen; sie gewann\nauch kurz vor Zabern die Fuehlung mit dem Feinde, gab sie aber wieder\nauf, als in spaeter Abendstunde ihr Lager bedroht schien. Als dann das franzoesische\nHeer waehrend der Nacht zum 8. Auguft den Rueckzug fortgesetzt hatte,\nblieb die Beruehrung mit ihm dauernd unterbrochen. -\nBei Spicheren hinderten das naechtliche Dunkel und die ueberaus unguenstige\nBodenbeschafsenheit an der Ausbeutung des Sieges durch die anwesende Cavallerie.\nDennoch war auch hier das Erlangte bedeutender, als man am Abend des\nblutigen Tages geglaubt hatte.\nEs kam nun darauf an, die erreichten Resultate in die Rechnung einzutragen,\nwie das Reserat des Generalstabs sich treffend ausdrueckt; erst nachdem\ndies geschehen, konnte ein weiteres Operationsziel festgestellt werden. Die Anlage\nzu einer grossen Entscheidungsschlacht war in Folge des Sieges von Woerth und\ndes anticipirten Erfolges von Spicheren gegenstandsl geworden; der Rueckzug\ndes Feindes hatte das Operationsseld freigegeben; es musste neu disponirt\nwerden. Da wird es nun zu einer auffallenden Erscheinung, deren Erklaerung\ndie vorliegende Geschichte des Krieges schuldig bleibt, dass dem glorreichen\n6. August eine Verzoegerung der Operationen folgt, fo erheblich, dass sie selbst\ndie Erwartung des Gegners uebertraf. Es macht den Eindruck, als haette man\nsich erst zu besinnen gehabt, bevor die Armeen den Vormarsch energisch wieder\nVor der Front der 1. und 2. Armee war die Linie der Saar theils schon\nin deutschen Haenden, theils wurde sie unmittelbar nach dem 6. August besetzt;\nbereits am 8. Auguft gelangte das Hauptquarteiner des Prinzen Friedrich Karl\nnach Saargemuend. Demnach galt es nun, die 3. Armee, welche durch die\nSonderaufgabe, welche ihr zugefallen war, in divergirender Richtung hatte\noperiren muessen, moeglichst bald gleichfalls an die Saarlinie und zwar an den\nlinken Fluegel der 2. Armee heranzufuehren. Jedoch wurde es der 11. August,\nbevor die von Woerth nicht 9 Meilen betragende Entfernung von erheblichen\nKraeften der 3. Armee zurueckgelegt war. Erst am 12. Auguft Abends standen\n4 Corps und die wuertembergische Division auf der Strecke von Saarburg bis\nFinstingen; nur die Vortruppen waren auf das linke Ufer des Flufses vorgeschoben.\nVerschiedene Umstaende moegen sich hemmend in den Weg gelegt haben:\ndie Erschoepfung der Truppen in Folge der Schlacht und der ihr vorangegangenen\nMaersche, die Ungewissheit ueber das Verbleiben des Feindes, die Voraussetzung,\nderselbe werde das Gebirge unmittelbar vertheidigen, jedenfalls aber sich dem\nDebouchiren jenseits entgegenstellen, der Mangel an Strassen, um einen gleichzeitigen\nVormarsch zu ermoeglichen, die Absperrung der Hauptverbindung von\nZabern auf Saarburg durch das wohl vertheidigte Pfalzburg, auch die Nothwendigkeit,\nmanches, was die eilig betriebene Mobilmachung unvollkommen\ngelassen hatte, zu ergaenzen und der Wunsch, die im 6. Corps und in der\n2. Cavallerie-Divission zuwachsenden Verstaerkungen herankommen zu lassen; Alles\ndas hat sicherlich mitgewirkt, das eine mehr,' das andere weniger. Endlich aber\nmusste der Vormarsch der 3. Armee der Raumeengung Rechnung tragen, welche\nneben ihr die 2. Armee laengs der Saar dadurch empfand, dass die 1. Armee\nin Folge der Schlacht bei Spicheren mit nahezu 2 Corps in den naturgemaess\nder 2. Armee zufallenden Rayon gelangt war. Wiederholt wurde es nothwendig,\ndie Colonnen der 3. Armee von ihren Marfchlinien gegen ihren linken\nFluegel hin zu schieben und sie damit auf schlechte Nebenwege zu weisen; um so\nmehr verloren sie an Zeit. Von den franzoesischen Corps unter Mac Mahon\nwusste man unendlich wenig; sie blieben unveraendert jeder Fuehlung entrueckt;\nerst am 14. August erfuhr man genauere Data ueber die Richtungen, die sie\nihrem Rueckzuge gegeben hatten.\nBei der 1. und 2. Armee war die eingetretene Operationspaufe faft noch mehr\nbemerkbar; die grossen im Centrum gedraengt angesammelten Massen behinderten\nsich gegenseitig in ihren Bewegungen; die zurueckgehaltenen Corps hatten ihre Queue\nan die Toete heranzuziehen; auch beeinflusste selbst hier die Unsicherheit ueber den Verbleib\nMac Mahons. Indessen Alles dies fiel nicht so in's Gewicht, wie die Abhaengigkeit\nvon der 3. Armee. Bevor diese nicht weiter nach vorwaerts gelangt\nwar, durfte der Vormarsch gegen den Feind, der hier noch ueberall vor der\nFront, wenn auch im Rueckzuge begrissen, gespuert wurde, nicht beginnen. Erst\nam 10. August glaubte man den Zeitpunkt dazu gekommen; die Corps der\n1. Armee wurden endlich aus dem Rayon der 2. nach rechts geschoben; der erste\nSchritt zu den neuen Operationen war geschehen. (Fortsetzung im naechsten Heft.)\n"}