{"metadata": {"year": "1882", "volume": "v.-032", "prefix": "dr", "chapter_id": "dr_1882_v.-032_46", "volume_id": "dr_1882_v.-032"}, "text": "Das alte Land der Pharaonen zieht augenblicklich in erhoehtem Masse die Aufmerksamkeit\nder ganzen gebildeten Welt aus sich. Nicht, dass dort wieder eine wichtige\nhistorische oder archaeologische Entdeckung gemacht waere, wie im vergangenen Sommer,\nwo man die Mumie Ramses des Grossen, dieses Zeitgenossen Mes', endlich fand\nund an's Tageslicht zog - durch andere, gewiss nicht minder wichtige Ereignisse\nwerden die Blicke Europa's aus Aegypten gelenkt. Endlich nach langer Zeit glaubt\nman die Moeglichkeit der Consolidirung des gesegneten Nilthales vor Augen zu haben.\nSeit mehr als tausend Jahren besass das unglueckliche Land keine Selbstaendigkeit\nmehr. Die eigentlichen Bewohner Aegyptens, die Soepten und Fellachen, waren seit\nder Zeit der Postolemherr Sklaven fremder Eroberer; freilich auch Sklaven unter ihren\neigenen Herrschern, aber doch unter Herrschern von ihrem eigenen Blute. Die Postolemherr,\ndie Roemer, die arabischen Kalisen, die Mamelukkenherrscher, die von den\nOsmanlis ernannten Pascha blieben stets Fremdlinge im Lande. In Aegypten kannte\nman bis jetzt ganz vorzugsweise nur Einen: den, welcher mit seinen Guenstlingen\nverzehrte und gens, waehrend die Mehrzahl fuer ihn arbeitete und frohnte, damit er\ngeniessen koenne. Die Lage wurde noch dadurch verschlimmert, dass, abgesehen vom\nfremdlaendischen Herrscherthum, seit der tuerkischen Oberherrlichkeit ein bedeutender Theil\nder Gelder als Tribut ausser Landes ging. Kein Staat der Welt verstand es, in so\nrassinirter Weise Laender und Provinzen Pecuniaer auszubeuten, wie die Tuerkei. Ein\nsolcher aus ausgeschoepftem Grund errichteter Staatsbau ist aber ein Kartenhaus, das,\nwenn es nicht umfallen soll, aengstlich vor Zuglust behuetet werden muss.\nSeitdem Grossbritannien in Folge der Abtrennung der Vereinigten Staaten im\nJahre 1783 zur Erkenntniss gekommen ist, dass auswaertige Besitzungen nur dann\ndauernd erhalten werden koennten, wenn man sie von Tributen, Zoellen und Abgaben\nan's Mutterland befreie, hat nicht eine einzige seiner zahlreichen Colonien auch nur\nversucht, sich von ihm abzuloesen; immer neue sind vielmehr hinzugekommen.\nDas tuerkische Reich ist aus der Hauptstadt und tributpflichtigen Provinzen zusammengesetzt.\nUnter letzteren muss man solche unterscheiden, welche fuer ihren Tribut\nirgend eine Gegenleistung seitens der Metropole oder der Regierung erhielten, z. B.\nHerbien, Moldau, Walachei :c. Aber der Bevoelkerung selbst dieser Staaten genuegten\ndiese Gegenleistungen nicht. Man empoerte sich, und die ebengenannten Staaten sind\nheute frei. Andere Provinzen dagegen erhielten von der Metropole gar keine Gegenleistung,\nund zu diesen gehoert Aegypten.\nSeit jeher war dies Land viel trauriger daran, als alle uebrigen Provinzen: es\nmusste Tribut zahlen, empfing aber dafuer von der tuerkischen Regierung auch nicht\ndas geringste Aequivalent. Die Unhaltbarkcit solcher Zustaende fuehlt Jeder heraus,\nbesonders wenn man die geographische Lage Aegyptens in's Auge fasst. Laengst schon\nwuerde das Land sich von jener drueckenden Bafallenschast befreit haben, wenn nicht\nGrossbritannien stets mit eiserner Faust es unter das verhasste Ioch zurueckgedrueckt haette.\nAegypten erhielt 1789 den ersten Ansts zu seiner jetzigen Lage, als Bonaparte\nin Cairo einzog. Denn Mehemed Ali, dieser wahrhaft grosse Mann, der Gruender\nder jctzigen Dynastie, ist ein Geschoepf der franzoesischen Expedition. Mit dieser kamen\nneue Ideen nach dem Nilthale, und wenn auch das eigentliche Volk, die Fellachen,\nnoch lange nicht vom Kanonendonner der Schlachten bei den Pyramiden und bei\nAbukir erwachte, so hatte doch ein Mann seine Ausgabe erfasst und begriffen:\nMehemed Ali.\nAber trotz des Friedens von Kiutahia am 4. Mai 1833 und trotz des Sieges\nbei Nesib am 24. Juni 1839 konnte Mehemed Ali seine vollkommene Unabhaengigkeit\nnicht erringen. Es war England, welches den aegyptischn Sieger dem constantinopolitanischen\nOberherrn wieder auslieferte.\nIm selben Jahre, als Mehemed Ali die Tuerken vernichtete, nahm Grossbritannien\nAden, das Gibraltar des persisch-arabischen Meeres. Von diesem Augenblicke\nan sind England seine Ziele klar vorgezeichnet, die es wohl manchmal aus\nden Augen zu verlieren scheint, auf die man es aber immer wieder zurueckkommen\nsieht. Man macht Grossbritannien, diesem riesigen, fuer die Bildung des ganzen Erdballes\nso wichtigen Reiche, den Vorwurf der Eigennuetzigkeit; man sollte lieber sagen,\ndass keine andere von den europaeischen Nationen so zielbewusst denkt, wie die britische.\nVon 1339 an kann das rothe Meer schon als ein britisches Gewaesser betrachtet\nwerden. England hatte seine indischen Eroberungen so ziemlich vollendet, es hatte festen\nFuss in Australien gefasst, und zehn Jahre spaeter, 1849, war die Durchsuchung des\nIsthmus von Suez eine beschlossene Sache, Wenn man jetzt erwaegt, dass England\n^ast alleiniger Besitzer der Acticn der Suez - Canal - Gesellschaft ist, so draengt sich fast\nunwillkuerlich der Gedanke aus, ob Palmerston wirklich ein ernstlicher Gegner der Anlage\ngewesen sei; ob er nicht vielleicht den Bau absichtlich durch Frankreich ausfuehren\nliess, um nach gemachtem Experiment sich desselben zu bemaechtigen. Das Canalunternehmen\ngelang vortrefflich, und anscheinend erfuhr die Palmerston'sche Politik dadurch\nein Dementi. Aber, wie gesagt, in England denkt das ganze Volk, es gibt dort eine\nwirklich denkende Volksseele: 1875 kaufte England 176,602 Suezcanalactien aus Ein\nMal. Damit war, wenn auch die Direction in Haenden Lessep's verblieb, der Canal\nbritisch geworden.\nJedenfalls seit dem Besitze Adens und des Suez \"Canals weiss der Englaender,\ndass er und kein Anderer Erbe des Pharaonenreiches sein wird.\nUnter anderen Verhaeltnissen haette die englische Regierung ein selbstaendiges Reich\nam Nil beguenstigen muessen. Leben und Kraft war dazu genug vorhanden. Mehemed\nAli gab den Beweis dafuer. Und unter Ismasl erlangte Aegypten eine das\nuebrige tuerkische Reich ueberragende Ausdehnung.\nAber seit der Eroeffnung des Canals haben sich die Verhaeltnisse im Sueden\nEuropa's verschoben. Wenn Napoleon I, noch sagen konnte: \"Der Besitzer von Eonstantinopel\nhaelt den Schluessel zur Weltherrschast in der Hand,\" so gilt heute dieser\nSatz nicht mehr so unbedingt wie frueher. Der Schwerpunkt der Macht concentrirt\nsich heute in Unteraegypten. Und diese Macht strahlt von Grossbritannien\naus. Gegen eine solche Thatsache laesst sich schlechterdings Nichts mehr einwenden.\nJa, wir koennen sie neidl betrachten; denn unsere Interessen gewinnen\neher bei einer Anglisirung Aegyptens, als wenn das Land seine Misswirthschaft unter\ntuerkischer Herrschaft fortsetzte.\nWir sind der Meinung, dass Grossbritannien sich augenblicklich in der Notwendigkeit\nbefindet, sich des Canals und mithin Aegyptens bemaechtigen zu muessen.\nAegypten ist seit 1879 in einer bestaendigen Krise. Den Ursprung der heutigen\nSchwierigkeiten muss man in der finanziellen Hilfligkeit suchen, in welcher der\nChedivc Ismaoel sich befand, als an ihn die Notwendigkeit herantrat, die nach dem\nrussisch - tuerkischen Kriege ueberfluessig gewordenen Soldaten abzuloehncn. Es wurden\naus einmal 6000 Soldaten entlassen, welche noch fuer dreissig Monate Sold zu fordern\nhatten, und 1600 Officiere aller Grade mit rueckstaendiger Gage zur Dispition\ngesetzt. Am 18. Februar 1879 fand die erste Zusammenrottung vor dem FinanzMinisterium\nin Cairo statt: Hunderte von Officieren, Tausende von Soldaten forderten\nBezahlung. Und wenn man damals den Namen Ahmed Arabi's noch nicht\nhoerte, so ist es doch nicht unwahrscheinlich, dass er bereits mit an der Spitze der\nMeuterer stand. Eine Soldateumeuterei ist gefaehrlich, gefaehrlicher die Nachgibigkeit.\nUnd der Staat, d. h. der Chedive, gab nach. Er musste nachgeben. Nicht nur\ndie oeffentliche Meinung, sondern auch sein eigenes Militaer zwang ihn dazu. Aber\nals er nachgab, durfte er sein Recht zu strafen nicht versaeumen. Die Gefangennahme\nder Hauptraedelffuehrer gelang ihm. Statt sie erschiessen zu lassen, wurden sie bald\nwieder aus freien Fuss gesetzt. Die Soldaten und Officiere erhielten ihre Bezahlung,\nDiese Strafligkeit ist die erste Ursache aller spaeteren Revolten, bis zur ChristenMetzelei\nvom vorigen 11. Juni.\nMan muss bedenken, dass man es in Aegypten mit anderen Menschen zu thun\nhat, als bei uns. Nicht die schlechte Finanzlage, nicht seine Verschwendungssucht\nkostete dem Chedive Ismael, wie man behauptete, den Thron, sondern die Strafloftgkeit\nder meuterischen Soldaten. Waere das Land damals wirklich am Rande des\nfinanziellen Abgrundes gewesen, dann haetten sich die finanziellen Verhaeltnisse Aegyptens\nnicht so rasch bessern koennen: schon zwei Jahre daraus befanden sie sich im\nbluehendsten Zustande. Der Versuch IsmM's, die Interessen von sieben aus fuenf\nProcent herabzumindern, erregte allerdings den Zorn der franzoesischen und englischen\nGlaeubiger aufs Hoechste. Aber fanden derartige Conversionen nicht auch in anderen\nLaendern statt? nicht auch in der Tuerkei, in Spanien, in Italien? Aber man glanbte,\ndass durch die Abdankung Ismael's allen Uebeln im Pharaonenlande Einhalt geschehe.\nMan wusste, dass Niemand zu seiner Vertheidigung hinter ihm stand. Aus\ndie Armee konnte er sich nicht verlassen. Diese Armee fuerchtete ihn nicht und liebte\nihn nicht. Ismael hatte ihr gegenueber zu viel Nachsichtigkeit geuebt. Dazu kam,\ndass er seine Panzerschiffe der Tuerkei auslieferte; dass er seine Truppen der Tuerkei,\nja selbst Frankreich zur Verfuegung gestellt; dass er ein\" nutzlen und fuer die aegyviischen\nSoldaten schmachvollen Krieg gegen Abessinien gefuehrt hatte. Endlich zu\nseinem Ungluecke begann er mit der Heranbildung der Officiere aus dem Stande der\nFellachen. Waehrend er frueher die Officiere nur aus den Reihen der tuerkischen (tschcrkeszischen,\nbulgarischen zc,) Esendis nahm, zog Ismael das nationale Element heran,\nohne dass er verstand, es an seine Person zu seffeln. Alles das hatte ihm die Armee\nvollkommen entfremdet.\nDie Maechte, besonders Frankreich und England, wussten, dass Ismael sich aus\nNiemand stuetzen konnte. Selbst aus Deutschland nicht, da Ismaoel aus vollkommen\nnichtigen Gruenden um die Entfernung des ihm frueher mit gutem Rathe zur Seite\nstehenden deutschen General\"Consuls, Herrn von Jasmund, bat, aber dafuer einen\nviel schneidigeren und ihm kalt gegenueber stehenden neuen Diplomaten von Deutschland\nerhielt. Eine von der deutschen Regierung am 17. Mai 1379 eingereichte Note\nspornte jetzt die Westmaechte zu mehr energischen Schritten an, und gleich daraus ertheilten\nsaemmtliche Maechte dem Chedive den Rath, abzudanken. Verlaffen von den\nunheilvollen, ihn umgebenden franzoesischen und italienischen Schmarotzern, folgte\nIsmaoel erst der Aufforderung der Pforte und zog sich am 25. Juni 1379 in's Privatleben\nzurueck. Wie die Ratten ein sinkendes Schiff verlassen und sich aus ein neues\nbegeben, so fielen nun alle Barone und Grafen vom alten Chedive ab, um mit ihren\nRathschlaegen seinen Nachfolger zu begluecken. Und somit endete der erste Act dieser\nHaupt- und Staatsaction und der zweite begann. Ein neuer Chedive betrat die Buehne.\nTcwsik, geboren 1852, uebernahm unter allerdings schwierigen Verhaeltnissen die\naegyptische Regierung; aber da ihm keinerlei Verbindlichkeiten oblagen, erwartete man\nvon ihm niit vollem Rechte die Schaffung gesicherter und geordneter Verhaeltnisse.\nMehcmed Tcwsik war von seinem Vater, wenn auch nicht auffallend vernachlaessigt,\ndoch zurueckgesetzt worden. Waehrend seine juengeren Brueder im Auslande zum Theil\nihre Erziehung erhielten, Prinz Hassan z. B. eine Zeit lang in Berlin diente, durfte\nPrinz Tewsik Aegypten nicht verlassen. Die uebrigen Soehne Ismael's bekamen schon\nfruehzeitig Aemter oder thaten Dienst, Prinz Hussein z. B, 1874 im Kriegsministerium,\nPrinz Hassan sogar als Anfuehrer der aegyptischn Truppen im tuerkisch - russischen\nund dann im aegyptisch - abessinischen Kriege, aber Tewsik kam nie aus Cairo, ja,\nnicht einmal aus dem Harem heraus. Erst 1881 besuchte er zum ersten Male Suez\nund befuhr zum ersten Male in Gesellschaft des Erbauers den Canal.\nAn der Spitze einer nunmehr errichteten Controlcommission standen ein Englaender\nund cin Franze. Statt, wie Ismael vorschlug, die Interessen aus fuenf Procent zu\nreduciren, setzten sie dieselben jetzt aus vier Procent herab. Unter solchen Umstaenden\nund bei den reichen Hilfsmitteln des Landes, beguenstigt durch einige vorzuegliche Baumwollenernten,\nkonnte die baldige Herstellung des Gleichgewichtes in Einnahme und\nAusgabe nicht fehlen. Beging man auch den grossen Fehler, dass man Nubar Pascha,\ndiesen zwar raenkevollen, aber intelligentesten aegyptischn Diplomaten, des Landes verwies,\nund Scheris Pascha enthess, so begann das neue Regiment doch unter nicht unguenstigen\nAuspicien. Ter drohende Baunspruch der Pforte, welche jetzt, nachdem\nihr die Absetzung Ismael's geglueckt, eine groessere Machtfuelle glaubte anstreben, den\nFirman von 1873 ausheben und den von 1841 wieder zur Geltung bringen zu koennen,\nmusste aus Befehl der europaeischen Maechte zurueckgenommen werden.\nTewsik mischte sich so wenig wie moeglich in die Regierung. Unschuldig wie ein\nKind, ohne jede Erfahrung, bedurfte der gegenwaertige Chedivc nur tuechtiger Minister,\nMaenner, Charaktere: sie wuerden ihm ueber alle Schwierigkeiten hinweggeholfen haben.\nWie wir erwaehnten, pflegte der Bater des Chedive das nationale Element und\nmachte namentlich den Fellachen, d. h. den Eingeborenen Aegyptens, die Militaercarreinere\nzugaengig: ein zwar principiell richtiges Versahren, aber unter den gegebenen Verhaeltniffen\nund fuer Tewsik noch gewagter, als fuer seinen Vorgaenger, dessen Autoritaet sich\ndoch wenigstens aus eine langjaehrige Regierungszeit stuetzte. Das nationale Element,\nweise gepflegt und angewandt, konnte Grosses bewirken. Aber die Neuerung kam zu\nploetzlich und war nicht vorbereitet. Von vorn herein und lange zuvor musste man\ndie Fellachen auch zu den hoeheren Aemtern heranziehen, statt ihnen nur die untere\nCarriere zu bewilligen. Aber dass noch immer jene tuerkischen Esendis oder ihre Nachkommen,\noft nur Sklaven hoher tuerkischer Beamten, die hoechsten militaerischen Stellungen\neinnahmen; dass Eisenbahn\" und Telegraphenverwaltung sich in Haenden von\nEuropherrn befand, von denen manche eine mehr als zweifelhafte Vergangenheit hinter\nsich hatten; dass endlich die ganzen finanziellen Wirthschaftsverhaeltnisse in den Haenden\nder Englaender und Franzosen lagen: alles das erbitterte die sogenannte Nationalpartci,\nwelche jetzt mit einem Male ihr \"Aegypten fuer die Aegypter!\" ausrief. -\nEs folgten nun offene MilitSrrevolten und bei allen hatte ein Officier, Ahmed\nArabi, die Hand im Spiele. Obschon von Tewsik zum Obersten des vierten Garderegiments\nernannt, eine fuer sein Alter - Arabi ist ungefaehr vierzig Jahre alt -\nhohe Stellung, kannte er keinen Dank, sondern zeigte sich als der unversoehnlichste\nGegner des Chedive. Die von ihm geleitete Militaerrevolution am 2. Februar 1381,\nbei der er mit gezuecktem Degen aus den Chedive lging, hatte einen Wechsel des\nKriegsministers zur Folge. Und schon jetzt konnte man erkennen, dass Arabi aus\nnichts Geringeres zielte, als auf die vicekoenigliche Wuerde selbst. Seine Ernennung\nzum Kriegsminister machte ihn factisch zum Herrn der Situation. Das kleine Intermezzo,\ndie Verschwoerung der tuerkischen und tscherkcszischen Officiere, konnte Arabi in\nseiner Stellung nicht erschuettern. Als er naemlich eine groessere Anzahl sellachischer\nOfficiere zu Generaelen befoerderte, dabei aber ungefaehr zwanzig andere Officiere, tscherkessischer\noder tuerkischer Abkunft, ueberging, brach eine Revolte derselben ans, welche\nangeblich die Ermordung Arabi's bezweckte, aber so erfolgl blieb, dass er diese\n\"Fremdlinge\" zum Tode verurtheilte. Der Chedive unterschrieb indess nicht, sondern\nunterbreitete die Sache seinem Suzeraen, dem Sultan, welcher die zum Tode verurtheilten\nOfficiere nach Constantinopel \"verbannte\", d. h. mit Rangerhoehung in die\ntuerkische Armee eintreten liess. Dass Arabi daraus den Chedive absetzen wollte, was\ndie Notabeln jedoch nicht zugaben; dass Arabi Kriegsminister blieb und der Chedive\nnur noch nominell regiert; dass der Sultan mit Beiden sehr zufrieden, ersterem den\nMedjidieh erster Classe ertheilte und zu gleicher Zeit Tewsik eine Brillantde in die\nHand drueckte: das ist Allen bekannt. Damit haette eigentlich dieser zweite Act\nschliessen koennen, wenn nicht ein unvorhergesehenes Ereigniss, welches aber nothwendigerweise\nfrueher oder spaeter kommen musste, der Komoedie den Stempel eines Trauerspiels\nEs war am 11. Juni dieses Jahres, als aus einem anfangs geringfuegigen\nStreite zwischen alexandrinischen Mohammedanern und Griechen jenes Gemetzel entstand,\nwelches Hunderte von Opfern forderte.\nDie Aegypter sind nicht intolerant. Seit Mehemed Ali haben saemmtliche Regierungen\ndaraus hingearbeitet, den religioesen Fanatismus auszuloesehen und religioese\nUnterschiede so viel wie moeglich verschwinden zu machen. Namentlich koennen die\nMassnahmen Ismaoel's nicht genug hervorgehoben werden. Er curopaeisirte Cairo,\nAlerandria fast vollstaendig; und als eines Tages einige Theologen vor den von ihm\nerrichteten Reiterstandbildern Mehemed Ali s und Ibrahim's ausspicen, liess er sie\nSeit der Zeit stiess' sich kein Muselman mehr an die Bilder und Statuen,\nobwohl sie in den Augen der Rechtglaeubigen ein Greuel sind. Aber man gewoehnte\nsich allmaelig daran, europaeisch zu denken. Eine Wiederholung des Gemetzelf von\nDjedda und Damaskus schien in Aegypten eine Unmoeglichkeit.\nUnd doch haben wir ein solches erlebt, ja das Gemetzel vom 11. Juni hat eine\nReihe verhaengnissvoller Ereignisse hervorgebracht, deren Folgen und deren Ende noch\ngar nicht abzusehen sind.\nWaehrend einerseits Arabi mit trotzigem Eigenwillen fortfuhr, eigeumaechtig den\nAlleinherrscher in allen aegyptischn Angelegenheiten zu spielen und den Chedive vollkommen\nzur Unthaetigkeit verdammte, knuepfte er andererseits directe Verbindung mit\nConstantinopel an, um sein unabhaengiges Versahren vor dem Sultan zu rechtfertigen.\nUnd als er am Tage nach dem Gemetzel einsah, dass dies nicht strafl Seitens\nEuropa hingenommen wuerde, sing er an, das Feuer des religioesen Fanatismus zu schueren.\nJetzt wurde es klar, dass das, was Arabi unter \"national\" verstanden hatte,\neigentlich durch \"religioes\" haette ausgedrueckt werden muessen. Wir koennen nur immer\nund immer wieder daraus hinweisen, dass es bei den Mohammedanern keine Nationen,\nsondern nur Glaubensgenosen gibt. Damit soll keineswegs gesagt werden, dass wir\nan eine panislamitische \"Macht\" glauben. Aber nichts ist leichter fuer einen geschickten\nAgitator, als sich den religioesen Fanatismus dienstbar zu machen, besonders wenn\ner, wie Arabi, selbst aus den Traegern des Fanatismus, den Theologen, hervorgegangen\nist. Arabi war eine Zeit lang Student an der el Asar-Universitaet. Er\npromovirte sogar zum Doctor der Theologie, denn er kann lesen und schreiben und\nweiss den Coran auswendig.\nWir haben mittlerweile den Anfang des dritten Actes erlebt: genau einen Monat\nnach der alexandrinischen Metzelei bombardirten die Englaender Alexandria. Mag\nman nun auch ueber die Art des Beschiessen\" urtheilen wie man will, dass eine Snhne\nnothwendig war, ist unzweifelhaft. Dass gerade Grossbritannien die erste handelnde\nMacht sein musste, resultirt aus den staatlichen Verhaeltnissen dieses Reiches. Grossbritannien,\nim Besitze von Ostindien, welbst es ueber mehr mohammedanische Unterteilen\nherrscht, als der Sultan der Tuerken, durfte nicht ungestraft sich von einer\nBande fanatischer Mohammedaner beleidigen lassen. Denn ein religioeser Ausstand in\nIndien haette sonst folgen koennen. Arabi, dem englischen Worte trotzend, musste gebeugt,\nder mohammedanischen Welt gezeigt werden, dass der britische Leu nicht ungestraft\nverspottet werden darf.\nVom ethischen Standpunkte aus soll hier nicht untersucht werden, ob die Beschiessung\nAlerandricns, die Zerstoerung der Forts gerecht war. Vom Standpunkte\nder britischen Nation war sie es. Wenn auch das Vombardement und die unvcr-\nweidlich damit verknuepfte Zerstoerung Alexandriens lauteste Missbilligung in England\nselbst und besonders bei der Partei hervorgerufen hat, welche augenblicklich nicht am\nRuder ist, so dass man nie vergessen, dass der Tadel und die Missbilligung von einzelnen\nIndividuen ausging, und dass, falls Salisbury oder Northcote morgen an's\nRuder kaemen, sie genau in denselben Bahnen wandeln wuerden, welche Gladstone\neingeschlagen hat, ebenso wie Letzterer bis jetzt praktisch im grossen Ganzen dieselben\nZiele verfolgt hat, welche Beaconsfield vorschwebten.\nDie Englaender als Nation handeln immer anders, als man vermuthen sollte\nnach Aeusserungen einzelner englischer Persoenlichkeiten, Die Englaender als Individuen\nsind gewiss die selbstlofesten. philantropischesten Menschen von allen Nationen. Nirgends\ngelten humanitaere Bestrebungen so hoch wie in England. Aber als Volk befolgt\nEngland die selbstsuechtigsten Ziele und seine Politik ist die des Egoismus.\nDie von allen, auch von vielen englischen Zeitungen verurthcilte Beschiessung\nAlexandriens wird eigentlich nur deshalb verdammt, weil Landungstruppen fehlten.\nAber der Ademiral Seymour musste zum Vombardement schreiten, um das staerkere\nBefestigen der Forts, das Legen von Torped zc. zc. zu verhindern. Dass nachtraeglich\nnoch so viele beklagenswerthe Opfer fielen, dass in den einzelnen Staedten Aegyptens\nnach der Beschiessung Metzeleien stattfanden, haben sich die in Aegypten lebenden\nEuropherr zum Theil leider selbst zuzuschreiben. Rechtzeitig gewarnt, haette man denken\nsollen, dass gerade sie die Gefahr erkannt haetten. In unbegreiflicher Selbsttaeuschung\nlebten sie dahin, obschon die unheimlichen, drohenden Mienen der Soldaten und\nBuerger ihnen sagen mussten, dass der \"religioese\" Hass und Fanatismus entflammt sei.\nVielleicht verstanden sie diese Zeichen nicht. Wie Wenige von den Fremden moegen\nEtwas von der Religion dieses Landes gewusst haben, welche ihnen ausschliesslich -\nwie bei allen Mohammedanern - den Schluessel zum Charakter der Bevoelkerung gegeben\nhaette. Was kuemmerte es sie, sich mit den Fellachen oder auch nur mit der\nniederen staedtischen Bevoelkerung abzugeben! Seit mehr als fuenfzig Jahren war man\ngewohnt, die Aegypter als eine gehorchende Maschine zu behandeln, und wenn auch\ndie Staedter manchmal eine Bemerkung zu machen wagten, so wurden sie von ihrer\neigenen Behoerde zurecht gewiesen. Konnte nicht der \"beschuhte\" Fuss des Unglaeubigen\njede heilige Mchee und Anstalt in Cairo betreten und das zu einer Zeit,\nals dies selbst im franzoesischen Algerien iuer die Christen noch unmoeglich war?\nJetzt ist der Fanatismus erwacht, und England steht einem einigen Aegypten\ngegenueber, befehligt von einem Mann, welcher allerdings nach dem einstimmigen\nUrtheile Derer, die ihn kennen, zwar kein Muster der Tapferkeit ist, aber doch auch nichts\nverlieren kann, wenn er widersteht, so lang es ihm moeglich.\nArabi ist religioes sanatisch, aber kein politischer Kopf. Alle seine Massnahmen\nverrathen das. Seine ersten Erfolge verdankte er der Energieligkeit des Chedive;\nseine spaeteren dem Zaudern der Briten. Denn dass er sich noch in der Naehe Alexandriens\nnach der Beschiessung der Stadt festsetzen konnte, ist als ein Erfolg zu bezeichnen.\nAber aushalten wird Arabi das rollende Rad der Geschichte darum nicht.\nWenn auch im guenstigsten Falle tuerkische Truppen nach Aegypten kommen und zu\nihm uebergehen; wenn er auch Zuzuege aus Hemcn erhaelt; wenn auch die Nlema von\nCairo selbst Abd-ul-Hamid des Thrones verlustig und den Grossscheris von Mekka\nals Chalis erklaeren; wenn auch in anderen mohammedanischen Laendern Revolten ausbrechen\nsollten - Arabi wird niemals ein Herrscher im Lande der Pharaonen werden!\nEr arbeitet fuer England. -\nAnfangs August, 1882. Gerhard Rohlss.\n"}