{"metadata": {"year": "1882", "volume": "v.-032", "prefix": "dr", "chapter_id": "dr_1882_v.-032_39", "volume_id": "dr_1882_v.-032"}, "text": "leib ging oben in zwei gewaltige Arme auseinander, von deren Schultern ganze\nBuesche langer Lianen, gleich einem praechtigen gruenen Mantel herabhingen. Andere\ndichtverschlungene Kletterpflanzen bedeckten den Fuss, an dem die kleine Buddhacapelle\nsich ganz winzig, wie eine Zwerghuette, ausnahm. Der Boden rings umher\nwar mit den schoensten Pothpflanzen geschmueckt, unter denen der sonderbare\n^m\"rpk\"pkallus sich durch seine hohen rothen Fruchtkolben und maechtigen\nsjederspaltigen Blattwedel auszeichnete.\nEs wurde spaeter Nachmittag, ehe ich zum Dorfe zurueckkehrte. hier fanden\nwir vor der Huette des Haeuptlings wieder Cocomilch und Bananen zu unserer\nErfrischung bereit. Die ganze Bevoelkerung gab uns das Geleite, als wir zum\nBoote an den Strand hinabgingen. Der Abschied von unseren guetigen Wirthen,\nwelche die liebenswuerdigsten Seiten des singhalezischen Volkscharakters in ihrem\nvollen Lichte gezeigt hatten, wurde mir ordentlich schwer; und ich bedauerte, nicht\neinige Neu-Ruppiner Bilderbogen bei mir zu haben, um meiner Dankbarkeit\nvollen Ausdruck geben zu koennen. In deren Ermangelung schenkte ich meinem\nfreundlichen Wirthe mein Tascheumesser und eines von den grossen Glaesern, die\nich zum Fangen der Seethiere mitgebracht hatte.\nKurz vor Sonnenuntergang umschissten wir wieder das Mirissa-Cap und\nwurden hier am Eingange der Belligemma-Bay von einem Anblick ueberrascht,\nden ich nie vergessen werde. An dem oestlichen Ufer derselben, oberhalb Mirissa,\nspringt basteiartig eine Reihe von senkrecht abfallenden, schoen geformten, hohen\nFelsen hervor, deren rothe Farbe schon bei gewoehnlichem Tageslichte mit derjenigen\nfrisch gebrannter Ziegelfteine wetteisert. Von ihnen ruehrt jedenfalls der\nOrtsname der Bucht her, die \"Red-Bay\" der aelteren Karten. Jetzt im Lichte der\nuntergehenden Sonne leuchteten sie wie gluehende Kohlen, waehrend ihre Schlagschatten\nin reinem Kobaltblau prangten. Ich begriss, warum die Mirissa-Leute\nsie \"Ratu-Pana\" nannten, die \"rothen Lampen\". Der oestliche Himmel ueber\ndiesen Feuerfelfen war blassgruen, waehrend eine Reihe von geballten Hauswolken\nin den zartesten Ren- und Aurorafarben schimmerten. Dazu nun eine warme\nbraungruene Faerbung des Coc- und Pandanuswaldes, die tiefsten dunkelgruenen\nund violetten Toene aus der spiegelnden Meeresflaeche - das Alles gab ein\ntropisches Farbenconcert ersten Ranges, wie ich es nie vorher gesehen habe und\nauch nie wieder sehen werde. Eine Farbenskizze, die ich davon an Ort und\nStelle im Boote entwarf, kann nur als blosser Anhalt der Erinnerung dienen.\nUnd doch, was wuerden die Kritiker der Berliner Kunstausstellung dazu sagen?\nJene weisen Leute, die alle essectvollen Landschaften verurtheilen, sobald deren\nFarbenkrast und Formenfuelle nicht mehr dem duerstigen Massstabe unseres\narmen Norddeutschland entspricht! Haben sie doch einstimmig das prachtvolle\nBild von Ernst Koerner verworfen, in welchem dieser kuehne Landschafter einen\nSonnenuntergang in Alexandrien ebenso glaenzend als wahr darstellte! Und\ndoch verhaelt sich der Letztere zu dem Zauberbilde von Mirissa, wie die duerstige\nVegetation von Egypten zu der ueppigen von Ceylon! Aber freilich, was an\nder Spree nicht blueht, das dass auch nicht in Indien existiren. Hat man doch\nvielfach die Farbenessecte von Eduard Hildebrand \"uebertrieben\" genannt, ob26*\nwohl sie viel eher zu schwach, als zu stark sind. Doch solche Zauberpracht der\nNatur muss man gesehen haben, um sie zu glauben!\nXIV. Kogalla und Voralc.\nUnter den weiteren Ausfluegen, welche ich von Belligemma in dessen entferntere\nUmgebung unternahm, sind namentlich diejenigen von Kogalla und\nVorale mir in der angenehmsten Erinnerung geblieben, und wohl werth, dass\nich ihrer hier kurz gedenke. Kogalla-Wewa, der \"Felsen-See\", zeichnet sich\ndurch besondere Groesse und Schoenheit unter den vielen ausgedehnten Lagunen\naus, welche zwischen Colombo und Matura sich laengs der Suedwestkueste von\nCeylon hinziehen und viele der hier muendenden Kuestenfluesse in Verbindung setzen.\nDer See liegt halbwegs zwischen Punto-Galla und Belligemma, und erreicht\neine betraechtliche Ausdehnung, da er viele Arme nach verschiedenen Seiten hin\nausschickt. Die Ufer bilden allenthalben dicht bewaldete Huegel, ueber welchen die\nKronen zahller Cocpalmen sich wiegen. Viele kleine Inseln, theils nackte\nFelsen, theils mit Palmenpflanzung oder Buschwald bedeckt, verleihen der\nmannigfaltigen Scenerie besonderen Reiz, ebenso wie die idyllischen Huetten der\nSinghalesen, die in grosser Zahl, aber einzeln zerstreut, aus dem gruenen Dickicht\nhervorschauen. Die Vegetation ist ueberall von einer Frische und Pracht, die\nnicht uebertroffen werden kann.\nEs war ein herrlicher Sonntag Morgen (am 18. December), als ich schon\nvor Sonnenausgang von Belligemma ausbrach, um recht fruehzeitig Kogalla zu\nerreichen. Mein lieber Gastfreund von Punto-Galla, Mr. Scott, mit dem ich\ndort zusammen treffen wollte, hatte mir schon Tags zuvor seinen leichten Einspaenner\nmit dem munteren Pony und einen seiner Diener geschickt. Rasch\nrollten wir durch die idyllischen Doerfer an der Galla-Strasse, deren Bewohner\nsich soeben von ihrem Lager erhoben und das uebliche Morgenbad an der Strasse\nverrichteten. Sobald die jungen Sonnenstrahlen den thaublinkenden Palmenwald\ndurchdrangen, sing es darin an lebendig zu werden und ich gens von Neuem\ndieses reizend frische Morgenleben der Tropen, das mich schon so oft entzueckt\nhatte. Da ich eine Stunde frueher als verabredet war, an dem Ort unserer Zusammenkunft\neintraf, hatte ich noch Zeit genug, den herrlichen Wald mit Musse\nzu durchstreichen.\nIn Begleitung von Mr. Scott kam auch noch ein deutscher Landsmann\nmit, ein Hamburger, gegenwaertig in Singapure ansaessiger Kaufmann, Herr\nReimers. Er hatte zur Erholung einen Ausflug nach Ceylon und Vombay\nunternommen, und es traf sich recht huebsch, dass er noch am Tage vor seiner\nRueckreise uns Gesellschaft leisten konnte. Zu Dreien fuhren wir noch eine kurze\nStrecke durch Palmengaerten und hielten dann vor einer Huette am Ufer des\nKogalla-Sees. hier erwartete uns bereits ein Doppelcanoe, das die singhalesische\nBemannung aus das Zeinerlichste mit Blumenguirlanden und Arcaden aus\nCocgeflecht decorirt hatte. Diese Doppelcanoes, die aus den Landseen sowohl\nals aus den groesseren Fluessen von Ceylon sehr beliebt sind, bestehen aus zwei\nausgehoehlten parallelen Baumstaemmen von 16-20 Fuss Laenge, die 4-6 Fuss\nauseinander stehen und durch Querbalken fest verbunden sind. Ueber Letztere sind\nBretter gelegt. Rechts und Links erheben sich die schlanken Staemmchen von\neinem halben Dutzend junger Arecapalmen, die oben ein breites Schattendach aus\nPandangmatten tragen. In den Zwischenraeumen zwischen den Staemmchen bilden\nausgespannte Blaetter der Faecherpalme (Vorassus) ein zierliches Geruest. Die\nBaenke, welche in diesem kleinen schwimmenden Gartenhaeusehen beiderseits stehen,\ngewaehren den angenehmsten schattigen Sitz, von dem aus man frei nach allen\nSeiten sieht. Sechs oder acht kraeftige Ruderer finden entweder in dem vorderen\noder in dem hinteren Theil der hohlen Baumstaemme, der beiderseits frei vorragt,\nihren Platz.\nDer schmale Arm des Sees, von dem wir ausfuhren, oeffnet sich in das\nweitere Hauptbecken durch ein Thor, welches durch drei maechtige nackte Felsbloecke\nhalb gesperrt erscheint. Diese Granitbloecke heissen \"die drei Brueder\" Crunamalaja)\nund sind der Lieblingsausenthalt zahlreicher grosser Krokodile, die sich\nhier mit weit ausgesperrtem Rachen sonnen. Kein Schwimmer wuerde ungestraft\nzwischen diesen furchtbaren Thorwaechtern hindurch kommen. Das Hauptbecken\ndes Sees ist ringsum von dichten Waldemassen eingerahmt, ueber denen sich\nfreundliche Huegel mit Palmen erheben. Einen besonderen Reiz desselben aber\nbilden die niedlichen Inseln, die zum grossen Theil ebenfalls mit Cocpark geziert\nsind. Die edlen Palmen bilden gewoehnlich aus jeder solchen kleinen Insel\nein prachtvolles Riesenbouquet, da ihre gewaltigen Fjederkronen moeglichst viel Licht\nund Sonne zu gewinnen trachten. Die schlanken und zierlich gebogenen weissen\nStaemme streben daher nach allen Richtungen auseinander, so dass die aussen\nstehenden soft horizontal sich ueber den Wasserspiegel neigen, waehrend die mittleren\nvertical zum blauen Himmel emporragen. Ein wahres Muster einer\nsolchen Cocstrauss-Insel war das reizende kleine Gan-Duwa, welches unmittelbar\nvor dem Rasthause von Belligemma die groesste Zierde in dessen naechster\nUmgebung bildete.\nWir landeten an einer solchen kleinen Cocinsel, um der gluecklichen\nFamilie, die mitten im Palmenbouquet ihre einsame Huette aufgeschlagen hatte,\neinen Besuch abzustatten. Drei kleine nackte Kinder, die munter zwischen den\nFelsen des Strandes mit Muscheln gespielt hatten, flohen bei unserer Annaeherung\nerschreckt unter lautem Geschrei zu ihrer Mutter. Diese, ein huebsches\njunges Weib, mit einem vierten Kinde an der Brust, schien ebenfalls ueber den\nseltenen Besuch bestuerzt und lies eilends mit ihren Kleinen zur Bambushuette.\nHinter dieser trat jetzt ihr Mann hervor, der eben im Garten suesse Pataten\nausgegraben hatte: ein kraeftiger junger Singhalese, ganz nackt, und nur mit\neinem schmalen Schurz um die Hueften. Mit dem edelften natuerlichen Anstande\nbegruesste er uns und frug, ob er uns nicht mit einigen Curuma (jungen\nCocnuessen) erfrischen koenne. Als wir diese Frage dankend bejahten, kletterte\ner sofort aus einen der groessten Staemme hinaus und wars uns ein halbes\nDutzend der schoensten goldaelben Fruechte herunter, von jener seinen Spielart,\ndie hier \"Koenigs-Cocnuss\" heisst. Der kuehle, limonadenartige Trank wirkte\nbei der brennenden Sonnengluth wunderbar erfrischend. Dann praesentirte er\nuns aus einem grossen Caladiumlatt eine Traube von herrlichen suessen Bananen,\nund fuehrte uns in seinen kleinen Garten, in welchem eine Auswahl der edelften\nTropengewaechse cultivirt war. Aus unsere Frage, ob diese zum Unterhalte\nseiner Familie fuer das ganze Jahr aufreiche, erwiderte er, dass er ausserdem\nauch noch Fische und Krebse aus dem See fange; und dass er von diesen und\nvon dem Ueberschufs der Fruechte noch eine huebsche Summe Geldes einloese, fuer\nwelche er Reis kaufe und einiges Hausgeraethe fuer seine Familie; mehr aber habe\ner niemals noethig. Beneidenswerthe Familie! Aus Eurer kleinen Cocinsel\nlebt Ihr wirklich im Paradiese, und kein neidischer Nachbar kann Euch in\nEurem stillen friedlichen Gluecke stoeren!\nWir ruderten nun noch weiter in den See hinaus und aus einen vorspringenden\nFelsen zu, ueber welchem die weisse Dagoba-Kuppel eines Buddhatempelf\naus dem dichten Gebuesch hervorragte. Eine steinerne Treppe fuehrte\ndurch letzteres zu dem Tempel hinaus, aus dessen Altar fromme Haende Jasmin\nund andere dustige Blumen geopfert hatten. Die rohe Malerei an den Tempelwaenden\nund die grosse ruhende Buddhastatue in gelbem Gewande unterschied\nsich nicht von der gewoehnlichen Form. Die Wohnungen der Priester hinter dem\nTempel lagen ganz idyllisch unter dem Schatten eines gewaltigen Boga und genoffen\nden schoensten Blick aus den See; der senkrecht abfallende rothe Felsen\nbildete eine natuerliche Terrasse. Ein paar grosse Kittulpalmen (OarMa) sowie\neine schoene Gruppe von Areca- und Cocpalmen dienten nicht minder zum\nSchmucke des anmuthigen Bildes, als die dichten Gehaenge von Schlingpslanzen\naller Art. die von den Kronen einiger maechtiger Kadschubaeumc (^nacttiaeium>\nherab floffen.\nEs war gluehend heiss geworden, als wir gegen Mittag zur Huette des Haeuptlings\nvon Kogalla zurueckruderten und der unbewegliche Seespiegel wars die senkrechten\nSonnenstrahlen wie eine polirte Metallplatte zurueck. Wir wurden daher\naus das Angenehmste durch die Kuehle ueberrascht, die wir in dem daemmerigen\nRaum der dichtbeschatteten Huette vorfanden; und das opulente Diner, welches\nder guetige Mr. Scott inzwischen durch seinen Diener hatte herrichten lassen,\nmundete uns unvergleichlich. Nach demselben unternahm ich, waehrend meine\nFreunde eine Siesta hielten, noch allein eine Excursion nach der anderen Seite des\nSees. Ich besuchte dort einen zweiten, groesseren Buddhatempel und sammelte\neinige von den praechtigen Erdorchideen und Gewuerzlilien (Marantaceen), mit\ndenen die Ufer hier geschmueckt waren. Auch diese Seite des Sees bereicherte\nmein Skizzenbuch mit einigen reizenden Motiven. Leider musste ich diesen Genuss\nwieder mit meinem Blute bezahlen, da die laestigen Blutegel im Grafe des\nSeeusers ueberaus haeufig waren.\nNicht minder praechtig, wenn auch weniger grossartig als dieser Felsens\",\nder \"Kogalla\"Wewa\", war ein anderer See, den ich von Belligemma aus mehrmals\nbesuchte, der \"Kieselfee\", Voralu-Wewa. Ich verdanke die herrlichen\nTage, die ich dort verlebte, dem zweiten Haeuptling von Belligemma, dem trefflichen\nAretschi. Derselbe besass in der Naehe des Sees ein ausgedehntes Stueck\nFeldland, das er theilweise mit verschiedenen Fruechten, theilweise mit Limongras\nbepflanzt hatte, und aus welchem er 30-40 Arbeiter beschaeftigte. Der\nWeg dahin fuehrt von Belligemma nach Osten tief in das ueppige Huegelland hinein,\ndas sich viele Meilen weit bis zum Fusse des Gebirges hinzieht.\nDas erste Naturwunder, das man auf diesem Wege findet, ist eine gewaltige\nCocpalme, eine Meile von Belligemma entfernt, deren Stamm oben gabelfoermig\nin drei Aeste gespalten ist und somit drei Kronen traegt - eine sehr seltene\nAbnormitaet. Das zweite Wunder findet sich eine Meile weiter, am Polwattaslusse.\nDiesseits der Bruecke, die ueber denselben fuehrt, steht neben einem\nBuddhatempel ein praechtiger alter Banyanenbaum <Meus inaeiea) mit\nLianen-Guirlanden phantastisch behangen; jenseits der Bruecke aber, vor dem\nkleinen Dorfe Dena-Pitya (d. h. Rinderseld) erhebt sich noch ein weit groesserer\nBaum derselben Art, ein wahrer Riese seines Geschlechts, ja vielleicht einer der\ngroessten dieser Wunderbaeume, die ueberhaupt existiren. Seine ungeheure Krone,\nunter der ein ganzes Dorf mit mehr als hundert Huetten Platz und Schatten\nfinden wuerde, stuetzt sich aus zahlreiche starke Staemme, von denen jeder einzelne\nfuer sich allein als maechtiger Baum Bewunderung verdient. Alle diese riesigen\nsaeulengleichen Staemme sind nichts als Lustwurzeln, herabgesenkt von horizontalen\nSeitenaesten des mittleren Hauptstammes. Zwischen ihnen haengen viele\nkleinere Lustwurzeln herab, welche noch nicht den Boden erreicht haben und die\nEntstehung des vielftaemmigen Baumriesen erlaeutern. Tiefe Daemmerung herrscht\nbestaendig unter dem Schattendach der ungeheuren Krone, deren dichte Blaettermassen\nkeinen Lichtstrahl durchfallen lassen, und es ist begreiflich, dass die\nbuddhistischen Dorfbewohner nur mit scheuer Ehrsurcht sich dem heiligen\nBaume nahen.\nEin Naturwunder ganz anderer Art besitzt das Dorf Dena-Pitya in einer\nFrau von ungefaehr 50 Jahren, welcher die Oberschenkel vollstaendig fehlen. Der\nOberkoerper ist kraeftig und wohl gebildet; er ruht aber unmittelbar aus den\nUnterschenkeln, die am Huestgelenke eingefuegt sind. Diese seltene Missbildung ist\num so merkwuerdiger, als die Frau drei wohlgebildete Kinder besitzt, welche\ngleich der Mutter an jedem Fusse nur vier Zehen haben. Leider wurde eine\nnaehere Untersuchung nicht gestattet.\nWenn man die Strasse von Dena-Pitya weiter oftwaerts verfolgt, gelangt\nman nach ein paar Meilen zu einer der beruehmten Edelsteingruben, die im\nvorigen Jahrhundert noch sehr ergibig gewesen sein sollen. Jetzt scheinen sie\nziemlich erschoepft zu sein. Doch wurde waehrend meiner Anwesenheit daselbst ein\nDiamant gefunden, den der glueckliche Finder nachher fuer 400 F (---- 8000 M.)\nverkaufte. In Folge dessen stroemten zahlreiche neue Arbeiter in diese \"GcmPits\".\nAls ich dieselben besuchte, waren etwa 160-180 Arbeiter in 30-40\ntiefen Gruben mit Schlaemmen und Sieben der Erde beschaeftigt.\nDer Weg nach Voralu fuehrt schon vor Dena-Pitya ab, in nordoestlicher\nRichtung; bald durch den schoensten Palmenwald, bald durch ueppiges Djungle,\nbald ueber hellgruene Paddyselder oder ueber Sumpfwiesen, aus denen schwarze Bueffel\nim Schlamme liegen, bedeckt mit zierlich weissen Reihern. Nach einigen Meilen\nkommt man an den reizenden Voralusee, dessen Ufer der Weg theils in weiten\nBogen umzieht, theils unmittelbar verfolgt. Die Ufer sind ringsum mit der\nueppigsten Vegetation geschmueckt; dahinter erheben sich allenthalben dicht bewaldete\nHuegel. Eine kleine Insel, ebenfalls voellig mit Wald bedeckt, liegt einsam\nmitten im See. Die mannigfachen Landzungen, die vom Ufer in den See vor-\nspringen, verleihen ihm besondere Anmuth. Sein groesster Reiz aber liegt in der\nvollkommenen Waldeinsamkeit und in der Abwesenheit aller menschlichen Cultur.\nSelbst der Fahrweg am Ufer verraeth letztere nicht, da er ganz von hohem Gebuesch\neingeschlossen wird.\nSowohl der See selbst als seine Umgebung ist reich an Thieren. So oft\nich ihn besuchte, traf ich am Ufer gesonnt die grossen gruenen Rieseneidechsen von\n6-^7 Fuss Laenge (llz^r ^urus La! vator). Einmal wurde ich auch durch\neine Riesenschlange von ungefaehr 20 Fuss Laenge ueberrascht (??tn\"n molu ru s).\nLeider fluechtete das Ungeheuer sofort vom Felsen herabgleitend in das Wasser,\nehe ich noch mein Gewehr daraus richten konnte. Um so interessanter mar die\nJagd aus Assen, deren grunzende Stimmen man ueberall hoert. Sowohl von\ndem gelbbraunen \"Rilawa\" <Macacus sinieus) als von dem grossen schwarzen\n\"Wanderu\" (^resb^tis eexMIovterus) schs ich hier mehrere schoene Exemplare.\nAm ergibigsten war jedoch die Jagd aus Schwimmvoegel; besonders verschiedene\nArten von Wasserhuehnern, Reihern, Ibis, Flaming, Pelekane u. s. w. Diese\nkommen Abends bei Sonnenuntergang in grossen Schwaermen ueber den See geflogen,\num ihre Nachtquarteinere aufzusuchen; ich erlegte einmal in einer Viertelftunde\nein halbes Dutzend. Auch das Ufergebuesch, mit den praechtigen goldaelben\nBluethenkolben der Cassia und den purpurnen Ren der Melastoma ueppig geschmueckt,\nist reich an kleineren Voegeln.\nNicht weit vom noerdlichen Ende des Sees entfernt, durch ein paar bewaldete\nHuegel getrennt, liegt der Waldaarten des Aretschi, ein ganz reizender Ort,\nan dem ich vier Tage zubrachte. Die einfache Rohrhuette, in der ich mich aushielt,\nist von der ueppigsten Bananenpflanzung versteckt und liegt am Abhange\neines steilen Huegels, der die herrlichste Aussicht ueber die gruenen Wiesen, die dunkeln\nWaldemassen und die blauen Gewaesser der umgebenden Huegellandschaft gewaehrt;\nden entfernten Hintergrund der letzteren bilden die blauen Bergketten des Hochlandes.\nVon den einzelnen Huetten der Waldbewohner, die allenthalben zerstreut\nliegen, ist Nichts zu sehen, und der berauschende Eindruck der absoluten Waldeinsamkeit\nwird dadurch noch gesteigert, dass das Thierleben des Waldes in\ndieser abgelegenen Gegend sehr reich entwickelt ist. Ich schs hier zahlreiche\nschoene Voegel, Assen, Fledersuechse, Rieseneidechsen u, s. w., einmal auch ein grosses\nStachelfchwein von mehr als 3 Fuss Laenge (UMrix louema). Auch an praechtigen\nSchmetterlingen und Kaefern war kein Mangel. Die sumpsigen Wiesenflecken\nin der Naehe des Sees sind oft ganz bedeckt mit Rieseneremplaren der merkwuerdigen\ninsectensressenden Kannepflanze \"Mpenthes ciiLtillatoria). Die zierlichen, 6 Zoll\nlangen Kanne, die an den Enden der Blaetter haengen und durch einen niedlichen\nDeckel geschlossen werden, fand ich oft mit zahlreichen gefangenen Insecten\nerfuellt. Glaenzende Prachtvoegel (^mpelnlae) und reizende Honigvoegel <Xectai iniae)\nspielen gleich den aehnlichen Colibris in Menge um die Blumenkelche.\nDen Wald selbst fand ich in keinem von mir besuchten Theile des Tieflandes\nvon Ceylon so prachtvoll, grossartig und mannigfaltig entwickelt, wie in\nder Umgegend von Voralu. Eine Wanderung rings um den blanken Kieselfee\nfuehrt durch den schoensten Theil desselben. An einigen Stellen bildet der Urwald\nein so undurchdringliches Gewirr von Schlingpflanzen, welche die modern-\nden, uebereinander gehaeusten Riesenstaemme umschlingen und umspinnen, dass man\nselbst mit Hilfe der Axt keinen Schritt weit in dieses vegetabilische Cha vordringen\nkann. Aristolochien, Piperaceen, wilde Wein- und Psesserreben,\nBauhinien und Bignonien schlingen sich ueberall zwischen dem Astwerk der\nBaeume so durcheinander, dass nur einzelne gebrochene Lichtstrahlen zwischen ihnen\nzum Boden gelangen. Die Staemme selbst sind mit parasitischen Farnen, Orchideen\nu. s. w. dicht bedeckt. Ich sass hier oft glueckliche Stunden lang ganz allein\nmit meinem Skizzenbuche, in der Absicht, eins dieser Waldbilder zu sixiren; gewoehnlich\naber kam ich zu keinem Resultate, weil ich nicht wusste, wo ich anfangen\nsollte; oder wenn ich angefangen hatte, nicht wie ich diese Zauberpracht annaehernd\nwiedergeben sollte. Auch die photographische Camera half hier nicht.\nDenn die gruenen Massen der verschlungenen und umsponnenen Baumgeflechte\nsind so undurchdringlich, dass sie in der Photographie nur ein unausloesliches\nWirrwarr von Aesten, Lustwurzeln, Blattmassen u. s. w. zeigen, waehrend ihr\nunmittelbarer Anblick das entzueckte Auge unendlich erfreut.\nAus den abgerundeten Huegeln, die unmittelbar seinen Garten umgeben,\nhatte der Aretschi Limongras cultivirt, ein sehr trockenes Graf, aus dem er\ndurch einfache Destillation das dustende Limonoel gewann, ein sehr geschaetztes\nParsuem. Der citronenartige Dunst erfuellte die ganze Umgebung. Die Arbeiter,\ndie mit der Destillation und mit der Besorgung der schoenen Bananenpflanzung\nbeschaeftigt waren, wohnten in einem Dutzend zerstreuter Huetten, die in tiefem\nWaldschatten, unter dem schuetzenden Dache maechtiger Brotsrucht- und Jackbaeume\nganz idyllisch gelegen sind; Gruppen von schlanken Areca- und Cocpalmen,\nhier und da auch Kittul- und Talipotpalmen, deren Fjederkronen hoch ueber die\nLaubmasse des Waldes sich erheben, verrathen die Lage der ganz versteckten\nBambushuetten. Die Besuche in den letzteren und der Verkehr mit ihren harmlen\nBewohnern lehrte mich die glueckliche Existenz dieser einfachen guten und\ngenuegsamen Naturmenschen beinahe beneiden. Alle waren reine Singhalesen,\nvon schoen zimmtbrauner Hautfarbe und zartem Gliederbau; die Kleidung beschraenkte\nsich aus einen schmalen weissen Lendenschurz. Die munteren huebschen\nKnaben waren mir beim Sammeln der Pflanzen und Insecten eifrig behilflich,\nwaehrend die schwarzaeugigen zierlichen Maedchen Blumenkraenze flochten und\nmeinen kleinen Ochsenkarren mit den schoensten Guirlanden schmueckten. Wurde\ndann spaet Abends der schnellsuessige Laufochse eingespannt und setzte sich der\nzweiraedrige Karren, in dem ich neben dem Aretschi kaum Platz hatte, in rasche\nBewegung, so machte es den munteren Kindern besonderes Vergnuegen, uns noch\neine Strecke weit zu begleiten. Waehrend wir an den reizenden Ufern des\nVoralusees hinrollten, folgte oft ein Schwarm von 20-30 dieser anmuthigen\nGestalten, unermuedlich, laut rufend und Palmenblaetter schwingend. Ich konnte\ndie Ausdauer und Schnelligkeit ihres Laufes nicht genug bewundern.\nTraten wir dann in den dunkeln Wald ein, so zuendeten die Knaben Palmsackeln\nan, mit denen sie dem Wagen vorausliesen und den Weg erleuchteten.\nBei einer ploetzlichen Biegung des Weges wurden wir bisweilen von einem dustenden\nBlumenregen ueberschuettet, und ein helles Kichern aus dem dunklen Gebuesche\nverrieth uns die Neckerei der anmuthigen kleinen Dryaden, die sich dahinter\nversteckt hatten. Unter den letzteren war ein Maedchen von ungefaehr 16 Jahren,\neine Nichte des Aretschi, deren vollendet schoene Koerpersorm jedem Bildhauer\nhaette als Modell dienen koennen. Von den Knaben konnten mehrere mit Ganymed\nan Schoenheit wetteifern. Einer von diesen schwang sich immer waehrend des\nFahrens auf die Deichsel des Karrens und sprang dann gewandt ueber den Zebu\nhinweg. Mit diesen und anderen Spielen begleiteten uns die lieblichen Kinder\nnoch eine lange Strecke, bis eins nach dem anderen im Dunkel der Nacht verschwand.\nAn die Stelle der Fackeln traten jetzt unzaehlige prachtvolle Leuchtkaeser\nund Feuerfliegen; der herrliche Palmenwald erschien vollstaendig illuminirt, waehrend\nich mit dem Aretschi, voll der angenehmsten Erinnerungen, dem stillen\nRasthause von Belligemma zueilte.\nXV. Matura und Dondera.\nDer weiteste Ausflug, den ich von Belligemma aus unternahm, am Schlusse\nmeines dortigen Aufenthaltes, fuehrte mich nach der Suedspitze von Ceylon, nach dem\naltberuehmten Donner-Cap. Dondera-Head. In der Naehe desselben, nur\nein paar Meilen westlich davon, liegt die Stadt Matura, am Ufer des \"blauen\nSandfiusses\" MweI!a-(?ANssia), Der Weg von Belligemma nach Matura, den\nich in einer leichten Kutsche am 18. Januar Morgens in drei Stunden zuruecklegte,\nist die Fortsetzung der herrlichen Palmenstrasse von Galla nach Belligemma\nund bietet denselben Reichthum der ueppigsten, anmuthig wechselnden Scenerie.\nDie Stadt Matura, die suedlichste von allen Staedten Ceylon's, war unter\nder Herrschaft der Hollaender im siebzehnten Jahrhundert ein reicher und wichtiger\nHandelsplatz; insbesondere der Hauptsitz des Zimmthandelf der Suedprovinz.\nDie meisten und ansehnlichsten Gebaeude der Stadt sind noch jetzt hollaendischen\nUrsprungs, so auch das ansehnliche \"Fort\", welches nahe der Flussmuendung aus\ndessen linkem \"oestlichem) Ufer liegt. Der stattliche Fluss ist hier ungefaehr so\nbreit wie die Elbe bei Dresden; eine huebsche neue eiserne Gitterbruecke verbindet\nbeide Ufer. Am westlichen Ende derselben, aus dem rechten Ufer, liegt die alte\nhollaendische Sternschanze (\"8t,\".r-I>'\"rt\"). In den winkligen Kasematten derselben\nnahm ich, der freundlichen Einladung einiger englischer Beamten folgend, fuer\neinige Tage Wohnung. Die drei munteren Junggesellen hatten es sich in den\nniederen vieleckigen Raeumen des alten Forts, dessen maechtige Steiumauern die\nangenehmste Kuehlung bewahrten, recht behaglich gemacht und ihre Waende theils\nmit Holzschnitten aus illustrirten europaeischen Zeitungen, theils mit singhalezischen\nWassen, Geraethschaften und Thiersellen recht malerisch ausstasssirt. Durch\nden alten hollaendischen Thorweg, ueber dessen Bogen noch die Inschrift \"Uerlout\"\nvan LeK\" prangte, tritt man in einen niedlichen Blumengarten; die einschliessenden\nInnenseiten der Kasematten sind mit den schoensten Schlingpflanzen reich\ndecorirt, ebenso der Ziehbrunnen in der Mitte des Gartens. Ein paar zahme\nAffen und ein sehr komischer alter Pelekan, sowie mehrere kleine Voegel sorgten\nbestaendig fuer Unterhaltung.\nEin erquickendes kuehles Bad und ein vortreffliches englisches Fruehstueck bei\nmeinen freundlichen Wirthen, das mir nach der Vegetarianerkoft von Belligemma\ndoppelt mundete, hatten mich schon in ein paar Stunden nach meiner Ankunft\nso restaurirt, dass ich beschloss, noch denselben Tag zu einer Excursion nach\nDondera zu benutzen. Ich unternahm dieselbe im Wagen und in Begleitung\ndes Haeuptlings Ilaugakuhn, der vornehmsten singhalezischen Persoenlichkeit,\nwelche die Insel gegenwaertig noch besitzt. Er ist naemlich der letzte maennliche\nSprse aus dem erlauchten Geschlechte der alten Handy-Koenige und hat seine\nResidenz in einem huebschen, verhaeltnissmaessig sogar praechtigen Palaste in Matura,\nnahe der Flussmuendung aufgeschlagen. Schon eine Woche zuvor hatte er mich\nin Belligemma ausgesucht, mit mehreren seltenen und schoenen Voegeln beschenkt\nund eingeladen, ihn in Matura zu besuchen. Die Ausnahme, die ich hier bei\nihm fand, war eben so liebenswuerdig als glaenzend. Er liess es sich nicht nehmen,\nmich selbst nach Dondera zu fuehren. Seine Equipage, ein zierlicher Phaeton\naus England, wurde von zwei schoenen australischen Hengsten gezogen. Voraus\nlies als schneller Vorlaeufer und Ausrufer ein stattlicher schwarzer Tamil in\nsilbergestickter Uniform mit rothem Turban.\nDer reizende Weg von Matura nach dem fuenf Meilen entfernten DonderaCap\nfuehrt oftwaerts zunaechst eine Strecke am linken Ufer des Nilwellaslusses hin,\ndurch die Pettah oder die malerische \"schwarze Stadt\", die sich hier oestlich vom\nFort hinzieht. Die bewaldeten Huegel zwischen Fluss und Seeuser sind mit den\nbluehendsten Gaerten und mit Villen geschmueckt, die theils vornehmen Singhalesen,\ntheils englischen Beamten angehoeren. Weiterhin fuhren wir wieder abwechselnd\nlaengs des Seeusers hin, durch Dschungel und durch Cocwald. Der letztere\nerreicht hier bald seine oestliche Grenze. Denn wenige Meilen weiter beginnen\ndie oeden, heissen und duerren Kuestenstriche mit Salzsuempsen, die sich ueber Hambangtotte\nlaengs der Ostkueste bis gegen Batticaloa hinziehen.\nDondera-Head, oder das Donner-Cap, erblickt man als weit vorspringende\nblaue Landzunge, mit Cocwald geschmueckt, schon lange, ehe man\ndasselbe erreicht. Es ist der suedlichste Punkt von Ceylon und liegt unter\n5 56' noerdlicher Breite. Seit mehr als zweitausend Jahren sind die Tempel,\nwelche diese suedlichste Landemarke zieren, ein vielbesuchter Wallsahrtfort gewesen,\nder beruehmteste naechst dem Adams-Pik. Tausende von Pilgern bezeigen ihm\nalljaehrlich ihre Andacht. Abwechselnd, je nachdem die einheimischen Singhalesen\noder die malabarischen Eroberer die Herrschaft behaupteten, waren die Tempel\ndem Buddha oder dem Wischnu geweiht. Noch vor dreihundert Jahren war\nder Haupttempel ein indischer Prachtbau ersten Ranges, so gross, dass er vom\nMeere aus gesehen, wie eine ansehnliche Stadt erschien, mit tausenden von\nSaeulen und Statuen geschmueckt, mit Gold und Edelsteinen aller Art reich verziert.\nIm Jahre 1587 wurde alle diese Herrlichkeit von den portugiesischen\nBarbaren zerstoert, die unermessliche Beute davon nach Hause schleppten. Noch\njetzt laesst sich an den zahlreichen Saeulenresten, die aus dem Boden der Ruinen\nhervorragen, der ungeheure Umfang des frueheren Riesentempelf ermessen. In\neiner Ecke desselben steht noch jetzt eine sehr grosse Dagoba, und in deren Naehe\nmehrere uralte colsale Boga oder heilige Feigenbaeume.\nUeberreste eines kleineren Tempels finden sich aus der Spitze der schmalen\nLandzunge, die den aeussersten suedlichen Vorsprung des Dondera-Caps bildet. Es\nsind achteckige rothe Porphyrsaeulen, die einsam und verlassen aus den nackten\nGrcmitfelfen sich erheben, umtoft von der Brandung, die mit gewaltigem Wogenschwalle\nringsum schaeumt. In den natuerlichen Bassins zwischen diesen Felsen\nsammelte ich waehrend der Ebbe viele huebsche Seethiere; allenthalben liegen schoene\nKorallen umher. Westwaerts streift der Blick von dieser isolirten Felsenwarte\naus laengs des Coc-gesaeumten Strandes bis in die Naehe von Matura, oftwaerts\ngegen Tangalla hin; im Norden wird er durch dichte gruene Waldemassen gehemmt;\nim Sueden hingegen schweist er frei und ungehindert ueber ungeheure Meeresraeume.\nDas Phantasie-Schiffchen, das wir von hier aus mit vollen Segeln\nnach dem Suedpol entsenden, stoesst nirgends aus bekanntes Land, und es hat\neinen weiten, weiten Weg zu machen, ehe es jenseits desselben ueberhaupt wieder Land\nsieht. Es wuerde ungehemmt um die ganze suedliche Halbkugel der Erde herumsahren,\nwenn nicht die ungeheuren Eismassen des Suedpols ihm den Weg verlegten\nund erst aus der noerdlichen Halbkugel, in der Naehe von Acapulco in\nMexico, wuerde es den ersten Hasen wieder erreichen. Lange sass ich in Gedanken\nversunken auf dieser aeussersten Suedspitze von Ceylon, zugleich aus dem suedlichsten\nLandpunkte, den ich jemals in meinem Leben erreicht habe. Ich wurde aus\nmeinen Traeumen erst wieder durch eine Schar von Buddhapriestern in gelber\nToga geweckt, welche kamen, um den Haeuptling und mich zum Besuche des festlich\ngeschmueckten Tempels einzuladen. Nachher besuchten wir noch eine seltsame\nuralte Ruine, die weiter oben mitten im Walde liegt, cyclopisch aus gewaltigen\nQuadern gefuegt. Erst spaet am Abend fuhren wir wieder nach Matura zurueck.\nDer folgende Tag (der 19. Januar) wurde durch eine weite marine Excursion\nausgefuellt. Der Haeuptling Ilaugakuhn hatte mir ein tuechtiges grosses\nSegelboot mit acht Ruderer n gestellt, und mit diesem fuhr ich ein gutes Stueck\ngen Sueden, weit ueber das Donner-Cap hinaus. Es war herrliches Sommerwetter\nund der kraeftige Nordoft-Monsun blaehte das grosse viereckige Segel des\nBootes so gewaltig, dass ein paar Bootsleute ausserhalb aus dem Auslegerstamm\nhocken mussten, um das Umschlagen des Canoes zu verhindern. Die Geschwindigkeit,\nmit der wir suedwaerts steuerten, kam derjenigen eines schnell laufenden\nDampfschisses gleich; ich schaetzte sie aus 10-12 Seemeilen in der Stunde. Die\nLeichtigkeit, mit welcher diese schmalen singhalezischen Canoes die Wellen durchschneiden,\noder vielmehr ueber deren Kaemme hinweggleiten, zeigte sich jetzt in\nglaenzendem Lichte. Ie weiter wir uns von der Insel entfernten, desto schoener\ntraten die blauen Bergmassen des Hochlandes ueber den Cocwaeldern des flachen\nKuestenlandes hervor, alle wiederum ueberragend der stolze Adams-Pik.\nPfeilschnell ueber die schaeumenden Wogen hinwegschiessend, mochten wir nach\nvierstuendiger Fahrt ungefaehr 40-50 Seemeilen vom Sued-Cap Ceylons entfernt\nsein, als mitten im Ocean ein breiter glatter Streifen sichtbar wurde, der sich\nungefaehr in der Richtung des Monsuns von Nordoft nach Suedwest meilenweit\nhinzog. Ich hielt denselben fuer einen pelagischen Strom oder Corrente, eine\njener glatten schmalen Wasserstrassen, die im Mittelmeer wie im Ocean haeufig\nmitten durch den bewegten Wasserspiegel hindurchziehen und der geselligen Anhaeufung\nungeheurer Seethier-Schwaerme ihren Ursprung verdanken. Als das\nCanoe sich demselben naeherte, bestaetigte sich diese Vermuthung und ich wurde\ndurch einen ausserordentlich reichen und interessanten Fang belohnt. Eine dichte\nMasse der schoensten pelagischen Thiere, Medusen und Siphonophoren, Kostenophoren\nund Salpen, Sagitten und Posteropoden. ausserdem unzaehlige Larven von Wuermern,\nSternthieren, Krebsen, Mollusken u. s. w, schwammen da in dichtem\nGewimmel durcheinander und fuellten in kurzer Zeit alle mitgenommenen'Glasgesaesse\nvollstaendig aus. Ich bedauerte nur, deren nicht mehr mit zu haben,\num alle diese zoologischen Schaetze (- darunter viele neue, bisher noch nicht beschriebene\nThierformen -) in genuegender Menge einpacken zu koennen.\nReich beladen mit diesem wundervollen Fang, der mir interessante Arbeit\naus Jahre hinaus versprach, kehrte ich erst gegen Abend nach Matura zurueck.\nEs war ein schoenes Andenken an den fuenften Grad noerdlicher Breite. Meine\nSinghalesen wussten den guenstigen Nordoft-Monsun so geschickt zu benutzen\ndass wir fast eben so rasch zurueck gelangten und an der Muendung des Nilwellaflusses\nlandeten. Der Anblick dieser Muendung von der See aus ist sehr malerisch,\nda derselben unmittelbar eine Felseninsel vorgelagert ist, aus der sich zwei\neinzelne Cocpalmen erheben, die eine senkrecht, die andere weit uebergeneigt.\nDie beiderseitigen Ufer des Flusses sind dicht mit Wald bedeckt. Am folgenden\nTage unternahm ich noch eine Bootssahrt aus demselben, aus der ich die unvergleichliche\nUeppigkeit dieser Urwaldemassen aufs Neue bewunderte.\nNach Belligemma zurueckgekehrt, stand mir noch die schwerste Ausgabe bevor,\ndie ich waehrend meines Aufenthaltes aus Ceylon zu loesen hatte: den Abschied\nvon diesem reizenden Erdenflecke, aus dem ich sechs der interessantesten und gluecklichsten\nWochen meines Lebens zugebracht hatte. Noch jetzt wiegt in der Nacherinnerung\nder Gedanke daran so schwer, als ob ich von Neuem scheiden muesste.\nDer traute Raum, der mir waehrend dieser Zeit als Arbeits-, Wohn- und Schlafzimmer,\nals Laboratorium, Museum und Malerateleiner gedient hatte, in dem\nich eine Fuelle der schoensten und wunderbarsten Eindruecke gesammelt hatte, war\noede und leer. Vorn im Garten unter dem riesigen Tiekbaume standen schwer\nund vollbeladen die beiden maechtigen Ochsenkarren, die meine dreissig Kisten mit\nSammlungen nach Punto-Galla bringen sollten. Draussen vor dem Thor harrte\ndicht gedraengt Kopf an Kopf die braune Bevoelkerung des Dorfes, fuer die ich\nwaehrend dieser vierzig Tage ein Gegenstand stets wachsender Neugeiner und Bewunderung\ngeblieben war. Von allen angesehenen Bewohnern des Dorfes, an\nihrer Spitze den beiden Haeuptlingen, musste ich persoenlich Abschied nehmen. Mit\nbetruebter Miene brachte mir der gute Sokrates zum letzten Male die besten\nseiner Bananen und Mango, Annonen und Kadschunuesse. Zum letzten Male\nkletterte Babua aus meine Lieblingspalme, um mir noch einmal die suesse Coc\nherabzuholen. Am schwersten aber wurde mir der Abschied von dem treuen\nGanymedes. Der gute Junge weinte bitterlich und bat mich flehentlich, ich\nsolle ihn mit nach Europa nehmen. Vergebens hatte ich ihm schon vorher diesen\nmehrmals geaeusserten Wunsch abgeschlagen und ihm von dem eisigen Klima\nund dem grauen Himmel unseres oeden Nordens erzaehlt. Er hielt meine Knie\nfest umschlungen und versicherte mir, dass er mir ueberall ohne Wanken hinfolgen\nwolle. Fast mit Gewalt musste ich mich endlich lofreissen und den harrenden\nWagen besteigen, und als ich den lieben braunen Freunden den letzten Abschied\nmit dem Tasehentuch zuwinkte, hatte ich das Gefuehl des verlorenen Paradieses:\n\"Schoener Edelstein! lZella (-emms,!\"\n"}