{"metadata": {"year": "1877", "volume": "v.-011", "prefix": "dr", "chapter_id": "dr_1877_v.-011_08", "volume_id": "dr_1877_v.-011"}, "text": "(Juli bis Ottober 1848.)\nAus den bisher unveroeffentlichten Denkwuerdigkeiten des Generals der Infanterie z. D.\nDr. Heinrich von Brandt.*)\nKrank und elend langte ich in den ersten Tagen des Juli in Berlin an.\nIch meldete mich beim Kriegsminister, General von Schreckenstein, den ich bei\ndieser Gelegenheit zum ersten Mal sah, sprach mit ihm lange ueber die Ereignisse\nin Frankfurt und begab mich dann, aus fuenf Wochen zur Herstellung meiner\nGesundheit beurlaubt, nach Stettin zu meiner Familie.\nWie veraendert fand ich die alte, treue Hauptstadt Pommerns!\nDemagogen aller Art, aus allen Staenden fuehrten ueberall das Wort, die\nGerichtshoefe, die Adeministration, die Schule, der Kaufmanns- und Buergerstand\nhatten dazu reichlich ihr Contingent geliefert. Aber es fehlte auch nicht an\nredlichen und braven Patrioten, die, Trauer und Wuth im Herzen, den Augenblick\nmit Sehnsucht erwarteten, ihrem Koenige Gut und Blut zur Herstellung der\nOrdnung anbieten zu koennen.\nDie Adresse in der deutschen Angelegenheit, die spaeter nach Frankfurt ging,\nwurde damals vorbereitet, und wenn sie zunaechst auch nur aus der Handelskrisis\njener Zeit hervorging, so lieferte sie doch den Beweis, dass der alte pommersche\nGeist noch nicht ganz untergegangen war.\n') Wir sind in der Mittheilung der hinterlasscnen Denkwuerdigkeiten des Generals von Brandt\nbis zu den Auszeichnungen ueber die Ereignisse des Jahres 1848 in Berlin gelangt, soweit der\nGeneral, an beguenstigter Stelle, Zeuge derselben oder berufen war, handelnd in dieselben\neinzugreifen. Memoiren, wie die vorliegenden, erheben nicht den Anspruch. Geschichte zu sein;\naber Niemand wird bestreiten, dass sie dem kuenftigen Geschichtsschreiber werthoolles Material\nliefern. Es ist demnach zu hoffen, dass man sie selbst da nicht ohne Interesse, wenn freilich\nauch nicht ohne Widerspruch lesen wird, wo man am Wenigsten geneigt sein duerste, dem politischen\nUrtheil des Verfassers zuzustimmen.\nDie Redaction.\nMir wurden in dieser Zeit zahlreiche Beweise des Zutrauens. Auch manche\nDemagogen wandten sich mir freundlich zu; doch vermied ich das Zusammentreffen\nmit ihnen, so viel es irgend anging. Dabei konnte es jedoch nicht fehlen,\ndass es auch ab und an zu Reibungen kam. So war ich einst in Gesellschaft\nbei einer aeltlichen Dame, wo von den ewigen Strassenauslaeusen, Krawallen zc.\ndie Rede war. Da ich diese lediglich der Schwaeche der Behoerden zumass, so\nfragte mich ein Regierungsrath, wie ich denn denselben vorbeugen wolle? \"Nun,\"\nentgegnete ich, \"haben Sie denn nicht gesehen, wie General von Wrangel hier\ndem Kartoffel-Krawall ein Ende machte?\" \"Sie wollen also das Volk niederkartaetsehen\nlassen?\" fragte er rasch. \"Jawohl,\" war eben so rasch meine\nAntwort, \"und wenn der Oberpraesident mit allen seinen Leuten unter den\nMeuterern sein sollte.\" \"Das sind ja wahrhaft bonapartistische Gedanken,\"\nerwiderte der Herr Rath betroffen, was ihm meinerseits die Antwort zuzog:\n\"Gott gebe uns bald einen Aehnlichen, um Ruhe und Ordnung wieder herzustellen.\"\nDies kleine Scharmuetzel brachte es zuwege, dass in meiner Gegenwart\nnicht mehr von dergleichen die Rede war.\nDer Prinz von Preussen kam waehrend der Zeit, dass ich hier siech darniederlag,\nnach Stettin. Wahrscheinlich geschah dies, um die Gesinnungen der\nBewohner etwas zu sondiren. War auch nicht Alles, wie es sein sollte, so trug\ndieser Besuch doch gute Fruechte. Der Prinz selbst wusste von einzelnen Ungeschliffenheiten\nder Soehne der Freiheit abzusehen, und der Eindruck, den er\nhinterliess, war im Allgemeinen sehr zufriedenstellend.\nMit einigen Mitgliedern der Frankfurter Nationalversammlung blieb ich\nin freundlichem Verkehr. Schon damals trugen sich Dinge zu, welche die allmaelige\nAusloesung dieser Versammlung herbeifuehren mussten. So erhielt ich\nunter Anderem einen Brief vom 19. Juli 1848 von Herrn von Auerswald,\nworin folgende Stelle vorkam: \"Zum Schlusse eine gewichtige Frage: Wenn von\nhier aus mit Stimmeumehrheit beschlossen wuerde: alle deutschen Armeen, also\nauch die preussische, werden zur Reichsarmee erklaert, ihres bisherigen Eides entbunden,\nschwoeren dem Reichsverweser, haengen in jeder Beziehung, selbst in der\nDislocation einzelner Bataillone, nur von ihm ab; die Festungen werden alle\nzu Bundesfestungen erklaert, die Commandanten von hier aus ernannt - welche\nFolgen wuerde dies nach Ihrer Meinung haben?\"\nWenn man erwaegt, dass Peucker's Aufforderung vom 16. desselben Monats\nwar, so kann man sich wol denken, wohin der Unverstand und Ehrgeiz Einzelner\ndraengte. Es versteht sich von selbst, dass ich an Auerswald schrieb, unsere Armee\nwuerde sich dies nie gefallen lassen, man wuerde dadurch zu Ereignissen draengen,\nderen Tragweite sich gar nicht absehen liesse. Zugleich theilte ich ihm den boesen\nEindruck mit, den Peucker's Erlass hervorgerufen, und dass man davon gar keine\nNotiz genommen habe.\nIch befand mich kaum etwas besser, als ich von General von Wrangel\neinen Brief erhielt, worin er mir nach Abgang des Generals von Stockhausen,\nder ihm als Chef seines Generalstabes beigeordnet gewesen war, diese Stelle\nWenn ich nun auch nach den Erfahrungen, die ich, allerdings in ruhigen\nZeiten, in aehnlichen Stellungen gemacht, gerade keine sonderliche Neigung dafuer\nmehr hatte, so veranlasste mich doch die Bekanntschaft mit General von Wrangel\nund die Beziehungen, in welchen ich zu ihm gestanden hatte, zu der Erklaerung,\ndass es mir eine Ehre sein wuerde, die, Stelle, die ich bereits im Frieden unter\nihm bekleidet, im Kriege wieder zu uebernehmen. Ehe jedoch dem General noch\nmeine Antwort zugegangen sein konnte, hatte man ihm bereits einen anderen\nChef des Stabes in der Person des Generals von Hahn zugesandt, wodurch\nnatuerlich sein Plan zerfiel.\nUnmittelbar daraus ging mir ein Brief vom General Gueinzius, d\"m Chef\ndes Central-Bureaus im Kriegsministerium, zu, in dem er mich aus Befehl seines\nMinisters ausforderte, mich sofort nach Berlin zu begeben, weil derselbe mit mir\nueber eine wichtige Stellung, die er mir zu uebertragen gedaechte, Ruecksprache\nnehmen wolle. Da ich bereits fuenf Wochen in Stettin zugebracht und, wenngleich\nnoch schwach, doch so weit hergestellt war, um mich einer maessigen Arbeit\nwieder unterziehen zu koennen, reifte ich alsbald ab und meldete mich am\n9. August beim Kriegsminister.\nDerselbe empfing mich sehr freundlich und fragte mich nur kurz, ob ich die\nGeschaefte eines Vertreters des Kriegsministers in einzelnen Faellen in den Commissionen,\nja auch wol in der Nationalversammlung uebernehmen moechte? Die\nnoethigen Instructionen dazu waeren vorhanden, und es wuerde mir leicht werden,\nmich in die Geschaefte zu finden. Nachdem ich mich bejahend erklaert, enthess mich\nder Minister, gebot mir, von der ganzen Sache vor der Hand noch nicht zu\nreden und des anderen Tages frueh wieder zu ihm zu kommen. Als ich mich\noestimmtermassen wieder einfand, sprach er weitlaeusiger, aber in seiner eigenthuemlichen,\nkurzen Art, mit mir ueber die Sache.\n\"Sehen Sie,\" sagte er, \"man hetzt mich mit Commissionen, mit Antraegen\nzu Tode; ich habe zu nichts mehr Zeit, es bleibt Alles liegen. Sie sollen mich\nin die Ministerialsitzungen begleiten, hier die Verhaeltnisse kennen lernen, Sie\nsollen mich dann in den Commissionssitzungen vertreten und mir zugleich vor\nund nach jeder Sitzung das Wichtigere darueber vortragen; ferner haben Sie sich\nmit den verschiedenen Bureaux des Ministerii in Verbindung zu setzen, um sich\ndas Bezuegliche mittheilen zu lassen.\"\nEndlich fragte mich der Minister noch, welcher Titel mir als angemessen\nerscheine, ob der eines Commissarius des Ministerii, oder der eines Unterstaatssecretaers\nim Kriegsministerium? Ich antwortete, dass ich dies ganz dein\nHerrn Minister anheimstelle. Damit war meine Audienz wieder zu Ende, weil\nder Minister nach Potsdam musste.\nDie mir hierdurch gewordene Zeit benutzte ich, um einige alte Bekannte\nim Kriegsministerium aufzusuchen. Ich stiess zunaechst aus den Obersten von\nGriefheim, der, wie bekannt, durch die Revolution rasch Director des allgemeinen\nKriegsdepartements geworden war. Damit aber hatte es folgende\nBewandtniss gehabt. Sein Freund, der damalige Major Fischer vom Generalstabe.\nein Mann von Geist und Charakter, und von Vermoegen, hatte sich bei\ndem leicht bestimmbaren General von Kranseneck, Chef des Generalstabes der\nArmee, ausgewirkt, ausschliesslich mit den Eisenbahnangelegenheiten betraut zu\nwerden. Dadurch war er mit den Rheinlaendern, den demokratischen Ostpreussen/\nden Leuten der sogenannten Bewegungspartei, besonders aber mit Camphausen\nund Hansemann bekannt geworden, vielleicht ohne deren Ansichten zu theilen.\nAls nun 1848 die Sachen zusammenbrachen, wusste Fischer, dem seine Stellung\nin Berlin, sowie seine Verwandtschast mit mehreren Ministerialraethen einen\nbedeutenden Einfluss, eine Art exclusiver Stellung verschaffte, es durchzusetzen,\ndass er und sein Freund Directoren im Kriegsministerio wurden. Fischer,\ngewandter, kluger und ueberlegter, trat, sowie er diese hohe Stellung erreicht\nhatte und bemerkte, welche Wendung die Sache nahm, bis zur gelegeneren Zeit\nhinter die Coulissen. Sein Freund, weniger Diplomat, glaubte sich in seiner\nStellung sicher genug, um das, was er seinem ganzen Inneren nach war, naemlich\nentschiedener Aristokrat, auch ferner bleiben zu koennen. Durch einzelne Aeusserungen\naber in den Commissionen ueber demokratische Tendenzen, ueber das ruecksichtslosose\nund schnoede Benehmen der Parteifuehrer hatte er sich diesen Leuten\nbald verdaechtig gemacht. Als nun vollends eine Brchuere, die man ihm faelschlich\nzuschrieb, die er aber nicht desavouiren konnte, um nicht einen hoeheren Verfasser\nzu compromittircn, erschien, war seine Situation, insofern sie in Beziehung zur\nNationalversammlung stand, unhaltbar geworden. Es konnte dem Oberst von\nGriefheim nicht an Verstand fehlen, dies einzusehen und die Nothwendigkeit\nseiner einstweiligen Removirung herauszufuehlen. Nichtsdestoweniger schien er\nueber mein ploetzliches Erscheinen betreten; er war davon unangenehm asssicirt und\nempfing mich mit einer Zuvorkommenheit, die mir ungefaehr sagte: \"von mir\nhast Du aus keine Unterstuetzung zu rechnen,\" die jedoch in eine Form gekleidet\nwar, wie sie conventionelle Hoeflichkeit und militaerischer Tact gebot.\nEine Ruecksprache, die ich mit dem General Gueinzius hatte, liess mich noch\ntiefere Blicke in die Verhaeltnisse thun. Ich gewahrte sofort, dass auch ihm mein\nganzes Verhaeltniss ein Dorn im Auge war. Er sah sich dadurch schon in seiner\nStellung beeintraechtigt, seines unmittelbaren Einflusses beraubt, und bei seiner\nEigenthuemlichkeit durfte ich von ihm fuer meine Dienstgeschaefte keine Unterstuetzung\nUrspruenglich Theologe, dann freiwilliger Jaeger, wegen Koerperschwaeche aber\naus deni Cavallerie-Regimente, bei dem er eingetreten war, zurueckgestellt, wurde\ner beim General von Blumenstein, der die Belagerung von Glogau commandirte,\nBureauvorsteher und spaeter auch Officier. In den Bureaux war er allmaelig\navancirt, war Capitaen, Major, Oberst, ja endlich auch General geworden, ohne\neigentlich je den Degen gezogen, ohne vom Kriege irgend etwas Anderes als\njene triste Belagerung kennen gelernt zu haben. Die beiden Generale von Thile,\nzu denen er nach und nach in Adjutanten-Verhaeltnissen gestanden, hatten ihn\ndurch ihren Einfluss in's Kriegsministerium gebracht, wo er sich durch seine\nKenntniss des Bureaudienstes bald unentbehrlich machte. Er und ein alter\nKanzleirath Schadow bildeten das traditionelle Element in dem Centralbureau\ndes Kriegsministeriums; sie wussten, wo alle Acten steckten oder verstaubt begraben\nlagen, und waren mithin bei den steten Fragen und Eroerterungen der petulanten\nMitglieder der Nationalversammlung, die sich gar zu gern mit dem verschim-\nmelten Kram der Vergangenheit befassten, sehr willkommene Werkzeuge fuer die\nMinister, welche natuerlich stets unorientirt in ihr Verhaeltniss traten. In dieser\nseiner Stellung, in welcher das Vertrauen jedes Ministers ein nothwendiges\nRequisit war, haette sich Gueinzius sehr nuetzlich machen koennen. Aber er war\neine jener trockenen Naturen, denen die bedeutenden Ereignisse der Zeit und deren\nErscheinungen nur wie Blasen aus der ruhigen Oberflaeche eines etwas getruebten\nWassers erscheinen, und denen die Ordnung in ihren Acten mehr zu Herzen geht,\nals die grossen Fragen der Gegenwart. Dabei aber beseelte ihn bedeutender Ehrgeiz,\nund er verstand es, durch geschickte Massnahmen sich seinen Vorgesetzten, die\nkamen und gingen, unentbehrlich zu machen. Der General von Schreckenstein,\nder vom Geschaeftsgange im Kriegsministerium gerade nur soviel wissen mochte,\nals ein sonst gewandter Cavallerie-Brigadecommandeur davon kennen konnte,\nwar ganz aus ihn angewiesen. Ich sage gewiss nicht zuviel und taeusche mich\nnicht, wenn ich behaupte, dass Gueinzius die Haupttriebseder zu den wenig\nenergischen Massregeln gewesen, die der Minister in der Stcin'sehen Angelegenheit\nDie anderen Mitglieder und Raethe des Ministeriums gehoerten in der\nMehrzahl zu den Curbeldrehern, deren eine Maschine bedarf, um regelmaessig zu\ngehen. Von einer organischen Gliederung dieser grossen Koerperschaft, was sie\nihrer Natur nach doch haette sein sollen, war keine Rede. Das demokratische\nElement war uebrigens auch hier in einzelnen Raethen und Subalternen gehoerig\nvertreten. Keiner der verschiedenen Minister hat den Muth gehabt, diese,\nbesonders die Raethe, daraus zu entfernen.\nAbends 10 Uhr, am 10. August, erhielt ich folgende Cabinetsordre:\n\"Da der Kriegsminister in der naechsten Zeit, und zwar insbesondere fuer\ndie Verhandlungen mit der Versammlung der Abgeordneten zur Vereinbarung\nder Staatsverfassung und fuer die Berathung im Staatsministerio, der Unterstuetzung\ndurch einen Unterstaatssecretaer bedarf, so will ich Ihnen diese\nFunctionen zum Beweise meines besonderen Vertrauens hierdurch uebertragen,\nindem ich Sie von dem Commando der 10. Infanterie-Brigade entbinde. Es\nist noethig, dass Sie sich baldemoeglichst nach Berlin begeben.\nSanssouci, den 10. August 1848.\nFr. W.\nDurch die Fassung dieser Cabinetsordre war mir schon angedeutet, dass ich\nmich von den Geschaeften, die eigentlich den Unterstaatssecretaer in einem\nMinisterium tangiren, fern zu halten habe; ich war sozusagen der politische\nAgent des Herrn Kriegsministers, was bei einer groesseren Selbstaendigkeit desselben\nvielleicht von Belang gewesen sein wuerde. Doch wir werden bald sehen, dass ich\neigentlich nur zu einer Art Handlanger bestimmt war, welcher den hinter den\nCoulissen mitspielenden Acteurs die Karten ordnen und zurechtlegen sollte.\nHaette ich Gelegenheit gehabt, mit dem Koenige oder dem Prinzen von Preussen\nzu sprechen, dann wuerde meine Stellung vielleicht eine ganz andere geworden\nsein; aber der Minister sagte mir, dass mich der Koenig von jeder Meldung\nNachdem ich meine Ernennung erhalten, ward ich in einer Ministersitzung\ndem Ministerpraesidenten von Auerswald, den Herren Hansemann, Kuehlwetter,\nMilde und Gierke vorgestellt. Herrn Gierke ausgenommen, sah ich die Herren\nhier alle zum ersten Mal. Da ich die Kammerdebatten in den Zeitungen fleissig\nverfolgt hatte, so wusste ich ungefaehr, wie weit sich eines Jeden Wirksamkeit\nerstreckte; doch gibt dergleichen immer nur ein unvollkommenes Bild; erst eine\npersoenliche naehere Bekanntschaft macht es moeglich, sich ein richtiges Urtheil ueber\nPersonen zu bilden. Ich kann aber nicht sagen, dass mich der Anblick des\nSesssionszimmers und dessen, was ich zunaechst hier wahrnahm, sonderlich erfreut\nhaette. Ich hatte in den dreissiger Jahren, in der Frage der polnischen Fluechtlinge,\nden Sessionen des Ministeriums beigewohnt. Aber welcher Unterschied\nzwischen Damals und Jetzt! Damals waren saemmtliche Minister in Montirungen\noder Fracks, decorirt, die Degen an der Seite, alle, ich dass wol sagen, von\neinem gewissen Nimbus umgeben. Sie fassen um einen runden Tisch, und die\nDiscussionen selbst wurden in einer gehaltenen Sprache gefuehrt. Die einzelnen\nMitglieder notirten sich betreffende Stellen aus den Mittheilungen des Redenden;\neiner der Herren fuehrte das Protokoll. Als es spaet ward, wurden von elegant\ngekleideten Thuerhuetern aus silbernen Leuchtern Wachskerzen hereingebracht.\nWaehrend dieser Zeit schwieg die Debatte. Alles hatte den Anstrich der seinsten\nGesellschaft, des seinsten Tones! Der General von Witzleben machte damals\nden Referenten, und sein lebhafter, von einer voelligen Herrschaft ueber den\nGegenstand zeugender Vortrag ward zuweilen durch Bemerkungen dieses oder\njenes Herrn unterbrochen. Alles trug den Charakter einer sehr sorgfaeltigen\nUeberlegung. Mir selbst war in einer Ecke des Zimmers ein Platz angewiesen,\nwo nur ein kleiner Tisch mit Tinte, Feder und Papier stand. Einzelne Fragen,\ndie an mich gestellt wurden, musste ich mir notiren, um solche dann buendig und\nkurz beantworten zu koennen. Ich nahm aus der Sitzung selbst die Ueberzeugung\nmit, dass, wenn die Sachen darin auch langsam, ja etwas zu langsam betrieben,\nsie doch sehr gruendlich und gewissenhaft eroertert wurden. Mir kam der Ministerrath\nwie eine Art Gerusia vor, und bei meiner Vorliebe fuer die Alten verband\nich mit der Versammlung dieser verstaendigen Leute allerhand Vorstellungen, die\nmich auch heute noch nicht verlassen haben. Aber wie fand ich die Sachen 1848?\nDas Gemach in der Wohnung des Ministerpraesidenten, in welches ich trat,\nroch nach Tabak wie ein Estaminet. Aus dem Tische standen einige Aschbecher\nund einige Schaechtelchen mit Zuendhoelzern. Das Einzige, was aus ein Sessionszimmer\ndeutete, waren die Schreibmaterialien, die aus den verschiedenen Plaetzen\ndisponirt waren.\nDer Erste der Minister, der eintrat, war Herr Gierke, welcher aus seinem\nVerha'ltniss als Stadtsyndicus in Stettin eine grosse Puenktlichkeit in seine neue\nStelle mit heruebergebracht hatte. Stark blond, von nicht gerade ansprechender\nErscheinung, verband er mit guten juridischen Kenntnissen eine Art von Ehrlichkeit\nund Vonhomie, die bei einer naeheren Bekanntschaft wol fuer ihn einnehmen\nkonnte. Er war in seinen Deductionen breit, oft matt, und nur hin und wieder\nmachte sich in denselben eine Schaerfe bemerkbar, die besonders dann hervortrat,\nwenn er aus Verhaeltnisse kam, bei denen man ihm etwas Schuld gab. Er war\neigentlich ganz unschuldig an den Ministertisch gekommen. Hansemann hatte\ngeglaubt, durch die paar Stimmen, ueber welche GierZe in seinem Club verfuegen\nkonnte, dem Ministerium eine Majoritaet zu verschaffen, und hatte bei\nseiner Wahl mehr diese Stimmen, als den kuenftigen Minister im Auge gehabt.\nIm Ministerrathe selbst habe ich Herrn Gierke immer rechtschaffen, gemaessigt\nund von redlichen Gesinnungen fuer den Koenig gefunden. Aber er fuhr stets mit\neiner gewissen Heftigkeit heraus, sobald das Thema auf die Camarilla kam, die\ndie Herren alle ueberall und immer sahen. Bei alledem aber gehoerte er ohne\nZweifel zu den Naturen, die, waehrend sie den Eingebungen ihrer Ehrlichkeit zu\nfolgen glauben, den Rathschlaegen ihres Ehrgeizes gehorchen. An Bestuermungen\nund Ausmunterungen hierzu liessen es Hansemann und die Clubeinstuesse gewiss\nnicht fehlen.\nKuehlwetter, eine ganz interessante Erscheinung, stark und muskuloes\ngebaut, mit einem Gepraege von Entschlossenheit in seiner Physiognomie und -\nuebrigens etwas ungelenkigen - Haltung, entsprach diesem Aeusseren nur, wenn\nes daraus ankam, einen Gegenstand aus dem Gebiete des Rechtes zu versechten.\nGewandt vielleicht als Jurist, um schnell den wunden Fleck in einer Sache auszufassen\nund sich mit hundert Gruenden fuer oder gegen dieselbe lzulassen,\nmangelte es ihm an staatsmaennischer Gewandtheit. Vor den Kammern fehlte\nihm die ueberzeugungsmaechtige Beredtsamkeit, die die Parteien versoehnt und fortreifst;\neintoenig, einfach, ja zu einfach, unbeholfen in der Diction blieben seine\nReden, welche nur ab und zu eine herausfordernde Festigkeit und einen ohne\nZweifel aus gruendlicher Erwaegung erwachsenen Zorn durchschimmern liessen,\nmeist ohne entscheidendes Resultat. Ich fand ihn, als ich ihn das erste Mal sah,\nseines Amtes bereits ueberdruessig. Gewiss haette er die Lasten desselben gern\nlaenger ertragen, wenn er nicht der allgemeinen Stimmung, die damals in den\nRheinlanden herrschte, erlegen waere. Waehrend er naemlich nach dem Beifall\nseiner Landsleute strebte, sah er doch die Notwendigkeit ein, aus der Bahn,\ndie er betreten, mit Energie entschieden vorzugehen; dies aber brachte ihn gerade\nmit seinen Landsleuten und politischen Freunden auseinander. Nicht stark genug,\nden Eindruecken von dort her zu widerstehen und den conservativen, wahren\nInteressen des Landes seine Anstrengungen zu widemen und deren Vertretern\nVertrauen einzufloessen, trat er im Momente, als es sich darum handelte, die\nAufrechthaltung der Repressivgesetze zu vertreten, die Disciplin unter den Beamten\nwieder herzustellen und die Staatsgewalt zu befestigen, die Brust voll quaelender\nGedanken und das Herz voll Bitterkeit, von dem Schauplatze seiner ministeriellen\nThaetigkeit, die ihm unaufhoerliche Kaempfe und sturmvolle Eroerterungen ohnedies\nverleidet hatten, zurueck.\nHerr Hansemann, aus frueheren Vorgaengen bereits bekannt, von entschiedener\nNeigung, Laerm zu machen, die, zugleich durch Thatkraft unterstuetzt\nwurde und die sorgfaeltigsten Berechnungen im Hintergrunde hatte, konnte wol\nmit Recht die Seele des Ministeriums genannt werden. Die Natur hat seiner\nPhysiognomie das Gepraege eines Fuchses gegeben, als haette sie ihm dadurch ein\nAushaengeschild seines Inneren geben wollen; in seinen Maneineren einfach und\nungekuenstelt, barg er mehr wie seltene Schlauheit in sich. Er hat wol nie die\nGefahren erkannt, in welche die Gesellschaft durch die im Maerz hervorgerufene\nUnordnung gestuerzt worden; noch weniger aber besass er das Talent, die Kraefte\nzur Herstellung der Autoritaet zu ordnen und zu discipliniren, die Bewegung,\nwelche die Gesellschaft hinzureissen drohte, zu maessigen. Er hielt alle Parteien\nin Athem, in steter Aufregung, ohne auch nur eine derselben zu beherrschen, und\nwenn es ihm auch gelang, sie ab und zu zum Schweigen zu bringen, so bewiesen\ndoch die wiederkehrenden Angriffe gegen ihn nur zu bald, dass er ihnen keine\nAchtung eingesloesst hatte. Wir lassen es uneroertert, ob seine Politik stets einzig\nund allein von aufrichtiger Ergebenheit an die gute Sache und nicht auch theilweise\ndurch Eigenliebe geleitet gewesen ist. So lange er zur Oppition gehoerte,\nduenkten ihm alle Wassen gut. Er bereitete durch unerwartete Fragen den Raethen\ndes Koenigs stets Verlegenheiten und verstand es, mehr wie irgend Iemand,\nunerquickliche Eroerterungen hervorzurufen. Ohne zuendende Beredtsamkeit, weitschweisig,\nsich wiederholend, wusste er doch mit grosser Klarheit die verwickcltsten\nfinanziellen Fragen zu behandeln, und nur die grosse Integritaet und die vortreffliche\nOrdnung, die in der finanziellen Partie des Staates herrschten, konnten\nseine, aus gruendliche Fachkenntnisse gestuetzten, kuehnen Invectiven maessigen. Als\nMinister zeigte er nur einmal einen entschiedenen Muth den Aumassungen und\nUeberschreitungen der Nationalversammlung gegenueber; es war zugleich am letzten\nTage seines Ministeriums, und so viel er auch gesuendigt haben mag, so wird\nman sich doch gerne des Moments erinnern, als er, als Rath der Krone, die\nHand voll Zorn gegen die Linke geballt, in der leidenschaftlichen Debatte ueber\nden Stein'sehen Antrag ein Beispiel gab, wie man gegen den Ungestuem jener\nLeute auszutreten habe.\nOhne Zweifel hat Herr Hansemann in seinem Verhaeltniss als Finanzminister\nKenntnisse entwickelt: aber dass er dem unter seiner Aegide gebildeten\nMinisterium besonders nuetzlich gewesen, laesst sich nicht sagen. In der oeffentlichen\nMeinung hat er, trotz der Bemuehungen und mannigfachen Gaben, die er\ndafuer an den Tag gelegt, nie recht Wurzel gefasst und, so sehr er auch die\nParteien in der Nationalversammlung selbst schonte, so hatte er in denselben\ndoch nur geringe Sympathien. Auch der Koenig scheint nie volles Vertrauen zu\nihm gefasst zu haben, sei es, dass ihm der Geist, den Hansemann frueher in\nseinen Schriften und Reden bekundet, nicht zusagte, oder dass er ueberhaupt Bedenken\ntrug, die Geschicke des Landes in diesem Kampfe der Vergangenheit mit\nder Gegenwart einem Mann anzuvertrauen, dessen Wesen und ganze geistige\nRichtung ihn nicht anzuziehen vermochte. Wer Hansemann naeher gekannt,\nmusste in seiner Haltung, seinem Benehmen, seiner Gesinnung, in der Unruhe,\ndie ihn verzehrte, in der Gereiztheit, die ihn zu Ungeschicklichkeiten verleitete,\nStoff vollaus finden, ihm die Rolle vorauszusagen, die er, zu einer hoeheren\nThaetigkeit berufen, spielen wuerde. Mag man nun aber urtheilen ueber ihn, wie\nman will, jedenfalls fehlte ihm, trotz eines starken Willens, das Gleichgewicht\nzwischen seinen Faehigkeiten und seiner Ehrbegeinerde, zwischen seiner Intelligenz\nund seinen Plaenen. Ein Mann dieser Art konnte nur in einer Zeit innerer\nZwistigkeiten und momentaner Beaengstigungen, wo es weniger daraus ankam,\nnuetzlichen und erhabenen, als nur fuer den Augenblick erspriesslichen Vorschlaegen\nGeltung zu verschaffen, wo man die Gewalt lieber als ein Werkzeug der Empoerung,\ndenn als ein Mittel zur Niederhaltung derselben betrachtete, Bedeutung\nGanz anderen Wesens, ganz anderer Natur war der Minister des Inneren,\nHerr Milde. Leicht beweglich, voll vertrauenerweckender Einfachheit im Umgange,\nhat er wol nur wenig Gegner gehabt, die ihm persoenlich uebel gewollt.\nOhne eigentliches Rednertalent, ohne Stimme fuer die Tribuene, verstand er\ndennoch in einer einfachen und natuerlichen Sprache die schwierigeren Gegenstaende\nseines Faches auseinanderzusetzen und klar zu machen. Er redete immer mit\nGeschick und Maessigung. Ich habe ihn in dem Gewirre der Albernheiten und\nBheiten, die eine Zeit lang Berlin und das Land erfuellten, nie einen Augenblick\nden leichten Sinn, Muth und Umsicht verlieren oder die Fahne verlassen\nsehen, der er von Anfang an gefolgt: Verbesserung der socialen Zustaende, Entwickelung\nder Verhaeltnisse der Buerger der verschiedensten Classen zu einander,\nVervollkommnung einzelner Institutionen - entfernt von Allem, was Egalitoe\nund Socialismus heisst - das war seine Lung. In den Sitzungen des\nMinisterraths pflegte er gewoehnlich Figuren und Blumen aus das Papier zu\nwerfen. Dabei aber verfolgte er die Discussion sehr genau und unterbrach sie\nnicht selten durch scharfsinnige und geistreiche Bemerkungen. Haeusig aeusserte er\nwol: \"So kann der Scandal nicht laenger fortgehen, da hoert ja Alles aus-, da\nist es besser, wir legen unsere Portefeuilles sogleich nieder.\" Auch that er dies\nspaeter mit sichtbarer Freude. Denn ich habe nie Iemanden gesehen, der mit\nso wenig Leidenschaft dem Besitze der Gewalt zugethan, der so gleichgueltig gegen\nden Wechsel politischen Glueckes gewesen waere, wenngleich ihm das Herrschen,\nwaehrend desselben, sehr zu gefallen schien. Es wuerde ihm nicht an der Faehigkeit\ngefehlt haben, disciplinirte Kraefte richtig zu leiten; aber zu der Ausgabe,\ndieselben zu discipliniren, besass er nicht Staerke, besonders aber nicht Ausdauer\ngenug. Auch hatte er gewiss die beste Absicht, die Autoritaet wieder herzustellen\nund ihr Achtung zu verschaffen; aber wie er, den eine schoene Arie bis zu\nThraenen begeistern konnte, dem Leben und dessen Nichtigkeiten mit Leidenschaft\nergeben war, so laehmten seine ungemeine Erregbarkeit und innere Bewegung\nseine Thatkraft und Energie.\nDer Kriegsminister, General Roth von Schrecken st ein, gehoerte zu den\ngebildeteren Officieren der Armee. Er hatte in dem saechsischen Heere die Campagnen\ndes Kaiserreichs mitgemacht und war spaeter, wir glauben mit den\nGeneralen Thilemann und Aster, zur Zeit der Torgauer Katastrophe in preussische\nDienste uebergetreten. Durch sein energisches und dabei doch umsichtiges Benehmen\nin Trier hatte er die Aufmerksamkeit des Koenigs aus sich gezogen.\nRuhig, besonnen, voller Einssicht und Energie, haette er unter anderen Verhaeltnissen\nseinem Lande die groessten Dienste leisten koennen. Aber in dem Benehmen\ndes Generals waehrend seines Ministerii lag so viel Unerklaerliches, dass man\ndafuer kaum einen Ausdruck finden mag. Jeden Augenblick bereit, sein Leben\nfuer den Koenig herzugeben, mit stolzer Resignation Alles von sich weisend, was\nauch nur im geringsten aus persoenliche Sicherstellung deuten konnte, verurtheilte\ner sich selbst zu einer traurigen Passivitaet, waehrend doch Alles daraus ankam.\ndie stuermischen Leidenschaften einer Versammlung zu baendigen, die den Thron\nund das Land zu verschlingen drohten. Der General schien lieber in den WechselsSllen\nstuermischer Debatten und erschuetternder Austritte und in partiellen Ausstaenden\nuntergehen, als durch einen energischen Schritt der Autoritaet ihr Recht\nwieder verschaffen zu wollen. \"Ich habe ihm schon einmal Gelegenheit gegeben,\nsich unsterblich zu machen, und er hat es verschmaeht,\" soll der Koenig gesagt\nhaben, als Schreckenstein nach dem Austritt des Generals Stockhausen zum\nKriegsminister erwaehlt wurde - und der Koenig hatte Recht. Nie ist persoenlicher\nMuth und stolze Resignation mit mehr Apathie in dem Augenblicke, wo\njene Eigenschaften sich geltend machen mussten, gepaart gewesen. Der General\nbesass grosse militaerische Faehigkeiten, einen durchdringenden Geist, - er drueckte\nsich in der Unterhaltung leicht und fliessend aus; aber sobald er oeffentlich sprechen\nsollte, gerieth er in die sichtbarste Verlegenheit und begnuegte sich meistens, nur\nwenige Worte zu sagen. Wol mochten des Generals Gefuehle und Gesinnungen\nihn theilweise zu den Erscheinungen hinziehen, die sich Bahn brachen; indessen\nblieb ihm als Soldaten, als Officier sein Verhaeltniss zum Koenige, zur Sache,\ndie er vertrat, immer festvorgezeichnet. Moeglich, dass die allmaelige Preisgebung\nder koeniglichen Rechte und die Zerstueckelung der Autoritaet, dass das, was er taeglich\num sich vorgehen sah, den Krieger von Wagram, Mozaisk, Leipzig, Paris,\nLigny und Belle-Alliance erschuetterte und ihn bewog, von den Bemuehungen,\ndie Krone zu retten, verzweifelnd abzustehen. Ich sah ihn ohne Reue sein\nAmt niederlegen; aber, wie es mir vorkam, tief betruebt, den Hoffnungen des\nKoenigs, der Zuversicht der Armee zu ihm nicht besser haben entsprechen zu\nDer Justizminister, Herr Merk er, ein Mann von einnehmendem Aeussern\nund guten juristischen Faehigkeiten, wovon er frueher mannigfache Beweise abgelegt\nhaben soll, war wol der am wenigsten charakterfeste von allen Ministern.\nGanz abgesehen davon, dass der Justizminister einer Kammer gegenueber, die\nguten Theils aus Advocaten, Rechtsgclehrten und Leuten bestand, die sich aus\ndem sogenannten Rcchtsboden bewegten und demnach durch Phrasen zu beherrschen\nwaren, eine grosse, ja die vornehmste Rolle haette spielen sollen; dass es ihm\nvorzugsweise oblag, das Autoritaetsprincip gegen die masslen und oft albernen\nAngriffe der Abgeordneten zu schuetzen, verdammte er sich selbst zu voelliger\nPassivitaet. Unentschlossen in den entscheidenden Augenblicken, schwankend, wo\nenergisches Austreten Roth that, begnuegte er sich, den Ansichten der Raethe seines\nMinisters zu folgen, die hinter den Coulissen standen und die ihn vor lauter\nBedenklichkeiten nie zu einer energischen Massnahme kommen liessen. Herr\nMerker schien von seiner Stellung nur die Gefahren, aber nicht die Verpflichtungen\nbegriffen zu haben. So wie er einmal die Souveraenetaet des Volkes,\nwelche die Nationalversammlung anerkannte, als massgebend proclamirt sah,\nschien er den Moment herbeizuwuensehen, das Amt als Mitglied einer insurrectionellen\nRegierung je eher je lieber niederzulegen. Wir werden sehen, welche\nRolle er zur Zeit der Insulte des Ministerpraesidenten-Palais spielte, und wie\ner durch sein Zoegern dem Aufschwung, den sich das Ministerium in dieser Angelegenheit\ngeben wollte, den Hemmschuh anlegte, es, ich moechte sagen, an seiner\nBesorgniss vor Bcdenklichkeiten scheitern liess. Beguetigende Worte mit juridischen\nZweifeln und Spitzsindigkeiten sind Alles, was ich von Herrn Merker gehoert\nhabe. Er war gewiss ein Mann von guten Gesinnungen; aber, nur daraus\nbedacht, seine vermeintliche Popularitaet zu schonen, wusste er die gefaehrliche\nProbe, welche das Schicksal ihm auserlegt, nicht zu bestehen und schied aus\nseinem Amte nicht ohne den Vorwurf, seine Hand zur Baendigung der Maechte,\ndie die Gesellschaft erschuetterten, aus juridischen Bedenken versagt zu haben.\nMir bleibt nur noch uebrig, des Ministerpraesidenten, des Herrn von\nAuerswald, zu gedenken. Die Stellung desselben dem Koenige, dem Ministcrio\nund den Kammern gegenueber war eine hoechst schwierige. Von dem Wunsche\ndurchdrungen, dem Koenige nuetzlich zu sein, ihm nach Kraeften zu dienen, vermochte\ner doch nicht, sich von der Schule, der er seinen inneren Sympathien\nnach angehoerte, ganz zu trennen. Dabei fuerchtete er, der eifersuechtigen Nationalversammlung,\ndie von Misstrauen gegen den Koenig, den H und die sogenannte\nCamarilla durchdrungen war, Gelegenheit zu Angriffen und Insulten zu'geben.\nSo gerieth er in Zwiespalt mit sich, den auszugleichen ein Mass von Gewandtheit\nin der Beurtheilung und Behandlung der Verhaeltnisse verlangte, welches\nHerrn von Auerswald nicht eigen war. Er hatte Etwas vom alten Edelmann\nan sich, eine gewisse Courtoisie, wie man sie nur bei den hoeheren Staenden findet.\nSeine angenehme Haltung waere ganz dazu geeignet gewesen, den Minister des\nAensseren wuerdig zu repraesentiren, wenn ihn hierbei groessere Talente und tuechtigere\nStudien unterstuetzt haetten. Ich glaube jedoch nicht, dass er, selbst unter\nanderen Verhaeltnissen, faehig gewesen waere, grosse Plaene zu entwerfen und die\nMenschen durch bedeutende Conceptionen hinzureissen. Wie es scheint, hatte er\nsich von der Ausgabe des Ministeriums, dessen Haupt er fortan sein sollte, keine\nklare Vorstellung gemacht, oder vielmehr er und seine Collegen handelten ohne\nPrincip. Einerseits durch Nueckerinnerungen und Dankbarkeit an den ^oenig gefesselt\nund ihm ergeben, bestimmten ihn andererseits die Lehren der Schoen'sehen\nSchule und ein dem Ostpreussen eigner Sinn zur Oppition und hielten ihn\nin einer unentschiedenen Mitte zwischen der Freundschaft des Koenigs und der\nPopularitaet einer gcihrenden Gesellschaft. Haette Herr von Auerswald verstanden,\nfuer die Herstellung der Autoritaet entscheidende Schritte zu thun, oder haetten\ndiese nicht an allerhand Persoenlichkeiten einen unsichtbaren Widerstand gefunden,\nso waere es ihm bei allem Bestreben, seinen Credit zu schonen, dennoch gelungen,\neinen guenstigen Umschwung der Verhaeltnisse herbeizufuehren. Die Oppition\nhatte sich noch nicht genug consolidirt, die Elemente derselben waren noch nicht\ngeordnet genug, die einzelnen boesen Rathgeber hatten noch keinen hinlaenglichen\nEinfluss gewonnen. Ueberdies befanden sich in der Nationalversammlung,\nneben einer Menge sonst wackerer, aber furchtsamer Leute, noch eine Anzahl unentschiedener\nMitglieder, welche, wenn die Regierung nur einigermassen Kraft\nbewiesen haette, gern mit ihr gegangen sein wuerden. Eine starke Initiative\nhaette in der Versammlung gewiss Anklang gefunden und die Masse mitgerissen,\nwenn nur das Ministerium den Muth gehabt haette, den Kampf auszunehmen.\nSchwache Regierungen aber taeuschen sich nur zu sehr ueber ihre eigenen Kraefte,\nwie ueber die Kraefte ihrer Gegner. Es waere nach dem, was wir Alle erlebt.\ngewiss ein Leichtes gewesen, der Nationalversammlung ihre Schwaeche einleuchtend\ndarzuthun und ihr ein demuethigendes Gefuehl derselben fuer immer auszudruecken.\nWer hiezu gehoert Muth und Thatkraft. Ich habe in dieser Krisis nicht bemerkt,\ndass Einer der Minister eine Neigung gezeigt habe, den Herren auch nur\nden Schein von Furcht einzusloessen; wo man aber nur scheinen, nicht handeln\nwill, verzichtet man selbst aus jeden Erfolg. Mit dem Ruecktritt des Ministeriums\nAuerswald sing die National-Versammlung an, die Angelegenheiten zu beherrschen,\naus welche sie bis dahin nur einen bedingten Einfluss gehabt hatte. Die Partei\ndes Widerstandes, die bis dahin nur mit Unentschlossenheit zu Werke gegangen\nwar, begann kuehner ihr Haupt zu erheben, offener hervorzutreten und zur\nOffensive ueberzugehen. Das Schwanken und Zagen in den Handlungen des\nMinister\" stumpfte die Sympathien der Bevoelkerung fuer die Regierung allmaelig\nab, und so zerfiel die Autoritaet stueckweise unter den energischen Angriffen\nder Linken.\nHerr, von Auerswald, der es vortrefflich verstand, eine Debatte zu leiten,\ndie verwickeltsten Gegenstaende uebersichtlich zu resuemiren, der ein ausgezeichneter\nKammerpraesident war, hatte keine sonderliche Redegabe; seine Worte waren gemessen,\neintoenig, wenig eindringend, ohne Schwung und Kraft, dabei liess er\nauch den Gegenstand selbst meistens unberuehrt und drehte sich, ich moechte sagen,\nnur in leichten Phrasen um denselben herum. Nur wenn es sich darum handelte,\nin kurzen Andeutungen Etwas zur Sprache zu bringen, war er klar, lichtvoll\nund ueberzeugend; in einzelnen Repliken war er dann sogar drastisch und schneidend.\nAls Kammerpraesident zeigte er zugleich nicht selten eine Consequenz und eine\nsystematische Unbeugsamkeit, die ihn, wenn er sie als Ministerpraesident an den\nTag gelegt haette, zur Auffuehrung der groessten Dinge befaehigt haben wuerde;\ndenn man wird sich erinnern, dass seine festen, mit Nachdruck und im Tone der\nUeberzeugung gesprochenen Worte dann stets von einem guten Erfolg begleitet\ngewesen sind. Ohne Prunk in seinem Aeusseren, uneigennuetzig wie ein Reformator,\nvoller Ergebung, aber, wie ich glaube, ohne Hoffnung, ging er den Weg,\nden ihm das Schicksal angewiesen. Seine Stellung im Minister!\" aber erschien\nmir in sofern schon als eine falsche, als er in seinem frueheren Verhaeltniss dazu\nbeigetragen, den Sturm hervorzurufen, der die Monarchie zu verschlingen drohte.\nWas er als Mitglied des Landtages und des vereinigten Landtages aus der\nTribuene geaeussert hatte, war vielleicht am wenigsten vergessen und konnte ihm\njeden Augenblick von den Parteien, die er jetzt bekaempfen sollte, wie ein\nMedusenhaupt vorgehalten werden.\nDie politische Lage trug nicht wenig dazu bei, dem Minister Sorge zu\nmachen und seine Stellung noch zu verbittern. Die verschrobenen Ansichten, die\neine Menge der Abgeordneten von den Verhaeltnissen mit Daenemark hatten,\nmachten eine Einigung in diesen Fragen zum mindesten unwahrscheinlich. Das\nEinvernehmen mit den anderen Staaten war meistens so zweideutiger Natur,\ndass darueber kaum irgend eine Ansicht gefasst werden konnte. Die Politik lebte,\nwie man damals sagte, von Tage zu Tage, jede Stunde konnte irgend ein\nEreigniss herbeifuehren, das ausserhalb jeden Calcuelf lag. Man konnte Befuerchtungen\nund Hoffnungen ebenso berechtigt von der Hand weisen, als sich ihnen\nhingeben. Man befand sich in stetem Allarm gegen innere und aeussere Auswiegler\nund stets bedacht aus einen Propagandakrieg. Auerswald aber gehoerte\nder alten Schule der Diplomatie an und dachte nur daran, dass der Angreifer\nPreussen in seinem guten Rechte und wohl geruestet finde.\nIch bemerkte bereits, dass der Minister den Anstand des alten Edelmanns\nhatte. Er brachte denselben auch mit in die Ministersitzungen. Er wohnte\ndenselben stets im Fracke bei, liess nie aus sich warten und - rauchte auch nie\nin denselben, waehrend die anderen Herren in der Regel schon mit brennenden\nCigarren erschienen oder sich alsbald welche anzuendeten und wie die besten\nGrenadeinere rauchten. Zuweilen war es ein wahrer Wachtstubenrauch. Dass\nmir solch ein burschiker Verkehr unter den hoechsten Staatsbeamten reichlich\nSts zu Betrachtungen gab, leuchtet wol von selbst ein. Ich erinnerte mich\nhierbei oft und lebhaft jener Sitzung zur Zeit der alten Minister, deren ich\nbereits erwaehnte. Der Unterschied zwischen Damals und Jetzt bewies allein\nschon, wohin man im Laufe der Zeit gelangt war.\nDurchgehen wir die Reihe der Minister, wie wir sie hier ihrer Bedeutsamkeit\nund Persoenlichkeit nach geschildert haben, nochmals, so wird sich uns die\nUeberzeugung aufdraengen, dass das Ministerium nicht geeignet war. den Verhaeltnissen\nzu entsprechen. Es liess die Autoritaet von Tage zu Tage mehr an\nAchtung einbuessen, verzichtete aus energisches Austreten und versaeumte es, der\nNationalversammlung von Hause aus den Standpunkt anzuweisen, den dieselbe\nihrer Natur und Bedeutung nach einzunehmen bestimmt war. Dass uebrigens\nmehrere unberufene Rathgeber der Krone redlich dazu beigetragen haben, die\nLage des Ministeriums noch zu verwickeln, bedarf wol keiner Erwaehnung. So\ngut diese es mit dem Koenigthum gemeint haben moegen, so sind sie doch ein\nwesentliches Hinderniss in dessen Massnahmen gewesen. Wie man Alles nachahmte,\nwas das Ausland in der Politik gethan, so nannte man jene Partei die\n\"Camarilla\", obwol Jeder, der nur eine oberflaechliche Kenntniss vom Charakter\ndes Koenigs hatte, einsehen musste, dass es eine solche gar nicht geben konnte.\nEs ist dieselbe Partei, die stets in den Kammern der Regierung hemmend\nentgegentritt und die das Koenigthum im Munde fuehrt, waehrend sie nur daran\ndenkt, dasselbe in ihrem Sinne zuzustutzen und, wir wollen es ehrlich sagen, zu\nknebeln. Es sind ganz aehnliche Leute wie diejenigen, welche Louis XVI. abhielten,\ndas zu thun, was noethig war, und die jenen ungluecklichen Gang der\nRevolution herbeifuehrten, von dem Bailly sagte: \"eette mareds iueei,taine Du\nssouverusmvut est ce qui \", Is plus nui aeao,s Is eours 6e Is, Involution.\"\nAls ich nach Berlin kam, hatte gerade die Schweidnitzer Angelegenheit\ndurch den Beschluss der Nationalversammlung vom 9. Juli ihre Erledigung gefunden.\nMan hatte durch Mehrheit beschlossen, eine Commission aus dem\nSchoffe der Versammlung behufs Ausnahme des Thatbestandes nach Schweidnitz\nzu schicken. Ferner war der bekannte Stein'sche Antrag:\n\"Der Kriegsminister moege in einem Erlasse an die Armee sich dahin aussprechen, dass die\nOfficiere allen reactionaeren Bestrebungen fernzubleiben, nicht nur Conflicte jeglicher Art\nmit dem Civil zu vermeiden, sondern auch durch Annaeherung an die Buerger und Vereini-\ngung mit denselben zu zeigen haetten, dasz sie mit Aufrichtigkeit und Hingebung an der\nVerwirklichung eines constitutionellen Rechtszustandes mitwirken wollten'\ndurchgegangen. Es war endlich der vom Abgeordneten Schultze aus Wanzlebcn\nvorgeschlagene Zusatz angenommen worden:\n\"es denjenigen Officieren, mit deren politischer Ueberzeugung dies nicht vereinbar sei, zur\nEhrenpflicht zu machen, aus der Armee auszutreten.\"\nWer nur eine geringe Kenntniss von der franzoesischen Revolution hat, wird\nzugeben, dass die hier gemachten Vorschlaege nur Nachaeffereien aus derselben\nwaren, nichts als Nueancirungen der Machination Robespierre's gegen die Osftceinere\nder Armee, in der ihn der edle Cazaloes am 10. Juni 1791 so entschieden\nund erfolgreich bekaempfte. Trotz der Unentschlossenheit, die das Ministerium\nbei dieser Gelegenheit bewies und durch welche das Missvergnuegen der Armee\nin hohem Grade hervorgerufen wurde, durfte die Nationalversammlung doch\nnicht erwarten, durch ihre Massnahmen den geraden Sinn und das Gefuehl des\nHeeres fuer den Koenig auch nur im mindesten erschuettert zu haben, welches dadurch\nim Gegentheil auf die Gefahr, die den Staat bedrohte, erst recht aufmerksam\ngemacht worden war. Es fehlte in der Armee nicht an aufgeklaerten\nMaennern, die einsahen, wie noethig es sei, dem Zeitgeiste Concessionen zu machen,\nund die dieselben vom Koenige erhofften. Aber es duersten nur wenige Individuen\nim Officierstande gewesen sein, die solche von der Nationalversammlung erwarteten.\nDie Art und Weise, wie diese nun vollends zu Werke ging, entfremdete\nihr das Heer gaenzlich, und gerade der Schritt, von dem der Abgeordnete Stein\ndas Heil erwartete, kettete die Armee, wenn es moeglich gewesen waere, noch fester\nan den Koenig. Bei alledem waren die Minister so ruhig, als wenn nichts\nvorgefallen waere. Die Commissionen, Clubs und Zusammenkuenfte der Nationalversammlung\ngingen ruhig ihren Weg.\nDer ersten Sitzung der Commission fuer Militaerreformen, der ich beiwohnte,\npraesidirte der Oberburggras von Bruenneck. Sie beschaeftigte sich mit den Heerefangelegenheiten\nund hatte in ihren damaligen Sitzungen vornehmlich die Ausloesung\nder Garden zum Gegenstande. Es befanden sich einige unbequeme Mitglieder\nin derselben, wie Herr Abegg, der nur von Begriffen traeumte, Herr\nWeichsel aus Magdeburg und mehrere Andere desselben Gepraeges, fast lauter\nJuristen. Da sie meistens von dunklen Vorstellungen und Gefuehlen ausgingen,\nso war es nicht schwer, mit ihnen fertig zu werden. Ich gerieth gleich Anfangs\nmit Herrn Weichsel, den man den \"Vombardeiner\" der Versammlung nannte,\nweil er stets mit grossem Geschrei und Declamationen begann, in eine Art\nConflict. Da ich jedoch den Mann bald naeher kennen lernte und sah, wie man\nes anzufangen habe, um mit ihm uebereinzukommen, so stellten wir uns bald\nmit einander. Ich durfte nur an seine militaerischen Erfahrungen und Talente\nappelliren und ich konnte der Ueberzeugung sein, dass er mir nicht entgegen sein\nwerde. Dabei waren die Herren der Commission so mit anderen Dingen und\nGeschaeften behelligt und beladen, dass die Sitzungen nur aeusserst selten stattfanden,\ndann kaum beschlussfaehig waren und dem verstaendigen Herrn von\nBruenneck Gelegenheit gaben, sie !ul calencias ssi,aecas zu vertagen.\nWas die Abgeordneten verletzte und Viele in die Reihen der Oppition\ngefuehrt, war die Fahrt nach Potsdam, zu der sie entweder eingeladen waren,\noder welche das Ministerium herbeigefuehrt. Herr von Unruh schildert den\nEindruck, den diese Fahrt selbst aus viele Gutgesinnte gemacht, in seinen\n\"Skizzen aus Preussens innerer Geschichte\" sehr richtig. Es waere zu wuensehen\ngewesen, Diejenigen, welche die Sache einzuleiten beauftragt waren, haetten\nhierin mit mehr Tact gehandelt. Ich wenigstens bin und bleibe der Ansicht,\ndass Niemand, der dem Staate treu und redlich dienen will, Widerwillen\ngegen Persoenlichkeiten an den Tag legen dass. Die grosse Mehrzahl Gutgesinnter\nin der Versammlung wuerde durch ein tactvolleres Benehmen noch mehr gefesselt\nworden sein, und die Demokraten wuerden es vergebens versucht haben,\nsie dem Ministerio abwendig zu machen. Wenn Viele, von diesem Zeitpunkte\nab, sich der Regierung weniger ergeben zeigten, so geschah dies wol nur aus\ndem, allen Menschen mehr oder weniger innewohnenden Triebe, sich fuer angethan\ngeglaubte Unbilden irgendwie zu raechen. Nehmen wir hinzu, dass das Ministerium\nsich um die Meinungen, die hier und dort laut wurden und anfingen,\neine immer entschiedenere Richtung gegen dasselbe zu nehmen, gar nicht\nmehr bekuemmerte, so konnte man sich wol an den Fingern abzaehlen, wohin die\nSachen allmaelig kommen wuerden.\nIn die ersten Tage meiner Ankunft in Berlin fiel auch die Reise des\nKoenigs nach Coeln zur Begehung der Iubelfeeiner des Coelner Doms. Die Ereignisse\naus jener Reise waren wol geeignet, dem Ministerio einen Wink zu\ngeben, wie es seine Ausgabe zu loesen habe; sie deuteten den Stand der Dinge\nklar an. Es bedurfte fuer Jeden, der Thatsachen zu wuerdigen vermag, nur eines\nBlickes, um den rechten Standpunkt zu finden. Aber das Ministerium blieb\nblind, und der Ministerpraesident kam von der Reise rathler zurueck, als wie\ner sie angetreten. Die Minister, die in Berlin geblieben waren, dachten waehrend\ndieser Zeit nur daran, rueckstaendige Sachen, die ihre Bureauchess ebenso gut\nhaetten abmachen koennen, zu erledigen. Ich habe wenigstens nicht bemerkt, dass\nirgend einer sich bemueht, den Stand der Parteien zu erforschen, oder gar daran\ngedacht haette, sie fuer sich zu gewinnen. Gierke allein blieb vor wie nach im\nZusammenhang mit seiner Partei, ohne jedoch noch einen Einfluss auf dieselbe\nzu ueben. Es waren in derselben bereits Ansichten rege geworden, die mit denen,\ndie er als Minister haben musste, nicht mehr in Einklang zu bringen waren.\nEr wurde nur noch durch einen Schein verflogenen Partei-Ansehens getragen.\nIch selbst benutzte die mir durch die Abwesenheit des Minister-Praesidenten\ngegebene Frist vom 12. bis 19. August zur Orientirung ueber die zu ergreifenden\nMassregeln. Zuvoerderst knuepfte ich Bekanntschaften mit den hervorragenden\nCapacitaeten und Parteifuehrern an. Nur einige Enragoe's mied ich nach\nUmstaenden, hatte aber doch Gelegenheit, hier und dort mit ihnen bekannt zu\nwerden. Ich dass wol sagen, dass mir Alle ohne Ausnahme mit grosser Freundlichkeit\nentgegengekommen, und dass ich sehr bald in der Lage war, den Stand\nder Parteien genuegend kennen zu lernen. Ich erhielt taeglich geeignete Auskunft\nueber alle Parteiverhandlungen; oft wurden mir solche noch um Mitternacht\nueberbracht. Abends um 6 Uhr ging ich regelmaessig zum Kriegsminister, fragte\nihn nach seinen Befehlen und Ansichten und kam des Morgens vor 9 Uhr\nwieder zu ihm, um ihm die Vorgaenge in den Parteien, die Abstimmungen und\nAnsichten derselben mitzutheilen. Dann gingen wir zusammen in den Ministerrats,\nder in der Regel, je nachdem die Sitzungen der Nationalversammlung\nselbst anberaumt waren, um 9 oder 10 Uhr stattfand. Die Minister, mit Ausnahme\ndes Herrn von Auerswald, erschienen darin aber so unregelmaessig, dass\nmeistens von Verabredungen zu gemeinsamem Handeln kaum die Rede sein konnte.\nDie Sitzungen wurden fuer den Abend um 10 Uhr vertagt und schleppten sich\ndann meistens in derselben Unentschiedenheit bis nach Mitternacht fort. Es\nging aus Allem deutlich hervor, dass jeder der Minister nur zunaechst an sich\ndachte, dass der Begriff eines Gesammtministeriums ihnen fremd geblieben, und\ndass sie ihre Wirksamkeit nur als Fachminister auffassten. Mich selbst betreffend,\nso war ich in den Sitzungen nur aus das Zuhoeren beschraenkt. Nur\nab und zu nahm ich mir heraus, zu energischem Handeln anzutreiben; aber wir\nwerden sehen, dass mir das schlecht ausgelegt wurde.\nWas mir vorzugsweise am Herzen lag, war die Erledigung des Stein'sehen\nAntrages. Aus dem Gange der ganzen Sache liess sich enthehmen, dass es nur\neines energischen Schrittes bedurfte, um sie in das urspruengliche Geleise zurueck\"\nzufuehren. Ich entwarf daher - versteht sich, im Namen des Kriegsministers\n- einen Brief an den Praesidenten der Nationalversammlung, worin\nich gegen die Massnahmen der Versammlung protestirte, auf die Befugnisse\nund Verpflichtungen als constitutioneller Minister hinwies und zugleich andeutete,\ndass von einer Verantwortung meiner Handlungen fortan keine Rede\nsein koenne, wenn Seitens der Versammlung so in die Executive eingegrissen\nwuerde. Als eaptati\" bsnsv\"ieutias war dabei zugleich daraus hingewiesen,\nwie sehr ich bereits im Sinne eines constitutionellen Ministers gewirkt. Ich\nwies dies Schreiben dem Oberst von Griefheim' und fragte ihn um seine\nMeinung. Derselbe antwortete mir, dass er es ohne jedes Bedenken sofort\nunterschreiben wuerde, wenn er Minister waere. Ich uebergab es daraus dem\nGeneral Gueinzius, um es dem Minister auszuhaendigen, und dies um so mehr,\nals der letztere an demselben Tage nach Potsdam fuhr und ich ihn erst am\nanderen Tage sprechen konnte. Der Minister hatte somit vollaus Zeit, sich die\nSache zu ueberlegen. Mir ward jedoch des anderen Tages kein Bescheid, und\nals ich den General Gueinzius fragte, ob er dem Minister meinen Brief vorgelegt,\nerhielt ich die Antwort, dass er dies sofort gethan habe; er fuegte jedoch\nhinzu, er glaube nicht, dass der Herr Minister die Sache noch einmal ausnehmen\nwerde. Da der Minister auch nicht ein Wort ueber die Sache mit mir sprach,\nso liess ich sie fallen, aeusserte aber dem Ministerpraesidenten gegenueber mein Bedauern,\ndass der General von Schreckenstein aus meinen Vorschlag nicht eingegangen\nsei, da ich diesen Weg fuer den einzigen hielt, um aus der Sache wieder\nherauszukommen, die, wie ich von mehreren Seiten her gehoert, den Abgeordneten\nselbst leid thue. Der Minister pflichtete mir ganz bei und wuenschte von mir\ndas Concept des Briefes. Da ich dies jedoch dem Kriegsminister hatte zustellen\nlassen, konnte ich dem Wunsche des Ministerpraesidenten nicht nachkommen,\nsondern nur dabei stehen bleiben, ihm den Inhalt muendlich anzugeben. Der\nMinister hoerte mich ruhig an und sagte: \"Ja, es ist recht schade, dass der\nalte Herr nicht sprechen, nicht reden will. Wenn er nur die Haelfte von dem\nin der Nationalversammlung sagte, was er hier manchmal aeussert, dann wuerde\nManches ganz anders stehen; diese Sache namentlich waere gar nicht so weit\nSei es jedoch aus Ruecksicht fuer mich, oder weil dem Ministerpraesidenten\ndie Sache gleichfalls nicht plausibel schien: er erwaehnte derselben spaeter nicht\nmehr. Wahrscheinlich befindet sich das Concept in den Ministerialacten, oder\nes ist vernichtet worden. Als ich spaeter, ich glaube, es war am Tage der Abstimmung\nueber den Stein'sehen Antrag, den General Gueinzius danach fragte,\nversicherte er, dass der Minister es noch in seinem Portefeuille habe, dass er\njedoch nicht daran daechte, es zu unterzeichnen. Im Ministerrathe selbst aber\nkam die Tactik, die man bei der Verhandlung ueber diesen Gegenstand befolgen\nwollte, nochmals zur Sprache. Die meisten Minister gaben sich dem Vertrauen\nhin, die Sache werde vertagt werden. Wir werden jedoch sehen, wie sie sich\nspaeter gestaltete.\nDas Ministerium hatte sich erst noch mancher guenstigen Abstimmung zu\nerfreuen. Es gewahrte die Wolken noch nicht, die sich allmaelig ueber seinem\nHaupte zusammenzogen und die sich bald entladen sollten. Die eigentlich\nrevolutionaere Partei gewann in der Versammlung und auch ausserhalb derselben\ntaeglich mehr Boden. Ein gewisses unklares Draengen und Streben nach einem\nanderen Zustande, den sich die Meisten wol selbst nicht recht vorstellen mochten,\nin welchem aber gewisse Persoenlichkeiten, von denen man sich nichts Gutes versprechen\ndurfte, schon bemerkbar hervortraten, der Zusammenhang dieser letzteren\nmit der Strassendemokratie trat taeglich deutlicher hervor, und ohne eine Revolution\nselbst erlebt zu haben, konnte Jeder, der einiges Beobachtungstalent besass,\nsehen, dass sich eine Katastrophe vorbereite. Es trieben sich eine Menge\nMenschen voller Begierde nach Umsturz aus den Strassen umher; der seit langen\nJahren genaehrte und geschaerste Hass gewisser Schichten der Bevoelkerung sing\nan. Form und Gestaltung zu gewinnen, und trieb dieselben zu einer Verachtung\nder bestehenden Ordnung der Dinge, welcher ihre Reigenfuehrer die Ursachen ihrer\nwirklichen oder eingebildeten Leiden zuschrieben. Zahlle unbeschaeftigte Arbeiter\nerwarteten mit Sehnsucht das Signal ihrer Koryphaeen, um sich auf die erschrockene\nGesellschaft zu stuerzen. Man schien es zu verschmaehen, aus dem Wege\nder Gesetzlichkeit eine moegliche Verbesserung herbeizufuehren; man wollte dies\ndurch Verbrechen erreichen, wollte die Sachen zum Umsturz, zur Gewaltthat\ntreiben, um so Theilnehmer zum letzten Schritt, zur Republik, zu gewinnen, und\ndie Ereignisse selbst schienen die Anfuehrer dieser Partei zu beguenstigen. Das\nSchlimmste hiebei war, dass in den Provinzen dasselbe Uebel herrschte. Ueberall\nVolksversammlungen und Clubs, und, wie in der franzoesischen Revolution,\nhalfen dabei die Behoerden, statt zu hemmen. Diese haetten viel, sehr viel leisten\nkoennen, aber es geschah nirgends Etwas. Die Passivitaet in jener traurigen\nZeit galt schon fuer Heroismus. Ich bin der Ueberzeugung, dass, wenn die Behoerden\nnur einige Thatkraft entwickelt haetten, viele Unordnungen gar nicht\nstattgefunden haben wuerden. Aber, waehrend zuegelle Geister und verderbte\nMenschen die revolutionaeren Verbrechen aus den Strassen und oeffentlichen Plaetzen\nentfesselten, ruehrte das Ministerium sich nicht. Viele der Treuen singen an, sich\nvon der Buehne zurueckzuziehen; die Unentschiedenen fluechteten unter die Aegide\nder Entschjedenen, und die Furchtsamen wurden Parteigaenger der Furchtlen,\nDie meisten Journale und Placate vertheilten Lob und Tadel an die Parteien,\nje nach ihrem Standpunkt, und brauten zum vorgeblichen Heil der Zustaende\nTheorien, an die sie selbst nicht glaubten. Unerschoepflich in Drohungen gegen\nAlle und ueber Alles, voller Verweise gegen das Ministerium, leisteten sie den\nFeinden desselben Vorschub und untergruben so den letzten Schein der Autoritaet.\nVon dem, was moeglich, was vernuenftig gewesen waere, davon war nie die\nRede; eine maessigende Gewalt auf die Leidenschaften zu ueben, fiel Niemandem\nein. Chimaeren zu verheissen, Unordnungen hervorzurufen, Widerstand zu predigen,\ndie Notwendigkeit zum Ergreifen der aeussersten revolutionaeren Massregeln darzuthun\nund die Menge in einem phantastischen Zirkel festgebannt zu erhalten,\nschien ihre einzige Ausgabe. Aus alledem musste sich zuletzt bei den Massen\neine Abneigung gegen den frueheren Zustand der Dinge, besonders aber gegen\ndas Koenigthum, entwickeln. Was man laut nicht wagte auszusprechen, ward\nin der Stille genaehrt und vorbereitet. Die guenstigen Abstimmungen, die das\nMinisterium in verschiedenen, selbst noch in zweifelhaften Fragen, wie in der\nConstablerangelegenheit> in der Zuckerfrage, in der Ostbahnangelegenheit erlangte,\nschienen es voellig einzuschlaefern, denn ich habe nicht wahrnehmen koennen,\ndass von seiner Seite her auch nur das Mindeste geschehen waere, sich die Parteien\nguenstig zu erhalten oder sie zu gewinnen. Es hatte sich der Herren eine Sorgligkeit\nbemaechtigt, die als der Vorbote ihres nahen Sturzes zu betrachten war.\nIn der Frage ueber die Ostbahn, am 15. August, bestieg ich zum ersten Mal\ndie Tribuene. Der spaeter bekannt gewordene Abgeordnete von Krotzyn, Bauer,\nhatte es uebernommen, der Ansicht des Ministerii in dieser Angelegenheit entgegenzutreten.\nNachdem mehrere Redner fuer und gegen das Project ausgetreten\nwaren, nahm ich das Wort und bemuehte mich, kurz und klar die\nZweckmaessigkeit der Ministerialvorlage zu eroertern. Ich schreibe es nicht mir\nzu, dass die Abstimmung zu Gunsten des Ministerii ausfiel. Die Sache wurde\nnaemlich durch die rheinischen Abgeordneten protegirt, und diese waren damals\nnoch allmaechtig in der Nationalversammlung. Ich hatte nur das Verdienst,\ndie etwas hohlen und unbegruendeten Raesonnements des Herrn Bauer in's rechte\nLicht zu stellen. Er nahm mir dies damals sehr uebel und versicherte, er werde\nmich eclatant widerlegen, woraus ich ihm antwortete, dass ich nur daraus warte,\num die Reserven vorruecken zu lassen, die ich noch in Bereitschast haette. Uebrigens\nhatte es mit dieser Sache noch eine ganz eigene Bewandtniss. Ich hatte aus\nder Tagesordnung zwar ersehen, dass die Vorlage am 15. August, am Tage, als\nich zum ersten Mal in der Nationalversammlung erschien, zur Discussion kommen\nwerde; aber es hatte mir Niemand gesagt, dass ich mich an der Debatte bctheiligen\nsolle. Dies war meinem Vorgaenger in meiner Eigenschaft als Militaercommissarius\ndes Kriegsministeriums insinuirt worden, welcher mir jedoch kein\nWort davon mitgetheilt hatte. Da die Sache von langer Hand her vorbereitet,\ndie Arbeiten an der Bahn selbst schon begonnen, die Abgeordneten mit Plaenen\nversehen und im Sinne der Vorlage bearbeitet worden waren, so glaubte ich gar\nnicht, dass ausser den Ministern des Innern, des Handels oder deren Commissarien\nIemand das Wort nehmen werde. Als jedoch die Debatte sich dem\nEnde naeherte, trat der Minister Hansemann aus mich zu und erinnerte mich,\ndass es nun Zeit sei, meinerseits die militaerischen Vortheile der vorgeschlagenen\nRichtung zu eroertern. Ich war hierueber nicht wenig erstaunt und betreten.\nZum ersten Mal vor einer solchen Versammlung zu sprechen, und nun vollends\nunvorbereitet, war eine recht peinliche Ausgabe. Ich gedachte des Raths, den\nvor nicht langer Zeit der alte Z. den Abgeordneten des vereinigten Landtages\ngegeben hatte:\nTritt frisch aus,\nMach's Maul aus,\nUnd hoer' bald aus!\nDa ich nur mit der Majoritaet zu gehen und den Abgeordneten, Landrath Bauer,\nder die Ostbahn von Driesen ab ueber Schneidemuehl und Conitz, statt im Netzeund\nim Weichselthale, geleitet haben wollte, zu widerlegen hatte, so war die\nSache an sich nicht schwierig. Ich will nicht sagen, dass mein \"maicisu-speeck\"\ngerade ein Muster von Beredtsamkeit gewesen; aber es war den Leuten schon\ngenuegend, dass einmal Iemand vom Kriegsministerium zu ihnen sprach. Sie\nschienen daraus einen besonderen Werth zu legen. \"Nun,\" sagten die Abgeordneten,\n\"hat doch das Kriegsministerium einmal gesprochen, nun wird man sich doch\nmit ihm verstaendigen koennen.\" Man kam mir von vielen Seiten her freundlich\nentgegen, und ich erhielt Versicherungen vollaus, dass man bei Offenheit und\nEntgegenkommen das Kriegsministerium bereitwillig und nach Kraeften unterstuetzen\nwerde. Weit entfernt, mir dies im mindesten beizumessen, nahm ich es\nvielmehr nur fuer den allgemeinen Ausdruck des Wunsches der Kammer, in der\nStein'sehen Sache eine Versoehnung herbeizufuehren. Ich habe bei all' den Fragen,\nin welchen ich spaeter noch das Wort nahm, bei der Frage ueber die Unterstuetzung\nder Invaliden (am 1. September); ueber die Bewaffnung der Buergerwehr aus\nStaatskten (am 5. September); ueber die Formirung der Artillerie der Buergerwehr\n(am 26. September), trotz der Bemuehungen des Grafen Reichenbach, mir\ndas Besteigen der Tribuene unmoeglich zu machen, dieselben Beweise einer gewissen\nFreundlichkeit ersahren.\nDie unguenstige Abstimmung am 9. August selbst, sowie die Erklaerung von\n135 Abgeordneten, welche jenen Beschluss der Kammer fuer unzulaessig erklaerten\nund darin den beleidigenden Versuch zu einem Zwange der Gewissen durch die\nOrgane der Regierung, den Anfang einer Inquisition erblickten, hatte der\nBewegungspartei Besorgnisse eingefloesst. Nebenbei war ihr der Eindruck dieses\nBeschlusses auf die Armee selbst nicht entgangen. Sie wuenschte daher eine Verstaendigung.\nHerr von Unruh hat also zweimal Recht, wenn er sagt, dass es dem\nMinisterio ein Leichtes gewesen sein wuerde,'sich die Majoritaet, die es 2'/s Monate\nlang gehabt, bei nur einigem Geschick auch noch laenger zu erhalten. Es wuerde\ndabei natuerlich nicht an Aergernissen mancher Art gefehlt haben; aber das\nburschike und oft an das Massle grenzende Austreten einzelner Mitglieder der\nVersammlung, welches gewiss nicht ausgeblieben waere, wuerde am Ende doch an\nder Haltung des gefunden und besseren Theiles derselben gescheitert sein und seine\nRemedur gefunden haben. Wie richtig diese meine Ansicht ist, mag die Thatsache\nbeweisen, dass, als die Mitglieder der Schweidnitzer Commission abgehen sollten,\nder Abgeordnete Schulze-Delitzsch, der sich waehrend einer Abstimmung in\nein Gespraech mit mir ueber die Angelegenheit einliess und dem ich empsahl,\ndarueber zu wachen, dass sich einzelne Drausgaenger durch ihre Parteiansichten\nnicht hinreissen liessen, ein leidenschaftliches Urtheil zu faellen, mir das Versprechen\ngab, er werde Alles thun, um die Wahrheit an's Licht zu foerdern, und der Erste\nsein, die Unschuld des betheiligten Militaers zu proclamiren und zu versechten,\nim Falle sich herausstelle, dass sie die Angegrissenen gewesen waeren und sich nur\nvertheidigt haetten. \"Glauben Sie doch, Herr General,\" fuegte er hinzu, \"dass\nmeine Partei an der ganzen Sache keine Freude hat; das Ministerium zwingt\nuns ja, sie so zu nehmen.\" Ich konnte mich natuerlich nicht aus eine lange\nEroerterung einlassen, sondern fuegte nur den Wunsch hinzu, dass die Angelegenheit\nvorzugsweise durch die Commission selbst aus den verfassungsmaessigen Weg zurueckgefuehrt\nwerden moechte. \"Verfallen Sie nur nicht aus den Gedanken von\nConventsdeputirten,\" fuegte ich halb scherzhaft hinzu, \"denn alzu scharf macht\nimmer schartig.\"\nWie wachsam uebrigens die Gegner der Regierung in und ausserhalb der Versammlung\nwaren, erfuhr ich von mehreren Seiten her. So arbeitete man damals\nschon daran, eine Deputation aus den verschiedenen Fractionen zusammenzubringen,\num dem Ministerio zu erklaeren, dass es das Vertrauen der Versammlung\nverloren habe und dass es daher abtreten moege. Aber sei es, dass die Anschuerer\nund Faiseurs noch zu leise auftraten, oder aber, dass die Versammlung in ihrer\nGesammtheit noch nicht genug terrorisirt war, die Sache scheiterte, - sie war\naber, wie wir sehen werden, nur vertagt. - Das Sprechendste ueber die Verhaeltnisse\nbleibt immer, dass das Ministerium, trotz der grossen Unzufriedenheit\ngegen dasselbe, seither stets in der Majoritaet war. Die Ruebenzuckerfrage fand,\nwenngleich nicht allgemeinen Anklang, so doch eine uebergrosse Unterstuetzung in\nder Kammer und erfuellte Hansemann mit der sichtbarsten Freude, als die\nglaenzende Majoritaet ihn seines Sieges vergewisserte. Ich sehe ihn in Gedanken\nnoch, strahlenden Antlitzes, durch die Reihen der Versammlung schreiten und sich\nseines Erfolges freuen, nachdem er waehrend der Abstimmung selbst sich anscheinend\ntheilnahmsl verhalten und mit verschiedenen Abgeordneten ueber ganz gleichgueltige\nDinge gesprochen, oder die Einwaende einzelner saechsischer Deputirten, die\nihm beweisen wollten, wie sehr ungerecht diese Steuer sei, nach Kraeften widerlegt\nhatte. Die anderen Minister verhielten sich um so ruhiger, als ob sie die\nSache gar nicht beruehre. Es war in dem Ministerium etwas Mattes, Muedes,\nich moechte sagen etwas Abgestorbenes; die Minister fuehlten es, dass die Bewegung\nnoch nicht beendet sei, aber sie hatten noch nicht begrissen oder noch nicht entschieden,\nwelche Rolle Jeder von ihnen in dem Drama eigentlich zu uebernehmen\nhaben wuerde.\nDas Uebelste indessen bei der ganzen Sache war, dass sich die Nationalversammlung\nsichtbar mehr nach Links schob, dass sich die Stratzenkrawalle\nmehrten, dass die Autoritaet stueckweise mehr und mehr Terrain verlor, und dass\ndie Beschluesse der Nationalversammlung schon eine Art obligatorischer Despotie\nnach Aussen zu bildeten. Es ist hier und dort angedeutet worden, als ob das\nMinisterium den Strassenunsug, wenn auch gerade nicht provocirt, doch gern\ngesehen haette. Ich kann jedoch versichern, dass ich hievon nie das Mindeste\nwahrgenommen; dass ich im Gegentheil wiederholt gehoert habe, wie der Minister\ndes Innern sowol als seine Collegen von all' den Scandalen tief ergriffen gewesen\nsind. Auch glaube ich mit Bestimmtheit sagen zu koennen, dass man in Potsdam\ndiese Dinge sehr uebel vermerkt hat. Ob sich aber nicht im Schoffe des\nsogenannten Iunkcrvarlaments Leute besunden haben, denen dergleichen nicht\nunlieb war, wer wollte darueber eine bestimmte Anssicht haben, so lange nicht\nBeweise vorliegen?\nDie letzten guenstigen Abstimmungen, deren sich das Ministerium AuerswaldHansemann\nerfreute, waren die in Bezug auf das Buergerwehrgesetz. Es dass\nhiebei nicht uebersehen werden, dass es das erste und notwendigste Bestreben\neiner Revolution ist, sich eine bewaffnete Macht zu schaffen, deren Schutz sie sich\nanvertrauen kann. Man weiss aus der Geschichte, dass mit dieser Frage auch\ndie Revolution entschieden ist. Die Bestrebungen der Ausstaendischen waren also\nauch sofort auf die Gruendung einer Buergerwehr gerichtet; nicht dass die loyalen\nBuerger und Beamten, die sich Anfangs fuer dieselbe hergegeben, einen Hintergedanken\ngehabt, sondern diese hatten die redliche Absicht, Uebergriffen der Unruhstister\nzu steuern. Die Vorstellungen von Nationalgarden und Buergcrbewaffneten\nwaren nun einmal aller Welt gelaeufig geworden. Die Revolutionaers aber, welche\ndie honnetten Leute duepirten, wie sie dies stets gethan und fortan auch ferner\nthun werden, verbanden damit ganz andere Begriffe. Wenn ich nicht irre, so\nkam der erste Vorschlag zu einer allgemeinen Buergerwehrverfassung mit selbstgewaehlten\nFuehrern - also ganz nach dem Muster der franzoesischen - von\ndem Geheimen Regierungsrath Abegg aus Kreuzuach. Herr Generallandschaftsrath\nvon Rodbertus aber brachte ihn an demselben Tage am 15. Juni - erweitert\nund mehr bindend fuer die Regierung vor das Haus. Der Entwurf sollte seinem\nAntrage gemaess dem Plenum von einer Commission vorgelegt und nach gehoeriger\nEroerterung der Krone zur Erklaerung unterbreitet werden. Herr von Rodbertus\nhatte die franzoesische Revolution zu gut studirt, um nicht zu wissen, was bei\nderselben die Unruhstister trieb, die Organisation und die Bewaffnung der Buergerwehren\nzu betreiben. \"?\"ur liesarmer m\"i\"Iement les solltets <lu roi, pour les\nllesencKantsr, il impoi'tait lt'iN'mer pnvsiquement Is peuple. IiK, \"ue le citoven\nest aimS, Is solclat est, eito)en. Ot, e've'nemenr ci'une peur univei,seUe ariacka\ntout-K-c\"up les krau^is aes leur servile stupem,\" war damals das Stichwort\nder Meuterer.\nHerr von Rodbertus, der Sohn eines Greifswalder Professors, der eine\nsorgfaeltige Erziehung erhalten hatte und, wenn ich nicht irre, durch Heirath in\nden Besitz eines Gutes gelangt war, soll frueher ein guter Royalist gewesen sein.\nAus mir nicht bekannten Gruenden war er in's demokratische Lager uebergegangen\nund gehoerte fortan zu den erbittertsten Gegnern der Regierung. In seiner\nNachbarschaft nicht sonderlich geliebt, erfreute er sich auch in der Nationalversammlung\nnur geringer Sympathien. Mit dem bekannten Caplan von Berg\nin innigem Verkehr, einige Tage Minister des Cultus, stand er dennoch ziemlich\nisolirt in der Versammlung, so oft er auch durch extravagante Vorschlaege, die\nmeistens sehr gut abgefasst und vorbereitet waren, hervortrat. In wie weit er\ndabei von Anderen beeinflusst worden, laesst sich nicht bestimmen. Jedenfalls\nwar er sehr unbequem. Bei der Frage ueber die Buergerwehr kam es in den\nCommissionen zu sehr lebhaften Eroerterungen, die jedoch nicht immer zum Vortheil\nder Bewegungspartei ausfielen. Dieser schwebte allerdings klar vor, was\nsie wollte; aber auch den Gutgesinnten entgingen die Gefahren des Unwesens\nkeineswegs, welches mit den Nationalgarden getrieben werden konnte. Ich hatte\ndie unangenehme Ausgabe, allen diesen Commissionen beizuwohnen und auch\noeffentlich auszutreten, um die Bewassnung der Buergerwehr aus Staatskten zu\nhintertreiben. Durch eine offene und wahrhafte Angabe unserer Waffenbestaende\nunter besonderer Erwaehnung aller der Principien, die fuer die vollstaendige Ausruestung\neiner Armee bei allen europaeischen Voelkern Geltung haetten, glaubte ich\ndie Versammlung fuer meinen Zweck guenstig zu stimmen. Als ich von der\nTribuene trat, sagte Herr Hansemann zu mir: \"Sie haben sehr Unrecht gethan,\nIhren Reichthum so zu verrathen, Sie werden sehen, dass man Ihnen die Gewehre\nabnehmen wird;\" die Abstimmung aber: 121 zu 201, waehrend 80 Mitglieder\nnoch gefehlt hatten, bewies das Gegentheil.\nWien, im Maerz 1877.\nDer Mangel an neuen Opern treibt hier wie anderswo zu allerlei Wiederbelebungsversuchen\nan alten. Zwei Lieblingsopern aus unserer Kinderzeit, Lieblingsopern\nin ganz Europa, sind nach vieljaehriger Verschollenheit wieder aufgetaucht:\n\"Zampa\" von Herold und \"Die Ballnacht\" von Auber. Beide mussten\nsich mit sehr maessigem \"Achtungserfolg\" begnuegen; noch richtiger koennte man von\neinem Erinnerungs- und Enttaeuschungserfolg sprechen. Man erinnerte sich Nummer\nfuer Nummer an all das Vergnuegen, das man ehedem in der \"Ballnacht\" und in\n\"Zampa\" erlebt und - war enttaeuscht, es jetzt nicht wiederzufinden. \"Zampa\"'\nhalte ich trotzdem noch fuer lebensfaehig und wirksam, wo ein gewaltiger und liebenswuerdiger\nSaenger die Hauptfigur darstellt und die Uebrigen ihn wenigstens tadell\nunterstuetzen. hier fand die Wiederausfuehrung des \"Zampa\" nicht im Hofoperntheater,\nsondern in der \"Komischen Oper\" statt, mit ganz unzureichenden Kraeften. Der\nTenoristen-Veteran Sontheim war als Zampa halb laecherlich, halb widerwaertig,\nwie das von dem dicken alten Herrn nicht anders zu erwarten stand. Sontheim\nbesitzt noch einige schoene, vollklingende Toene, mit denen er zu wirken vermag, wenn\ndie musikalische Phrase ihm Zeit laesst, Athem zu schoepfen. Schon vor sechs bis acht\nJahren, bei seinem letzten Gastspiel in Wien, war Sontheim so kurzathmig, dass er\nalle gebundenen Melodiken zerreissen und mitten im Tacte Athem schoepfen musste.\nDieser Uebelstand hat, immer zunehmend, der Umgebung Sontheim's so ernstliche\nSorge bereitet, dass die Stuttgarter Aerztc ihm bekanntlich jede weitere Buehnenthaetigkeit\nuntersagten. Sontheim, der eine ruhmvolle Saengerlausbahn von vierzig\nJahren hinter sich hat und sorgenfrei, in sicherem Wohlstande lebt, kann sich aber\nzum Ausruhen - selbst aus Lorbeeren - nicht entschliessen. Er zieht es vor, aus\neiner untergeordneten Buehne, in ganz ungenuegender Umgebung, seine ehemaligen\nGlanzrollen zu - parodiren. In einer einzigen Partie, als Eleazar in der \"Juedin\",\nist Sontheim noch moeglich; nicht nur macht ihm die Maske eines boesen alten Juden ^\nkeine Schwierigkeit, selbst die satale Athemnoth des Saengers nimmt man hier mitunter\nals unwillkuerliche Charakteristik des juedischen Fanatismus. Die Tenoristen sind\ndoch recht uebel daran - sie koennen nicht wie die Helden und Liebhaber im Schauspiel\nbei vorgerueckten Jahren in ein aelteres Rollensach uebertreten. Eleazar in der \"Iuedin\"\nist die einzige grosse Tenorpartie dieser Art, das letzte Asyl fuer singende Patriarchen\nwie Sontheim. Warum sind auch alle Tenorpartieen Ueber den Einen Leisten der\nJugend und Schlankheit geschlagen? Warum werden so wenig alte Juden componirt, -\njetzt wo unter den jungen Christen die Heldentenore taeglich mehr schwinden? Sontheim\nhat leider nicht die Selbsterkenntniss und Selbstachtung, bei dieser Rolle zu bleiben; ,\ner gibt noch alle jugendlichen, flotten Liebhaber, wie den Lyonel in \"Martha\", den\nTroubadour, George Brown, den Postillon von Longjumeau, Fra Diavolo und zu- I\nletzt auch noch den unwiderstehlichen Verfuehrer Zampa! Man kann diese Oper, die\nfuer unsere juengere Generation eine Novitaet ist, nicht aerger compromittiren, als durch\nsolche Besetzung der Titelrolle. Wie grosse Wirkung hat noch Pischek als Zampa\nerzielt, in zahlreichen Wiederholungen und aus allen deutschen Buehnen! Es spricht\nfuer die Oper \"Zampa\", dass sie gleich bei ihrem Erscheinen viel groesseres und anhaltenderes\nAnsehen in Deutschland gens als in Frankreich, wo die glaenzenderen\nErfolge von Herold's \"Marie\" und \"I.e prs aux olfr\" (Zweikamps) sie in Schatten\nstellten. Diese beiden musikalischen Conversationsstuecke, einheitlicher und ruhiger in\nder Form, repraesentiren auch vollstaendiger ihr Genre - \"Marie\", das ruehrende Familienbild,\nder \"Zweikamps\", das Intriguenlustspiel - waehrend \"Zampa\" mit verwegener\nund nicht immer waehlerischer Hand Tragisches und Komisches durcheinander\nmischt. Uns gilt trotzdem \"Zampa\" fuer das musikalisch Eigenthuemlichste und Reichste,\nwozu Herold's Talent sich ausgeschwungen, und wenn noch heutzutage deutsche\nSchriftsteller die unbedeutende Vaudeville - Musik der \"Marie\" und den gequaelten,\nkalten Esprit des \"Zweikamps\" aus Kosten des \"Zampa\" herausstreichen, so gehoert\ndas wol auf die lange Liste der ererbten und nicht geprueften Kunsturtheile. Keine\nder zahlreichen Partituren Herold's vermag den ueppigen, leidenschaftlichen Klaengen\naus \"Zampa's\" drittem Act Etwas an die Seite zu stellen. Ist es nur der Zauber\nder Jugenderinnerung, was uns diese Melodien noch heute vergoldet? Das glaube\nich doch nicht, so gerne ich mir jenen Zauber zurueckruse und manche Nacht, die ich\nunter dem ersten Eindrucke des \"Zampa\" in kindischen Schauer n und kindischem\nEntzuecken vertraeumte. In dieser Musik stroemt eine reiche melodische Ader, pocht ein\nlebhafter dramatischer Puls. Frische, Lebendigkeit, eine gute Charakteristik fuer das\nSchauerliche, das Schelmische und Zaertliche zeichnen sie aus und lassen uns manchen\ndilettantischen und bizarren Zug, manche leere Stelle mit in den Kauf nehmen. In\nden beiden ersten Acten herrscht die pikante Conversations-Musik und der glatte\nfranzoesische Romanzenstil vor; die beiden Finale, an sich von geringem musikalischen\nGehalt, machen, delebt durch Instrumentirung und Scenerie, immerhin den Eindruck\ndes Glaenzenden. Die Stimmung des dritten Actes geht tiefer: wie unter Thraenen\nzittert die suesse Melodie des Schifferljedes; aus Zampa's Flehen (\"O, bebe nicht!\")\nspricht eine verfuehrerisch weiche Zaertlichkeit, angeglueht von unterdrueckter Leidenschaft,\nwelche endlich im Allegro des Duetts als entfesselte Sinnlichkeit auslodert. Die volle\nLeidenschaft liegt hier allein in der Melodie, nicht in dem malenden Orchester, wie\nso oft bei den Neueren. Der Schluss der Oper ist matt, ein fast allgemeines Uebel\nder aelteren 0p6ra comique. Die hier gewagte neue Steigerung aller dramatischen\nund musikalischen Essectmittel und Haeufung von romantischen Contrasten hat Herold's\n\"Zampa\" eine kunstgeschichtliche Bedeutung verliehen. \"Zampa\", im Mai 1830 zuerst\nausgefuehrt, war der unmittelbare Vorlaeufer von \"Robert der Teufel\" (1831)\nund bildet mit diesem, der \"Stummen von Portici\" (1828) und \"Wilhelm\nTeil\" (1829) das vierblaetterige Kleeblatt der auskeimenden musikalischen Romantik\nin Frankreich. Man weiss, welche Revolution in der gesammten Operumusik daraus\nerwuchs, eine Revolution, unter deren Einwirkung wir heute noch stehen. Dieses fast\ngleichzeitige Hervortreten vier verschiedener Meister mit Opern neuen Inhalts, neuen\nStils und von so demagogischer Wirkung beweist fuer den unbewusst zwingenden Zug\nder Zeit-Ideen, welcher hier mitwirkte. Es begann auch aus dem Gebiete der Oper\nein Bruch mit den Traditionen, eine franzoesisch-romantische Schule. In dem Einflusse\ndieser, hauptsaechlich die Wirkung des Contrastes ausbeutenden Doctrin findet\nauch das Textbuch des \"Zampa\" eine wenigstens entschuldigende Erklaerung. Ueberdies\nwirkte noch direct der verfuehrerische Reiz von Mozart's \"Don Juan\" aus Herold's\nPhantasie. Die Idee, den Don-Juan-Stoff nach Moliere's \"k'sstin cke peinerre\" zu\ncomponiren, gab Herold aus Ehrsurcht vor Mozart aus; aber er drang in den Dichter\nMellesville, ihm ein aehnliches Sujet fuer den bescheidenen Rahmen der Opoera\noomioue zu bearbeiten. Zampa ist auch ein \"Oissoluw imnito\", der an der Statue\nder todten Camilla srevelt, wie Don Juan an der Statue des Gouverneurs, und\nschliesslich wie Jener an der Hand des raechenden Geistes versinkt. Leider ist auch\nunsere \"Komische Oper\" selbst wieder im Begriffe zu versinken, und zwar an\nder Hand ihrer Glaubiger. Dieses Theater, das wir mit so schoenen Hoffnungen\nbegruessten, kommt naechster Tage unter den Hammer.\nWie Herold's \"Zampa\" in der Komischen Oper, so erlebte auch Auber's\n\" Ballnacht\" im Hofoperntheater eine sehr zweifelhafte Auferstehung. \" Gustave III.\non le dal masiuS\" hat niemals zu den besten Werken Anbergs gezaehlt; ihre grossen\nErfolge verdankt diese Oper groesstentheils der Balletmusik und dem Maskengepraenge\nim letzten Act, - ein damals noch unabgenutzter Effect. Trotz vieler gracioeser\nEinzelheiten und der allerliebsten Figur des Pagen hat man doch jederzeit gefuehlt,\ndass in den leidenschaftlichen Scenen Auber's Musik uns gar viel schuldig blieb. Besonders\nlebhaft musste dies Verdi fuehlen, da er auf dieser schwachen Seite der\nAuber'sehen Musik den Muth schoepfte, den ganzen Operntext der \"Ballnacht\" neu zu\ncomponiren. Seine Oper \"II dall\" in mascleinera\" ist zu bekannt, als dass wir sie\nhier zu schildern haetten. Es sei nur bemerkt, dass sie trotz zahlreicher Trivialitaeten\ndoch ohne Frage effectvollcr, leidenschaftlicher, dramatischer ist, als Auber's Compition;\ndass sie ueberall die letztere verdraengt hat, und dass es daher sehr missrathen war, heute\nwieder den Stiel umdrehen und den Juengeren durch den Weiteren verdraengen zu\nwollen. Auber's \"Ballnacht\" wird nach zwei oder drei Wiederholungen aae acta\ngelegt und an ihrer Statt die Verdi'sche Oper wieder gespielt werden.\nAuber's \"Sal masquoe\" stellt das Talent und die Geschicklichkeit des Textdichters\nScribe in helles Licht und die Kritik kann bei dieser wie bei anderen Auber'sehen\nOpern gar nicht umhin, gleichzeitig Scribe Aufmerksamkeit und Anerkennung\nzu schenken. Einige Erinnerungen an Scribe duersten hier Platz finden. Ich habe\nin Paris von Freunden und Collegen Scribe's viel ueber ihn erzaehlen hoeren, auch\neinen interessanten Brief von Legouvoe ueber die musikalische Thaetigkeit Scribe's in\nHaenden gehabt.\nScribe war gar nicht musikalisch; er spielte kein Instrument und hat sicherlich\nniemals eine Gesangslection gehabt. Trotzdem dass man ihn einen grossen musikalischen\nErfinder nennen. Er hat naemlich, der Erste, ja fast der Einzige, das\nGenie fuer jene dramatischen Situationen besessen, welche der Musik neue Wege eroeffnen\nund ihren ganzen Werth erst durch die Musik bekommen. Solche Scenen sind die\nSchwerterweihe in den \"Hugenotten\", die Licitation in der \"Weissen Frau\", die\nDomscene im \"Propheten\". Es gab nichts Charakteristischeres als die Art seiner\nMitarbeiterschast mit den Componisten. Er begeisterte sich an ihnen, um sie wieder\nzu begeistern. So verschieden die Musiker, fuer die er schrieb, so verschieden waren\nseine Gattungen von Operngedichten. Auber's Scribe ist nicht der Scribe des\nMeyerbeer, und Meyerbeer's Scribe nicht der Scribe des Haloevy. Die Individualitaet\neines jeden dieser Tondichter wirkte energisch auf die seinige und gab\nihm eine neue Art von Inspiration. Er schuf ihnen Dichtungen nach ihrem Ebenbilde.\nFreilich hat er, wie alle Librettisten, sich manchmal auch geirrt in der Adresse.\nDie komische Oper \"Der Schnee\" war erst Bdieldieu angeboten, bevor sie an\nAuber gelangte. Aber in der Regel spielte das Naturel desjenigen Componisten,\ndem ein bestimmtes Libretto zugedacht war, eine grosse Rolle in den Conceptionen\nScribe's. \"Kustave III,\" (die Ballnacht) hatte er fuer eine breitere, leidenschaftlichere\nMusik angelegt, als die Auber'sche; urspruenglich war dieses Libretto fuer Rsini\nbestimmt, wohlgemerkt fuer den Rsini des \"Wilhelm Tell\". Dieser interessirte sich\nsehr fuer den Stoff und erwaermte sich besonders fuer die Scene im vierten Acte, wo\ndie drei Verschworenen den Namen des Moerders aus der Urne ziehen. Rsini's\nzunehmende Traegheit liess diesen wie manchen anderen Plan unausgefuehrt.\nVon Donizetti ruehmte Scribe: \"er ist der angenehmste von allen meinen\nmusikalischen Mitarbeitern; mit Allem zufrieden, fuegt er sich Allem und verlangt\nniemals etwas.\" Dagegen war Meyerbeer mit gar nichts zufrieden und verlangte\nimmer irgend etwas. Diese Unbequemlichkeit kam uebrigens auch doch dem Poeten\nwieder zu statten. Meyerbeer, mit seiner rastl arbeitenden Phantasie, seinem\nStreben nach Grossartigem, seiner Jagd nach dem Unmoeglichen, befruchtete die Erfindung\nScribe's, indem er sie ausstachelte; er zwang seinen Librettisten ernst und\nnachdenkend zu werden, wie er selbst, und so unglaublich war Scribe's geistige Elasticitaet,\ndass er wirklich alles Dasjenige wurde, was Meyerbeer noethig hatte. \"Wenn\nMeyerbeer bei mir eintritt,\" sagte Scribe, \"so bin ich auf Alles gefasst. Er wird\nmir vielleicht sagen: \"Was gaebe das fuer ein schoenes Duett, zwischen einer Re und\neinem Frch!\" Sobald Meyerbeer sein Libretto in Haenden hatte, begann er sofort\nes nach seiner Art umzugestalten. ,,^K, oder mattre, was fuer einen schoenen ersten\nAct haben Sic mir da in der \"Afrikanerin\" gegeben! Nur moechte ich lieber am\nSchlusse statt des Turneiners ein Concil!\" Und Scribe machte das Concil. Meyerbeer\nliebte nicht die schoenen Verse, sie schienen ihm den Platz zu usurpiren, der der Musik\ngebuehre. Der Text zur Gnaden-Arie in \"Robert der Teufel\" war zuerst von\nC. Delavigne in etwas poetischerer Diction verfasst. Nach zwei Tagen kommt\nMeyerbeer ganz vcrzwciselt zu Scribe: \"Ich kann daraus keine Musik finden, das ist\nja schon Melodie, Sie sollen mir das umarbeiten.\" \"Sagen Sie lieber, ich soll es\numringen!\" rics Scribe lachend und schrieb sein \"Gnade fuer mich, Gnade fuer\nDich\" ic. \"Das lass' ich mir gefallen!\" schmunzelte Meyerbeer, \"das sind Verse, wie\nich sie liebe.\"\nScribe betrachtete sich als den Diener, beinahe als den Sklaven seines Componisten.\nWas er als alleinige Domaene sich vorbehielt, war die eigentliche dramatische\nErfindung; in Bezug auf die Verse fuegte er sich willig dem Coinponisten. Der\nBassist Obin veraenderte einmal willkuerlich den Text einer Stelle in der \"Sicilicmischen\nVesper\" und machte damit in der Probe grossen Effect. Nach der Probe eilte er zu\nScribe, bat ihn um Vergebung, dass er seine Verse in Pra ausgeloest habe und\nersuchte ihn, nun seine (Obin's) Pra wieder in Verse zu setzen. \"Ich werde mich\nhueten,\" erwiderte Scribe, \"Ihre Stimme entwickelt sich am besten aus Ihrem eigenen\nTexte; singen Sie ihn, ich werde ihn spaeter fuer die gedruckte Ausgabe in Verse\nbringen.\" Scribe war in diesem Punkte, wie man sieht, ganz der Ansicht Bdieldieu'\ns, welcher behauptete, dass die Musiker allein wuessten, ob ein Text musikalisch\nsei. Eines Abends, aus dem Lande, gab er eine eigentuemliche Erklaerung dazu: er\noeffnete das Fenster ueber seinem schoenen Garten, zeigte gegen Himmel und sagte zu\nseinen Freunden: \"betrachtet diesen schoenen Mond! Wenn ich nun anfinge zu\ndeclamiren: komm' o Mond und leg' deine Hand aus mein Herze! so wuerde Euch das\nentsetzlich dumm vorkommen, - wolan denn, es ist dumm, aber sehr musikalisch.\"\nEugene Scribe war im Jahre 1791 geboren. Mit 13 Jahren schrieb er\n(anonym) sein erstes Lustspiel. Es fiel durch; doch schon der zweite Versuch war\ngluecklicher. Von da an (1811) bis zu seinem Tode (1861), also in Zeit eines\nhalben Jahrhunderts, hat Scribe 422 Werke ausfuehren lassen. Diese enorme Liste,\nin welcher etwa 40 ungedruckt gebliebene Theaterstuecke gar nicht ausgenommen sind,\nspecissicirt sich wie folgt: 47 Lustspiele und Dramen, 28 grosse Opern, 95 komische\nOpern, 244 Vaudevilles, 8 Ballete. Ausserdem hat Scribe Erzaehlungen und Romane\ngeschrieben. Der groesste Thcil seiner wichtigeren dramatischen Arbeiten,, die fuenfactigen\nLustspiele, die grossen Opern, viele komische Opern und Vaudevilles sind von ihm\nallein verfasst. Um alles Uebrige vollenden zu koennen, brauchte Scribe Mitarbeiter\nund er hat deren 130 gehabt, naemlich 75 literarische und 55 Tondichter. Es ist\neine vom Neid ausgeheckte, alberne Verlaeumdung, dass Scribe seinen Namen aus\nWerke gesetzt habe, an denen er nichts gearbeitet. Im Gegentheil bestaetigen alle\nseine Mitarbeiter, dass kein Stueck aus seinen Haenden kam, das er nicht vollstaendig\nselbst umgeschrieben hatte. Einer seiner Mitarbeiter pflegt sogar, bescheiden genug, zu\nerzaehlen: \"In allen Stuecken, die ich mit Scribe gearbeitet habe, ist nicht Ein Wort\nvon mir stehen geblieben.\"\nBetrachten wir das Repertoir des Wiener Hofoperntheaters und der Komischen\nOper in den letzten zwei Wochen. Da finden wir: Die Hugenotten, Robert der\nTeufel, Der Prophet, Die Afrikanerin, Die Ballnacht, Die Iuedin, Die Weisse Frau,\nFra Diavolo.\nLauter Libretto's von Scribe! Das allein reicht hin, um uns die grosse\nWichtigkeit Scribe's fuer die Operumusik augensaellig zu machen und die schmerzliche\nLuecke, die sein Tod in den Kreisen der franzoesischen Musiker zurueckliess.\nIm Hofoperntheater beginnt nun reges Leben und bunte Abwechslung.\nKaum hat Christine Nilsson ihr langes Gastspiel triumphirend beschlossen, und schon\nruecken die Italiener ein, um mit Adeline Patti an der Spitze ihre ZweimonatHerrschaft\nanzutreten. Diese Herrschaft soll diesmal keine ausschliessliche sein, wie\nin den frueheren Jahren; deutsche und italienische Vorstellungen werden mit einander\nabwechseln. Unter den letzteren erscheint Wagner's \"Walkyre\" als erste Novitaet.\nDie unaufgesetzten anstrengenden Proben zur \"Walkyre\" nehmen neben den Saengern\nauch das Orchester so sehr in Anspruch, dass letzteres fuerseine \"Philharmonischen\nConcerte\" keine Novitaet mehr stndiren konnte, sondern sich mit erprobten Repertoirenummcrn\nbegnuegte. Auch die \"Gesellschaftsconcerte\" brachten eine einzige\ngroessere Novitaet, eine symphonische Dichtung ihres ausgezeichneten Dirigenten Herbeck,\nbetitelt \"Kuenstler sahrt\". Das nicht hochbedeutende, aber freundliche,\ngracioesc und reizend instrumentirte Orchcsterstueck fand lebhaften Beifall.\nUnter den fremden Virtuen, welche diesmal, spaerlicher als sonst, sich zur Concertsaison\nhier einfanden, hat ungewoehnlichen Beifall nur der spanische Violinvirtue\nHerr Sarate errungen, dessen Spiel an Klangschoenheit und blendender Technik\nkaum zu uebertreffen ist. Geist und Gemueth kommen dabei allerdings ein wenig zu\nkurz. . . Unser Hopcrnsaenger Walter, vortrefflicher Liedersuenger und weit mehr\nlyrischer als dramatischer Tenor, gab ein Concert, das er mit dem vollstaendigen Vortrag\nsaemmtlicher \"Muellerljeder\" von Franz Schubert ausfuellte. Der Saal war\nzum Erdruecken voll. Die Verehrung der Wiener fuer ihren Schubert hat eine ganz eigenthuemliche,\nfast verwandtschastliche Zaertlichkeit. Mag sie hin und wieder (namentlich in\nKreisen, deren Erinnerungen mit Schubert selbst verflochten sind) etwas zu weit gehen und\nohne strenge Unterscheidung auch die schwaecheren Werk: des Lieblings vergoettern, - als\nkuenstlerische Erscheinung im Grossen und Ganzen kann dieser geniale und liebenswuerdige\nTondichter kaum ueberschaetzt werden. Man kann ihn nicht schoener charakterisiren, als es\nL. Ehlert mit folgendem Ausspruch that: \"Wuerde ein hoeheres Wesen, mit menschlichen\nDingen unbekannt, sich vertraut machen wollen mit Allem, was unser Herz\nbewegt, ich wuesste keinen Rath, dasselbe rascher in den Besitz einer grenzenlen Uebersicht\nmenschlichen Seins zu versetzen, als indem ich ihm die Lieder Franz Schuberts\nzeigte. hier findet sich Alles ausgezeichnet, was wir an Wonnen und Klagen besitzen.\n... Sei muede oder aufgeregt, krank oder uebermuethig vor Gesundheit, sei\nglueckselig oder unselig, befriedigt oder verzweifelt sei welchen Alters und welchen\nVolks du willst, Franz Schubert wird dein Herz bewegen.\" Aber auch Schubert'scher\nNektar will mit Mass geschluerst sein, und den ganzen aus zwanzig Liedern\nbestehenden Cyclus \"Die schoene Muellerin\" in Einem Zug vorzutragen, bleibt ein\ngewagtes und zweifelhaftes Experiment. Dasselbe wurde zum ersten Mal in Wien\nvon Julius Stockhausen gewagt. Wenn es je einen Saenger gab, der Solches\nmit sicherem Erfolg unternehmen durfte, so ist es Stockhausen, dessen unvergleichlicher,\ntief eindringender und sein nuancirender Vortrag nicht nur jedes Lied in seiner vollen\nEigenart wiedergab, sondern aus manchem etwas geradezu Neues zu machen verstand.\nDurch den Vortrag des ganzen Cyclus erzielte Stockhauscn den wichtigen Vortheil,\ndas bisher lyrisch Vereinzelte auch einmal dramatisch auffassen zu koennen. Wir\nhaben damals das Bestechende dieses Einfalls mit grosser Befriedigung anerkannt,\nmussten aber doch zugleich vor einer Wiederholung des Experimentes warnen. Die\nNachtheile eines solchen lyrischen Monstreconcertes treten empfindlich hervor, sobald\nder Reiz der Neuheit sie nicht mehr deckt. Es hat uns jederzeit viel mehr Genuss\nbereitet von Walter eine seiner gemuethvvllen Individualitaet zusagende Auswahl\naus den \"Muellerljedern\" zu hoeren, als wir bei seinem Vortrag des ganzen Cyclus\nempfanden. Das Schwelgen in lauter zarten, ruehrenden Empfindungen durch alle\nzwanzig Liebesstadien des guten Muellerbursehen hindurch mussten wir schliesslich mit\neiner tiefen Ermattung bezahlen. -\nVon den musikalischen Novitaeten, welche unsere Vorstadttheater in juengster\nZeit brachten, verdient nur Ossenbach's \"Reiche Baeckerin\" fluechtige Erwaehnung.\nDie Pariser haben ein altes Volkslied von einer reich gewordenen Baeckerin mit dem\nRefrain: \"I^a doulangsre a ckes Sons\". Dieser Refrain wird in der Handlung\nder neuen Operette gleichsam auseinandergelegt und fortgesetzt. Die Musik enthaelt\neinige heitere, pikante Nummern, daneben viel unbedeutende Lueckenbuesser und Reminiscenzen\naus Ossenbach's frueheren Werken. Wer so unaufgesetzt und fluechtig producirt,\nwie Offenbach seit 25 Jahren, muss bei dem glaenzendsten Talent bald ermatten und\nschliesslich bankerott werden. Fast muss man staunen, dass ihm noch immer so viel\neinfaellt, wie in dieser \"Reichen Baeckerin!\" Die Novitaet gefaellt in der trefflichen\nAuffuehrung des Carltheaters, obwol sie zu Offenbach's schwaecheren Sachen gehoert.\nGleichzeitig haben wir sein neues Buch ueber Amerika kennen gelernt: Das ist Offenbach's schwaechste Operette. Ed. Hanslick.\nZur Frage der Disserenzialtarise.\nFritz Kroenig, Die Differenzialtarise der Eisenbahnen, ihre Entwicklung, Bedeutung und\nBerechtigung. Nach amtlichen Quellen. Berlin, Franz Bahlen. 1877.\nUnter den vielen Fragen, welche die wirthschaftlichen Kreise unseres Vaterlandes\nseit Jahren beunruhigt haben und noch heute beunruhigen, nimmt die Frage der\n\"Differenzialtarise aus den Eisenbahnen\" nicht den untergeordnetsten Platz ein. Seitdem\ndie deutschen Eisenbahnverhaeltnisse durch die Bestrebungen nach einer Reform der\nTarife, nach dem Erwerb von Eisenbahnen fuer das Reich wieder mehr in der Leute\nMund gekommen sind, ist auch diese Frage wieder in erhoehtem Grade Gegenstand\nder oeffentlichen Discusssion geworden; machen doch viele und nicht bedeutungsle\nStimmen ihre principielle Stellung zu dem Reichseisenbahnproject davon abhangig,\nob die Differenzialtarise in ihrer gegenwaertigen Gestaltung beibehalten werden sollen\noder nicht. Diese Eroerterungen haben aber beinahe ausschliesslich in Anknuepfung an\nvereinzelte tatsaechliche Erscheinungen aus dem Gebiete des Eisenbahntariswesens stattgefunden.\nEs sind fast nur praktische Geschaeftsleute, Industrielle, Landwirthe, welche\neinen einzelnen Taris, weil er ein Disserenzialtaris sei, als nuetzlich preifen, als\nschaedlich verurtheilen, und welche aus dem einzelnen concreten Falle ihre Stellung\nzu der ganzen Frage herleiten. Der Begriff des Disserenzialtariss wird\ndabei als ein allbekannter vorausgesetzt. Diese Voraussetzung ist nichts weniger als\nzutreffend. Unter Differenzialtaris stellt sich fast Jedermann etwas Verschiedenes vor.\nAls im Jahre 1872 ein Vertreter der Reichsregierung der Enquete-Commission,\nwelche ausschliesslich die Differenzialtarise ihrer Berathung unterzog, die Frage vorlegte:\n\"was fuer einen Begriff die einzelnen Herren der Commisssion mit dem Ausdrucke\nDifferenzialtarise verbaendin,\" blieb man die Antwort schuldig. Ebenso wenig\nbesass unsere volkswirthschaftliche Literatur bisher ein Werk, aus welchem eine volle\nund umfassende Kenntniss der Entwicklung und des Wesens der Differenzialtarise zu\nschoepfen war. Um zu einem einigermassen richtigen Einblick in die Bedeutung dieses\nproteusartigen, immer wieder unter den Haenden zerfliessenden wirthschaftlichen Gebildes\nzu gelangen, musste sich der Unkundige aus einer ungeordneten, aller Orten zerstreuten\nLiteratur von Zeitungs- und Journalartikeln, von Enqusste- und Parlamentsverhandlungen,\nvon Berichten der Handelskammern und landwirthschaftlichen Vereine und\nendlich von einzelnen Brchueren, deren man schwer habhaft werden konnte, zu unterrichten\nversuchen. Es war daher ein gluecklicher Gedanke des preussischen Handelsministers,\ndie Acten seines Ministeriums, in welchen das reiche Material aufbewahrt\nwird, welches an dieser Centralstelle der preussischen Staats- und Privatbahnen\nzusammengefloffen ist, einem hoeheren Eisenvahnvermaltungsbeamten zur Verfuegung\nzu stellen zum Zwecke der Anfertigung einer Arbeit \"ueber die Entwicklung, Bedeutung\nund Berechtigung der Differenzialtarise der Eisenbahnen\". Die Arbeit wurde dem\nRegierungfassessor und Mitgliede der Kgl. Eisenbahndirection der hannoverschen\nStaatsbahn Fritz Kroenig, uebertragen und ist vor Kurzem veroeffentlicht worden.\nWir stehen nicht an, das uns vorliegende Buch als ein wohlgelungenes und\nverdienstvolles zu bezeichnen, durch welches eine bedauerliche Luecke in unserer deutschen\nEisenbahnliteratur vortrefflich ausgefuellt wird. Es ist uns daher eine angenehme\nPflicht, unsere Leser auf die nichts weniger als dickleibige, interessant und anregend\ngeschriebene Schrift durch eine kurze Wiedergabe ihres Inhalts aufmerksam\nzu machen.\nDas Werk zerfaellt in zwei Theile, eine historische Darstellung (S. 3-82) und\nein Resumoe (S. 83 - 122). Nur der erste Theil ist officiell; er stuetzt sich auf die\nActen des preussischen Handelsministeriums. Die Schlussfolgerungen, welche auf dieser\nDarstellung im zweiten Theile gezogen werden, bilden die persoenlichen Ansichten des\nDer erste Theil beginnt mit einer kurzen Untersuchung des \"Begriffs der\nDifferenzialtarise\". Der Differenzialtaris ist kein nach eigenen absoluten Gesetzen\ngebildeter, von den uebrigen Tarifen specifisch verschiedener, sondern vielmehr ein\nTaris, welcher sich nach irgend einer Richtung hin von einem anderen, dem fuer die\nbetreffenden Verhaeltnisse normalen Taris, relativ unterscheidet, und dessen Unterscheidung\nnur in dem einen Punkte einen fuer alle Differenzialtarise uebereinstimmenden\nAusdruck findet, dass naemlich der Differenzialtaris billiger ist, als der\nNormaltaris. Nun gibt es aber bekanntlich bis heute noch nicht einmal fuer eine\neinzige deutsche Eisenbahn, geschweige denn fuer einen Verband deutscher Eisenbahnen,\nfuer saemmtliche deutsche, oder gar fuer saemmtliche Eisenbahnen der civilisirten Welt,\neinen Normaltaris. Es ist der Wissenschaft und der Praxis noch nicht gelungen,\nein Gesetz ausfindig zu machen, nach welchem die Verguetung fuer eine Transportleistung\nrichtig bemessen werden muss. So lange keine Regel gefunden ist, kann man\nerst recht keine Ausnahme finden; wenn daher die Einen sagen, es gebe ueberhaupt\nkeine Differenzialtarise, waehrend die Anderen behaupten, jeder Taris sei ein Differenzialtaris,\nso kann man, ohne paradox zu sein, beiden Theilen Recht geben. Eine fernere\nSchwierigkeit der Begriffsbestimmung beruht darin, dass die Meinungen darueber\nauseinandergehen, welche Verschiedenheiten in der Tarisbildung nothwendig, welche\nzulaessig, welche unerlaubt sind; und diese Schwierigkeit steigert sich noch dadurch,\ndass fuer eine Gegend, fuer einen Zweig wirthschaftlicher Thaetigkeit zulaessig oder gar\nnothwendig sein kann, was fuer eine andere absolut schaedlich wirkt; dass heute eine\nvon der gewoehnlichen Norm abweichende Tarisbildung sehr nuetzlich sein kann, welche\nmorgen die Interessen eines Industriezweiges aus das lebhafteste beeintraechtigt. Der\nVerfasser unserer Schrift stellt diese Schwierigkeiten zusammen, er beleuchtet an der\nHand derselben die verschiedenen Versuche, welche man gemacht hat, eine Begriffsbestimmung\nausfindig zu machen, und kommt zu dem Ergebniss, dass \"der Ausdruck\n^Differenzialtaris' eine Bezeichnung fuer einen ziemlich unbestimmten Tarisbegriff ist,\ndessen Inhalt nach dem Belieben jedes Einzelnen weiter oder enger gefasst werden\nkann. Da ein genau praecisirtes, allgemein anerkanntes Unterscheidungsmerkmal fehlt,\nso hat der Eine so viel Berechtigung fuer seine Auffassung, wie der Andere\". Bei\ndieser Sachlage ist denn auch kein Versuch gemacht, eine neue Definition des\nDifferenzialtariss zu geben. Wir glauben, mit Recht. Die Agitation fuer und gegen\ndie Differenzialtarise wuerde sich in den richtigen Grenzen bewegen, wenn sie sich\ndaraus beschraenkte, dass die Freunde derselben fuer ihnen nuetzliche und Anderen nicht\nschaedliche, die Gegner gegen ihnen schaedliche und Anderen nicht nuetzliche, eventuell\nsolche, bei denen der Vortheil fuer den Einen den Nachtheil fuer den Anderen, und\numgekehrt, ueberwiegt, kaempften; wenn man, mit anderen Worten, statt fuer oder gegen\n\"die Differenzialtarise\" fuer oder gegen einen bestimmten Disserenzialtaris in\ndie Schranken traete. Die historische Entwicklung der Differenzialtarise ist in der That\ndenn auch unter dem Einflusse derartiger Bestrebungen vor sich gegangen.\nEs ist eine eigenthuemliche Erscheinung, dass eine aus eigenem Antriebe hervorgegangene\nAgitation fuer die Differenzialtarise niemals stattgefunden hat. Nur die\nGegner derselben haben zu verschiedenen Zeiten die Offensive ergriffen; die Freunde\nhaben sich stets in der Defensive gehalten und bis dahin mit Erfolg die Angriffe\nder Gegner zurueckgeschlagen. Diese Angriffe erfolgten zu drei verschiedenen Zeitpunkten,\njedesmal aus verschiedener Richtung, und jedesmal im Beginn eines neuen der letzten\nJahrzehnte. Ende der vierziger Jahre wurde der erste, der sogenannte Norddeutsche\nVerbandstaris unter einer Anzahl Eisenbahnverwaltungen vereinbart. In den Jahren\n1850 und 1851 beschwerten sich die Vlothoer Zucker- und Oelrassinerien, unterstuetzt\ndurch die Handelskammer in Minden, ueber die Schaedigung ihrer Interessen dadurch,\ndass die Tarife nach Verbandsstationen fuer Syrup, Rohzucker und Raps billiger gestellt\nseien, als die Tarife nach solchen Stationen, welche nicht in den Norddeutschen\nVerbandsverkehr ausgenommen waren. Die Unbilligkeit dieser Differenz trat vornehmlich\ndarin hervor, dass die Tarife der aus derselben Route naeher gelegenen\nNichtvcrbandsstationen absolut theurer waren, als die der entfernter gelegenen\nVerbandsstationen; die Bestrebungen der Beschwerdefuehrer richteten sich aus eine\nAusnahme der unguenstig gestellten Stationen in den Verbandstaris. Ihre Antraege\nwurden befuerwortet vom preussischen Handelsministerium, sie scheiterten an dem\nWiderstande der damaligen hannoverschen Regierung. Die innere Ursache der\nDifferenzen lag in dem Bestreben der Eisenbahnverwaltungen, durch Herabsetzung\nihrer Frachten die Concurrenz mit dem billigeren Wasserweg zu ermoeglichen.\nIm Laufe der naechsten Jahre dehnten sich die Vcrbandstarise weiter aus: die\nFolge davon war eine Vermehrung der Differenzialtarise und die Nothwendigkeit\nfuer die hoechste Aussichtsbehoerde in Preussen, grundsaetzlich zu den Differenzialtarisen\nStellung zu nehmen. Man zeigte sich von Anfang an gegenueber den Bestrebungen\nder Eisenbahnen, ihre Frachten im Verbandsverkehre zu ermaessigen, ausserordentlich\nentgegenkommend, erachtete die Bildung der Tarife nach fallender Scala fuer unbedingt\nzulaessig und hielt nur an dem Grundsatze fest, dass niemals der Taris von der\nnaeheren Station aus theurer sein duerfe, als von der entfernter gelegenen Station\nderselben Route. In diesem Sinne wurden durch ein Rescript vom 18. Februar 1863\ndie preussischen Privatbahnen zur Einfuehrung von Tariscrmaessigungen allgemein ermaechtigt.\nGegen Ende der fuenfziger Jahre hatten sich inzwischen mehr und mehr Verbandstarise\nmit ausscrpreussischen Stationen gebildet; Vcrbandstarise, welche vor\nAllem auch die Seehandelfplaetze insofern beguenstigten, als fuer die zum ueberseeischen\nTransport bestimmten oder seewaerts hereinkommenden Gueter ermaessigte Export-.\nImport- und Transittarise geschaffen wurden. Diese Tarife erregten den lebhaften\nWiderspruch einiger binnenlaendischcr Stapelplaetzc, welcher sich zunaechst aus dem allgemeinen\ndeutschen Handelstage, der vom 20. Februar bis 2. Maerz 18U0 in Berlin\nversammelt war, aeusserte und sodann in Petitionen und Beschwerden der Aeltesten\nder Berliner Kaufmannschast, der Breslauer Handelskammer, einer grossen Anzahl\nangesehener rheinisch-westsaelischer Eisenindustrieller und des Coelner Handelsvereins\nentschiedenen Ausdruck fand. Alle diese Beschwerden richteten sich gegen neuentstandene\nVerbandstarise, die Berliner gegen solche im Verkehr zwischen saechsischen Stationen\nund Hamburg, die Breslauer zwischen oesterreichischen Stationen und Danzig und\nStettin (haeuptsaechlich Gctreidetarise), die westsaelisch-rheinischen gegen deutsch-belgische\nund aehnliche, vornehmlich aus Concurrenzruecksichten gegen die Wassersrachten hervorgegangene\nTarife. Alle diese Plaetze weissagen den Ruin ihres Handels durch die neuen\nDifferenzialtarise, ohne dass es ihnen uebrigens gelingt, diese Prophezeihungen anders\nals mit allgemeinen Redensarten zu begruenden. Die Folge davon ist denn auch die\nAblehnung aller Antraege durch den Minister und die Volksvertretung. Die Sprache\ndes Coelner Handelsvereins gegen die Rheinische Eisenbahn ist so bezeichnend, dass\nwir uns nicht versagen koennen, eine Stelle aus der Petition hier folgen zu\nlassen. \"Der Taris,\" sagen die Coelner, \"sei ein Gewaltstreich gegen Gleichheit, Recht\nund Billigkeit, ein uumoralischer Missbrauch der monopolistischen Stellung der Eisenbahnen;\ner werfe jeden Calcuel um; die sittlichen Elemente der Concurrenz - der\nFleiss und die Intelligenz - wuerden um ihr Recht gebracht, die natuerlichen Vortheile,\nwelche die Vorsehung den einzelnen Laendern und Staedten unabaenderlich zugedacht\n(!), wuerden ihrer segensreichen Bestimmung beraubt, die Geographie werde aus\nden Kopf gestellt, das Ferne werde nah, das Nahe fern. Gegen einen solchen Taris\nmuesse sich das sittliche Bewusstsein jedes Vernuenstigen empoeren, und fuer das Versahren\nder Rheinischen Eisenbahn .... wisse man keinen Beweggrund und keinen\nbezeichnenden Ausdruck zu finden.\" Da die Presse diese ganze Bewegung gegen di\"\nEisenbahnen im Allgemeinen unterstuetzte, so nahmen sich nunmehr die Vertreter der\nWissenschaft der Tarispolitik der Eisenbahnen an; es erschienen die bekannten Brchueren\nvon Dr. Honigmann (\"Der Kampf gegen die Eisenbahnen mit besonderer\nRuecksicht auf die Differenzialtarise\") und von Dr. O t t o Michaelis (\"Das Monopol\nder Eisenbahnen\" und \"Die Differenzialtarise der Eisenbahnen\"; letztere Schrift nennt\nKroenig mit Recht \"das Bedeutendste, was vom wissenschaftlichen Standpunkt aus\nueber den vorliegenden Gegenstand geschrieben ist\"). Es gelang denselben, die oeffentliche\nMeinung wiederum mehr zu Gunsten der Differenzialtarise umzustimmen, und\ndie beiden deutschen Handelstage zu Frankfurt (1865) und zu Berlin (1868) nahmen\nueber diese Materie Resolutionen an, welche mit den Resolutionen der Jahre 1860\nund 1862 in dem directesten Widerspruch standen.\nSeitdem verstummte die Agitation der Zwischenhandelfplaetze gegen die Differenzialtarise\nfast vollstaendig. Der dritte Angriff gegen dieselben ging in den Jahren\n1870 und 1871 von den Landwirthen aus. Eine Beschwerde des landwirthschaftlichen\nCentral-Vereins fuer den Netze-District ueber die Differenzialtarise fuer Vieh\naus der Ostbahn wurde vom preussischen Handelsminister abschlaegig beschieden. Im\nOctober 1871 richtete daraus der Sagan-Sprottauer land- und sorstwirthschaftliche\nVerein eine Petition an den deutschen Reichstag mit dem Antrage, dahin zu wirken,\ndass endlich die Differenzialtarise der Eisenbahnen aufhoerten. Obgleich die Petitionscommission\nUebergang zur Tagesordnung ueber diese Eingabe vorschlug, beschloss das\nPlenum des Reichstags, den Reichskanzler auszufordern, die Frage der Differenzialtarise\neiner eingehenden Pruefung von Sachverstaendigen der Landwirthschaft, des\nHandels, der Industrie und der Eisenbahnverwaltungen unterziehen zu lassen und von\ndem Resultat dieser Untersuchung Mittheilung zu machen. In Folge dieses Beschlusses\nwurde eine Commission, bestehend aus je fuenf Vertretern der Landwirthschaft, des\nHandels und der Industrie und der Eisenbahnverwaltungen zusammenberufen, welche\nvom 18. bis 21. Maerz 1872 in Berlin tagte, in welcher die Geister stark aus\neinander platzten und welche schliesslich per mazora gegen die Stimmen der Landwirthe\ndie Disserenzialtarise fuer zulaessig und es nicht fuer wuenschenswerth\nerklaerte, ihre Herstellung an irgend welche feststehenden Normativbesstimmungen zu\nbinden. Daraushin fand der Bundesrath in dem Ergebniss der Enquoete \"keinen genuegenden\nAnlass, auf die Eisenbahn-Disserenzialtarise bezuegliche Massregeln zu treffen\".\nIm weiteren Verlaufe seiner Darstellung gedenkt der Verfasser noch der Stellung,\nwelche die beiden Entwuerfe eines Reichseisenbahngesetzes zur Frage der Differenzialtarise\neinnehmen; ferner der Verhandlungen der Reichstarisenquste - Commisssion des\nJahres 1875, einer vor Kurzem erschienenen Brchuere des landwirthschaftlichen\nGeneralsecretaers Kreiss-Gruenwehr, sowie zweier erneuten Petitionen der Breslauer\nKaufmannschast, deren erste unter dem Eindrucke der Verhandlungen der Commisssion\ndes Jahres 1872 einfach abschlaegig beschicken wurde, waehrend die letztere, gegen den\nStettin - galizisch - rumaenischen See-Transittaris fuer Getreide gerichtete, dem Handelsminister\nVeranlassung zur Einberufung einer Commisssion von Vertretern der verschiedenen\nInteressenten aus den Januar 1876 nach Berlin bot. Auch diese Conferenz\nkam wiederum zu dem Ergebniss, dass den Beschwerdefuehrern der Nachweis einer\nSchaedigung ihrer Interessen durch den betreffenden Taris nicht gelungen sei, und das\neingehende und hoechst interessante Rescript des preussischen Handelsministers vom\n5. August 1876, durch welches die Zurueckweisung der Beschwerdefuehrer begruendet\nwird, theilt Kroenig (S. 72-82) vollstaendig mit.\nDas thatsaechliche Ergebniss der historischen Darstellung laesst sich also kurz dahin\nzusammenfassen, dass trotz aller Angriffe die Disserenzialtarise sich als nothwendig\nherausgestellt haben; dass insbesondere die preussische Regierung eine feindliche Stellung\nzu denselben nicht eingenommen hat. Die Anschauung der Organe des Reichs richtet\nsich ebenfalls nicht gegen die Disserenzialtarise als eine allgemein und absolut Verwersliche\nEinrichtung; dagegen hat man sich auch an dieser Stelle mehrsach bemueht,\nMittel und Wege ausfindig zu machen, um den schaedlichen Wirkungen einzelner\nDisserenzialtarise vorzubeugen.\nIn dem zweiten Theile seiner Arbeit gibt der Verfasser seine persoenlichen Ansichten\nueber die Disserenzialtarise. Er untersucht die Entstehungsgruende derselben,\nwaegt ihre wirthschaftlichen - thcils angeblichen, theils wirklichen - Nachtheile und\nVortheile gegen einander ab und wirft schliesslich die Frage aus, ob und welche\nMittel durch die Gesetzgebung oder durch die Verwaltungs- und Aussichtsbehoerden\nder Eisenbahnen zu ergreifen seien, um die guten Wirkungen der Disserenzialtarise zu\nfoerdern, dem nachtheiligen Einfluss derselben aus einige wirthschaftliche Verhaeltnisse\nzu steuern. Wir muessen es uns versagen, auf die klaren, ruhigen, den schwierigen\nStoff vollkommen beherrschenden Auffuehrungen an dieser Stelle naeher einzugehen;\nwollen indessen nicht unterlassen, allen Freunden und Gegnern der Disserenzialtarise\ndas Studium dieses Theiles der Schrift aus das waermste zu empfehlen. Wir haben\nkaum eines der Argumente vermisst, welche fuer oder gegen die Differenzialtarise in's\nFeld gefuehrt zu werden pflegen; wir haben uns auch mit der sachgemaessen und\nobjectiven Eroerterung jedes einzelnen Arguments fast durchweg einverstanden erklaeren\nkoennen. Vielleicht erweist Kroenig dem Verfasser der juengsten, gegen die Differenzialtarise\nvom landwirthschaftlichen Standpunkt aus geschriebenen Brchuere des Generalsecretaers\nKreiss-Gruenwehr zu viel Ehre und erleichtert sich zugleich in Etwas seine\nArbeit, wenn er diese Brchuere wiederholt zum Ausgangspunkt ausfuehrlicher Eroerterungen\nnimmt, und sich beispielsweise S. 88 - 94, S. 98, S. 102 - 110 fast\nausschliesslich mit derselben beschaeftigt. Andererseits aber laesst es sich nicht verkennen,\ndass gerade die Widerlegung dieser agrarischen, scheinbar aus Zahlen gestuetzten Streitschrift\nauf die unbefangenen Gesinnungsgenossen dieses Landwirthes eine vortreffliche\nWirkung ausueben muss. Kroenig weist eben nach, dass auch die Zahlen des Herrn\nKreiss nichts als Phantasiegebilde und Gespenster sind, die das helle Tageslicht nicht\nvertragen koennen.\nDer Verfasser unserer Schrift ist aber ein ebenso entschiedener Freund der\nDifferenzialtarisc, als ein entschiedener Gegner der Auswuechse dieser Tarisgebilde.\nDie Disserenzialtarise sind nothwendig und unvermeidlich. Die Gefahr derselben\nberuht aber in ihrem innersten Grunde aus dem engen und unausloeslichen\nZusammenhange der Tarispolitik mit der Zoll- und Handelspolitik.\n\"Das Princip des Freihandels und das Differenzialtarisprincip,\" sagt der Vcrfasser\nS. 112, \"stehen aus dem Boden gleicher volkswirthschaftlicher Anschauungen, indem\nbeide die Befriedigung der inlaendischen Consumtion aus dem wohlseilsten Wege, selbst\nwo es zum Schaden der inlaendischen Production durch auslaendische Producte geschehen\nmuesste, als die vornehmste Seite ihrer Ausgabe auffassen.\"\nDiese Erwaegungen fuehren den Verfasser zu der Forderung einer staatlichen\nControle ueber Disserenzialtarisc. Die verschiedenen Methoden, durch welche\ndiese Controle auszuneben ist, werden einer sorgfaeltigen Pruefung unterzogen, und der\nVerfasser schlaegt vor, dass die Aussichtsbehoerde sich daraus beschraenke, von Fall zu\nFall zu pruefen, ob durch einen bestehenden Disserenzialtaris berechtigte Interessen\nverletzt sind, und dass, wenn eine solche Verletzung nachgewiesen ist, welche durch\neine Ermaessigung der Eisenbahntarise resp. Gewaehrung einer differenziellen Verguenstigung\nwieder ausgeglichen werden kann, die Eisenbahnen eine solche zugestehen. -\nDiese Pruefung der Tarife soll in allen Verkehren, denen eine auslaendische Concurrenz\noder die Concurrenz einer Wasserstrasse gegenuebersteht, nachtraeglich, aus Veranlassung\netwaiger Beschwerden; im internen Verkehr aber vorher, durch die\nAussichtsbehoerde erfolgen, und Kroenig meint, dass \"dieses Mittel in seiner richtigen\nAnwendung unzweifelhaft aufreichen werde, um allen berechtigten Wuenschen genug\nzu thun.\"\nKonnten wir uns mit den theoretischen Schlussfolgerungen, welche der Verfasser\naus seiner Untersuchung zieht, im Wesentlichen einverstanden erklaeren, so glauben\nwir, dass er in seinen, vorstehend wiedergegebenen, praktischen Vorschlaegen vor den\nConsequenzen seiner eigenen Darstellung zurueckscheut. Wer die ganz ungeheure\nWichtigkeit der Eisenbahntarispolitik richtig, erschaut hat, der muss noch einen Schritt\nweiter gehen; er muss Privatgesellschaften, welche durch ihre Eisenbahnen nicht nur\ndas allgemeine Wohl foerdern wollen, sondern auch die Tasehen ihrer Actionaere zu\nfuellen gezwungen sind, die Moeglichkeit, aus eigene Hand Tarispolitik zu treiben,\ngaenzlich entziehen, und dieser Schritt fuehrt mit Notwendigkeit zu den Staatsbahncn,\nd. h. fuer unsere Verhaeltnisse zu den Reichsbahnen, fuer deren Tarife wiederum\ngesetzliche Grundlagen geschaffen werden muessen. Innerhalb der gesetzlichen\nSchranken kann dann immerhin eine freie Bewegung der einzelnen Glieder des\nEisenbahnnetzes stattfinden. - Was aber insbesondere die Differenzialtarise der\nEisenbahnen betrifft, so ist eine Aussichtsbehoerde, wie sie jetzt in einzelnen Staaten\nDeutschlands bestehen, ebenso wenig wie eine Eisenbahnverwaltung im Stande, den\nNutzen oder Schaden eines Disserenzialtariss richtig zu beurthcilen. Dazu ist ihr\nGesichtskreis zu eng und ihr wirtschaftlicher Sachverstand zu gering. Auch diesem\nMangel kann wiederum nur abgeholfen werden durch Reichsbahnen, durch Einsetzung\neiner aus Mitgliedern der Centralverwaltungsstelle des Reichs, nebst Sachverstaendigen\naus den Kreisen aller Interessenten bestehenden Behoerde, eines, wie wir\netwa sagen moechten, Reichseisenbahnrathes, welcher alle Tarife, die ausserhalb\ndes gesetzlichen Rahmens zur Hebung von Handel und Industrie oder Landwirthschaft\nbestimmter Plaetze oder ganzer Gegenden eingefuehrt werden sollen, einer wirklich sachverstaendigen\nPruefung unterzieht und dieselben, unter Einhaltung der im Uebrigen fuer\nAufhebung der Tarife geltenden Bestimmungen, erforderlichen Falls auch wieder rueckgaengig\nmacht. Wenn solche, wol nur bei Reichsbahnen moegliche Behoerde stets\nvorhanden ist. so kann, wo die Zeit und das wirthschaftliche Beduerfniss draengt, diese\nPruefung innerhalb 24 Stunden vor sich gehen, also eine schaedliche Verzoegerung in\nEinfuehrung oder Aufhebung eines Tariss nicht so leicht vorkommen.\nWir begreifen es uebrigens, warum der Verfasser diese Consequenzen nicht gezogen\nhat. Aber wir begreifen nicht, warum er die letzte halbe Seite seiner Schri't hinzugefuegt\nhat. Mit den ersten 15'/\" Zeilen aus S. 122 ist Kroenig vollstaendig am Ende einer\nabgeschlossenen und abgerundeten Darstellung. Es folgt ein Strich und nunmehr\nnoch 21 Zeilen, welche uns den guten Eindruck, mit dem wir eben das Buch aus\nder Hand legen wollten, fast verdorben haetten. Aus Einmal schneit naemlich die\nganz uumotivirte Behauptung herein, dass eine der vornehmsten Ursachen der\nDifferenzialtarise das Nebeneinanderbestehen verschiedener Tarissysteme, d. h. also die\nEinfuehrung des elfass - lothringischen Tarissystems sei; dass zur Beseitigung der\nDifferenzialtarise daher dieses System ausgehoben werden muesse; und es wird geschlossen\nmit dem Wunsche, dass die Bemuehungen um Einfuehrung eines einheitlichen\nTarissystems in Deutschland endlich den ersehnten Abschluss finden moechten. - Wenn\ndiese Fragen bei der Untersuchung Kroenig's eine Rolle spielen sollten, so mussten\nsie frueher, im Laufe der Darstellung, erwaehnt und erledigt werden. Statt dessen ist\nihre Hereinziehung von S. 1 - 122^/z vermieden. Und nun tauchen sie ploetzlich,\nund zwar gerade am Schluss, aus, um ebenso ploetzlich wieder zu verschwinden. Ein\noberflaechlicher Leser und Kritiker, der sich aus Lectuere des Anfangs und des Endes\neines Buches zu beschraenken pflegt - und deren sind leider recht viele - kommt\ndurch solche Kunststueckchen leicht zu der Meinung, Kroenig's Buch liefere den Beweis,\ndass das bevorstehende neue Tarissystem den Differenzialtarisen zum allgemeinen Nutz\nund Frommen ein Ende machen werde; und eine solche Wirkung wuerde dem neuen\nSystem viele Freunde gewinnen, die jetzt von ihm nichts wissen wollen. In der\nThat aber ergibt sich aus der ganzen Darstellung Kroenig's selbst, dass Differenzialtarise\ntrotz des neuen Systems bestehen bleiben werden, wie sie heute bestehen. Zur\nVerherrlichung des neuen Systems konnte der Verfasser seine Arbeit nicht schreiben;\ner haette dann aber auch vermeiden muessen, den Anschein zu erregen, als ob er dies\ntrotz alledem gethan haette; seine bessere Ueberzeugung musste sich dagegen straeuben,\nam Schlusse seiner Arbeit fuer das neue Tarissystem in einer Weise Propaganda zu\nmachen, welche mit seinen uebrigen Auffuehrungen im offenbarsten Widerspruche steht.\nDoch wir wollen nicht so weit gehen, das alte Spruechwort von dem guten Ende,\ndas Alles gut macht, umzukehren, und dem Verfasser, trotz seiner letzten 21 Zeilen,\nwiederholt unseren Dank fuer seine gediegene Arbeit aussprechen.\n1, 1, s.\n"}