{"metadata": {"year": "1880", "volume": "v.-022", "prefix": "dr", "chapter_id": "dr_1880_v.-022_15", "volume_id": "dr_1880_v.-022"}, "text": "F. Heinrich Geffckeu.\nKaum achtzehn Monate sind seit der Unterzeichnung des Berliner Friedens\nverflsen und schon liegt es klar zu Tage, dass derselbe keine Loesung der orientalischen\nFrage gebracht hat, sondern nur eine Etappe in derselben bezeichnet. Das\nFriedensbeduerfniss hat den Conflict der im Orient interessirten Staaten verhindert,\naber in Berlin sind weit mehr die Machtverhaeltnisse derselben abgegrenzt,\nals die speciellen Verhaeltnisse der Balkanhalbinfel geordnet. Wenn Lord\nBeaconsfield erklaerte, der Kongress habe nur die Kraft der Tuerkei concentrirt,\nso haben die Ereignisse seitdem gezeigt, welchen Werth diese Redewendung hatte:\nder Vertrag von 1878 bezeichnet die erste Theilung des ottomanischen Reiches.\nZwar was die von Russland beabsichtigte Durchloecherung desselben in Europa\nbetrifft, so ist durch das deutsch-oesterreichische Buendniss ein so maechtiger\nDamm entgegen geschoben, dass man in Petersburg es raethlich gefunden hat,\ngute Miene zum boesen Spiel zu machen und wenigstens aeusserlich die Beziehungen\nzu Wien und Berlin wieder in bessere Geleise zu bringen. Um so\nschroffer dagegen ist die Stellung zu England in den Fragen geworden, wo\ndasselbe nicht auf den Beistand Oesterreichs und Deutschlands rechnen kann.\nWol mochte Lord Salisbury das Buendniss der beiden als \"A\"oae tiaemgs \"t ssrest\n^\"5- begruessen; aber wenn auch Oesterreich in Novi-Bazar die Wache ueber Eonftantinopel\nhaelt, so wird es so wenig als Deutschland sich fuer die Reformen in\nder asiatischen Tuerkei erhitzen, die fuer England ebenso wichtig als aussichtslos\nerscheinen. Nicht bl die unverbesserlichen Friedensprediger und Russenfreunde,\nnicht bl die gemaessigten Gegner der Regierung fragen, was aus dem \"Frieden\nmit Ehre\" geworden ist, den Beaconsfield von Berlin mitgebracht haben wollte;\nauch die Anhaenger des Ministeriums fuehlen, dass die Lage im hohen Grade\nkritisch ist, dass die anglo-tuerkische Convention England grosse Lasten ohne entsprechende\nVortheile bringt, dass es in Constantinopel eine fast demuethigende\nRolle spielt und an der Alternative steht, sich fort und fort mit werthlen Ver-\nsprechungen Hinhalten zu lassen oder die Reform in einem ungeheueren Gebiete\nselbst in die Hand zu nehmen. Endlich aber ist jenes Wort des Premiers durch\nden ihm unmittelbar folgenden afghanischen Krieg Luegen gestraft, der mit seium\nmilitaerischen Erfolgen und Rueckschlaegen England vor schwere Probleme stellt.\nRussland andererseits, dessen Ansehen in Asien schon schwer dadurch gelitten hat,\ndass es Schir-Ali fallen lassen musste, ist noch empfindlicher durch den Misserfolg\nseines Feldzuges gegen die Turkmenen getroffen und ruestet mit aller Kraft, um\nnoch in diesem Jahre die Niederlage weit zu machen. Gelingt es ihm Merv zu\nnehmen, so muss England sich Herats versichern, sei es dass es dasselbe besetzt oder in\nbefreundete Hand bringt, und dann wird die Prophezeihung Baron Brunnov's:\ndass sich Sepoy und Hofack am Oxus treffen wuerden, wenigstens fo weit erfuellt\nsein, als die beiden Antagonisten sich naeher gegenueberstehen als je zuvor. Wie\ndurch ein unwiderstehliches Schicksal getrieben, haben diese Maechte, welche in\nEuropa sich so ferne liegen, in Asten von Jahrzehnt zu Jahrzehnt und endlich\nvon Jahr zu Jahr sich immer rascher genaehert, so dass der Augenblick demnaechst\nerreicht ist, wo jeder weitere Schritt vorwaerts sie in offnen Conflict bringen\nmuss. Am Anfang des 13. Jahrhunderts war Russland 500 Meilen von der\nindischen Grenze entfernt, zu Ende desselben 400, Anfang des 19. Jahrhunderts\n200, nach Mitte desselben 80 Meilen, von Merv bis Herst rechnet man wenige\nTagemaersche. Wird dann der schoene Traum von Prof. Martens sich verwirklichen,\ndass, nachdem die nunmehrigen Nachbarn ihre entsprechenden Grenzen gefunden,\ndieselben Hand in Hand Mittelasien civilistren werden, oder deutet die\nAbberufung des Grafen Schuwaloff darauf hin, dass die Zeit der Vermittelung\nvorueber ist und beide Weltmaechte sich im Stillen zu einem Ringen vorbereiten,\nwelches die tiefsten Erschuetterungen voraussehen laesst und schwerlich in den\nSchranken eines localisirten Duells verlaufen wuerde? Das sind fuer die europSische\nPolitik schwerwiegende Fragen und es duerste deshalb wol angezeigt fein,\nsich die einschlagenden Verhaeltnisse kurz zu vergegenwaertigen.\nMittel-Asien ist mehr ein konventioneller als ein streng geographischer\nBegriff. Man bezeichnet damit das Gebiet, welches noerdlich von dem oestlichen\nTheile der Tian-Schan Kette, dem Ala-Tau, den Alerandrowski-Bergen, dem\nKara-Tau und von dessen Ende ab vom Syr\"Daria bis zu seiner Muendung in\nden Aral-See begrenzt wird; die suedliche Grenze bilden die hohen Gebirge, welche\nHindoftan umsaeumen/ der Kueen Luen, der Mustagh, der Hindukusch, die Solimankette,\ndie westliche das Ostufer des Kaspischen Meeres und der Attreck, die\noestliche Grenze faellt etwa zusammen mit der Oft\"Turkestans gegen China. MittelAsien\numfasst somit den Theil des russischen Asiens suedlich von jener Nordgrenze,\nOst-Turkeftan, Khokand, Bochara, Khiva mit den sich anschliessenden grossen\nWuesten und Afghanistan. Zwei grosse Stromsyfteme durchziehen die Mitte dieses\nGebietes, der Syr-Daria, der in seinem oberen Lauf Narim genannt, vom TianSchan\nkommt und der Amu\"Daria, welcher von dem Sara-Kul See auf der\nPamir Hochebene herabfliesst; daneben sehen wir Fluesse fowol im Osten, wie der\nJarkand und Khotan. als im Westen, wie der Hilmend und Murghab, die in der\nWueste oder in kleine Binnenseen verlaufen.\nDer Cultur nach zerfaellt das Land in die Bergregion, die meist von kraeftigen\nHirtenvoelkern bewohnt wird, die fruchtbaren Ebenen am Fuss der Gebirge,\nwo die Bevoelkerung in groesseren Massen in Staedten und Doerfern zusammen\nlebt und die pfadle Wueste, welche seit Menschengedenken von raeuberischen Nomaden\nbevoelkert ist. Die Bevoelkerung bietet ein eigenthuemliches Gemisch der\nRaren, die nach einander sich ueber dies Gebiet ergossen. Ueber das iranische\nReich stroemte eine Reihe scythisch-uralischer Staemme, sie wurden wiederum nahezu\nweggeschwemmt durch die tuerkischen Staemme, welche in unabsehbarer Menge\nvom Altai herabsteigend unter Attila bis in's Herz Europa's vordrangen, dann\nunter Dsehengis-Khan und Timur grosse Reiche gruendeten, schliesslich ein starkes\ntuerkisches Element in die semitische Bevoelkerung der Euphratlaender brachten und\nin Kleinasien die griechisch-barbarische verdraengten. Geblieben find von den\nStaemmen alttuerkischen Ursprungs die Turkmenen, Nzbegen und Kirghifen.\nDauernde grosse Staatengebilde konnten sich in diesen Stuermen nicht bilden,\nauch das Reich Nadir Schahs und das Afghanenreich Achmed Schahs zerfielen\nnach dem Tode ihrer Gruender wieder; zeitweise drangen die Chinesen weit vor,\nkonnten aber ihre Eroberungen nur theilweise behaupten.\nEin Blick auf die Karte zeigt, dass von diesem grossen Gebiete Russland heute\nbereits einen sehr betraechtlichen Theil besitzt, waehrend England bisher an den\ngrossen Gebirgszuegen Halt gemacht hat. welche sein indisches Reich nach Norden\nund Westen abschliessen. Diese grossen russischen Eroberungen sind erst sehr\nneuen Datums; Russland konnte sein Reich von Sibirien aus suedlich nicht sicher\nausdehnen, so lange es nicht den Kaukasus und die Steppen oestlich von Orenburg\nbeherrschte. Es besass zwar schon seit Ende des vorigen Jahrhunderts im\nSueden des Kaukasus Mingrelien, Jmeretien und Georgien, aber das eigentliche\nBergland mit seinen tapferen, fanatisch mohammedanischen Bewohnern blieb unabhaengig.\nErst als das zwischen dem Kamm und dem Schwarzen Meere liegende\nAbchaften 1828 von Paskiewitch, Menchikoff und Greigh erobert und durch den\nFrieden von Adrianopel einverleibt war, gewann Russland die Moeglichkeit, die\nEroberung des Kaukasus von Nord und Sued zu betreiben. Nichts desto weniger\ngelang dies nur sehr mangelhaft, hier blieb der verwundbarste Punkt im Sueden\ndes Reiches. Jene Staemme der Tschetsehenen, Lesghier, Abchafen, Abefineiner u.\nf. w., die man falsch allgemein mit dem Namen der Tfcherkesfen bezeichnet, da sie\nsich fremd sind und gesondert gegen Russland kaempften, begruessten mit Jubel\nden Ausbruch des Krimmkrieges und warteten nur auf ein Zeichen, um sich zu\nerheben. Schamyl erbot sich zu einer Diversion mit 40,000 M., Naib Mohammed\nEmir, der das Gebirge und die Ebene zwischen dem Meere und dem Kuban\ninnehatte, wollte 60,000 M. stellen. 20,000 M. europaeische Hilfstruppen haetten\nmit den Kaukaseinern Russland diese gewaltige Pition entrissen und mit der\nPforte, resp. mit Persien vereinigt, waere das Gebirge ein unuebersteigliches\nBollwerk geworden. Statt dessen erschoepften die WeftmSchte ihre Kraefte vor\nSebastopol und betrauten die Tuerkei mit dem Feldzuge in Asten, der schlecht\ngefuehrt ward; Russland, das die Gefahr vollkommen erkannt und seine kaukasische\nArmee sehr verstaerkt hatte, athmete auf, ging dann zum Angriff auf TuerkischArmenien\nueber und nahm Kars, das General Williams fo heroisch vertheidigt\nhatte, das Bollwerk Asiens, wie Murawieff es mit Recht nannte, denn der Eindruck\ndieses russischen Erfolgs war in Asien weit groesser als der der Niederlage\nvon Sebaftopol. Nachdem dann der Pariser Friede einfach den frueheren Stand\nder Dinge hergestellt hatte, warf Russland sich mit voller Wucht auf die Unterjochung\ndes Kaukasus und nachdem der heroische Widerstand der Cirkasster gebrochen\nwar, zog die Mehrzahl derselben der Unterwerfung die Auswanderung\nnach der Tuerkei vor, an 400,000 Seelen fjedelten 1864 nach tuerkischen Provinzen,\nnamentlich Bulgarien ueber, Russland war diese widerspenstigen Voelkerschaften\nl und die Tuerkei, welche durch ihre Aufnahme das muselmaennische\nElement zu staerken glaubte, legte damit nur den Grund zu fortwaehrenden Conflicten\nderselben mit den Christen.\nDie Unterwerfung dieses bisherigen Dammes war der Wendepunkt der\nasiatischen Eroberungspolitik Russlands. Um dieselbe Zeit hatte es auch\ndie zwischen ihm und den mittelasiatischen Kahnaten liegenden Wuesten\nKizil-Kum und Kara-Kum ueberwunden. Die erste Expedition des General Peroffski\ngegen Khiva hatte in den Schneestuermen dieser Steppen ihren Untergang\ngefunden. Mit grosser Vorsicht und Geduld bahnte man sich nun einen Weg durch\ndieselben, indem man eine fortlaufende Reihe von Brunnen grub und Forts errichtete,\num sie zu schuetzen; langsam schob Russland die Grenzen suedwaerts dem\nShr-Daria zu und einverleibte sich drei Millionen Kirghisen. 1848 ward das\nFort Aralsk am Syr-Daria selbst unweit dessen Muendung in den Aral-See gegruendet,\n1852 beherrschte eine Flotille den Aral-See. Nachdem man so den\nRuecken gedeckt, schritt Peroffski zum Angriff, nahm das Thokanzische Fort AkMesdsched,\ndas nun als Fort Peroffski neu befestigt ward und unternahm mitten\nim Krimmkrieg eine so erfolgreiche Expedition gegen Khiva, dass dessen Khan sich\nzu einem Allianzvertrag verstehen musste, der ihn vollkommen von seinem maechtigen\nNachbarn abhaengig machte; russische Oberofficeinere traten an die Spitze der\nReiterei des Khans, russische Kasernen wurden in dem Grenzbezirk Nogendsch\ngebaut. Nachdem nun auch die zuerst, nur nominell unterworfenen Kirghisen zu\nwirklicher Anerkennung der russischen Herrschaft gebracht waren, konnte Russland\nzur eigentlichen Action gegen die mittelasiatischen Khanate uebergehen, die bereits\ndurch Feindseligkeiten unter einander geschwaecht waren. 1864 rueckten die Russen\nauf einer mit dem Shr-Daria parallel laufenden Linie vor; zunaechst ging die\nAbsicht dahin, das Gebiet noerdlich vom Kara-Tau und den Alexandrowski-Bergen\nbis zum Fort Vernoe einzuverleiben, bald aber ging man weiter, um wie es\nhiess eine sichere Grenze gegen die raeuberischen Angriffe der Nomaden zu gewinnen.\nFuerst Gortchakoff suchte 1864 durch ein Circular die in England ueber dieses\nVordringen entstandene Aufregung zu beruhigen, indem er versicherte, Russland\nwuensche nur eine definitive Grenze zu gewinnen, seine Annexionen seien in der\nThat eine unangenehme Nothwendigkeit, der die kaiserliche Regierung sich wie\nalle civilistrten Staaten, die mit halbwilden Nomaden in Beruehrung kommen,\nhabe unterziehen muessen. Ein Ruhepunkt koenne nur gewonnen werden, wenn\nman bis zu den suedlich vom Gebirge wohnenden ackerbauenden Staemmen gehe.\nWelche die GeWoehr guter Nachbarschaft gaeben, man habe daher die Linie vom\nSee Jssyk-Kul ueber die nunmehr gewonnene und befestigte Stadt Tschemkend bis\nan den Shr-Daria ziehen muessen. Damit sei aber auch Russlands Ziel erreicht;\njede weitere Ausdehnung muesse zu grossen Verwickelungen fuehren - Aber seltsam,\nwenige Monate, nachdem die russische Diplomatie angewiesen war, durch\nMittheilung dieser Depesche die irrige Annahme zu widerlegen, als suche Russland\nEroberungen, die doch nur seine innere Entwickelung stoeren koennten, hatte\nGeneral Tschernajeff jene definitive Grenze ueberschritten und marschirte auf\nTaschZend, den Stapelplatz des mittelasiatischen und chinesischen Handels, das\nam 27. Juni 1865 genommen ward. Mit dem Fall dieser Stadt war die Unabhaengigkeit\nKhokands verloren und er fuehrte sofort zu Feindseligkeiten mit\nBochara; denn 1867 begann General Romanowski jenseits der Wueste laengs des\nSyr-Daria einen Brueckenkopf bei Jizzak zu errichten, welcher, wie man sagte, die\nGrenze beschuetzen solle, aber unmittelbar Samarkand und Bochara bedrohte. Dass\ndem der Emir nicht ruhig zusehen wollte, war begreiflich und so kam es zum\nKrieg. 1868 stuermte General Kaufmann Samarkand, der Emir musste sich zu\neinem jaehrlichen Tribut verpflichten und Russland gestatten, eine Reihe von Forts\nauf seinem Gebiete sowie eine Strasse nach Bochara zu bauen. Um Gruende fuer\ndieses fortwaehrende Abweichen von seinem Programm war Russland niemals\nverlegen; bald waren Officiere, die zu sogenannten wissenschaftlichen Forschungfreifen\nausgesandt wurden, in den Khanaten schlecht behandelt, bald hatten die\nNomaden russische Vorpten angegriffen und mussten gezuechtigt werden. Es wurden\ndann auch Generaele wie Romanowski und Tschernajeff abberufen und ihnen das\nAllerhoechste Missfallen wegen Ueberschreitung ihrer Instructionen bezeugt, aber\nes hinderte dies ihre anderweitige Befoerderung und Auszeichnung nicht, wie denn\nTschernajeff einen diamantbesetzten Degen erhielt. Was die vollendeten Thatsachen\nbetraf, fo bedauerte man sie nicht rueckgaengig machen zu koennen, da dies\ndas Ansehen Russlands in Asien schwaechen muesste; Fuerst Gortchakoff aber versicherte\nin London, derartige Uebergriffe, die aus Reibungen der Civil\" und Militaerbehoerden\nentstanden, wuerden nun nicht wieder vorkommen, da General Kaufmann\nals Statthalter und Ober-Befehlshaber an die Spitze des russischen Turkeftan\ngestellt sei. Der General kenne des Kaisers Willen in dieser Beziehung genau und\ndessen Autoritaet werde die juengeren ehrgeizigen Officiere in Schranken halten. Es ist\ndies die Politik, die Lord Palmerston 1853 treffend so kennzeichnete: \"Die russische\nRegierung hat immer zwei Sehnen an ihrem Bogen - gemaessigte Sprache\nund Betheuerungen der Uneigennuetzigkeit in Petersburg und London, thaetigen\nAngriff durch ihre Agenten auf dem Schauplatz der Operationen. Wenn der\nAngriff erfolgreich ist, so nimmt die Petersburger Regierung ihn als eine vollendete\nThatsache hin, welche sie nicht beabsichtigte, aber von der sie ehrenhalber\nnicht zurueckkann; bleibt der Erfolg aus, so werden die Agenten verleugnet und\n') \"Rons vous trouvous ev face ae'uQ milieu sooiael plus solicke, plus eoillpavte, Ulieux\n\"rgaenisS et \"ette cousiherrstion marqus \"veo uns precisiou geograepkiizus la limite, \"u I'iute'rst\net I\" raison vous preserivent S'srriver et oous oounuaenaeevt Ss usus \"rrster.\"\nabberufen und man beruft sich auf die frueheren Versicherungen als Beweis, dass\nsie ihre Instructionen ueberschritten haben.\"\nRussland hatte sich so eine Strasse durch wirthbares Land bis in's Herz von\nAsien gebahnt, der Verkehr nahm einen grossen Aufschwung, durch Militaercolonien\nwurden die nomadifirenden Kirghisen in den russischen Staatsverband eingezwaengt\nund lieferten gute leichte Reiterei. In den Augen des Asiaten, denen\nnur ueberlegene Staerke etwas gilt, hob sich die Stellung Russlands um so mehr,\nals es bei seinen militaerischen Erfolgen sorgfaeltig die religioesen Gefuehle der fanatisch\nmuselmaennischen Bevoelkerung schonte und doch den Fanatismus wieder\nneutralisirte, indem man die Aelteften und die gedemuethigten Fuersten dadurch\ngewann, dass man ihnen nominell ihre Stellung liess. \"Es ist,\" sagte die\nMoskauer Zeitung, \"vortheilhafter fuer Russland, die Khanate von Mittel-Asien\nbestehen zu lassen, nachdem sie von uns abhaengig geworden, als sie zu erobern\nund alle diese wilden Staemme zu Unterthanen zu machen; die Fuersten wissen,\ndass ihre Existenz von unserm guten Willen abhaengt und werden sich daher bemuehen\nfuer uns zu regieren.\"\nDieser Gang der russischen Politik entspricht ganz dem Bilde, das der aeltere\nLord Derby von ihr gab. \"Die russische Politik ist seit 150 Jahren stets die eines\nstufenweise\" Angriffs gewesen; sie ist nicht mit Sturm vorgegangen, sondern\nbohrend und unterminirend. Zuerst wird Unzufriedenheit angezettelt, dann Vermittlung\nangeboten, darauf Hilfe, dann die Unabhaengigkeit der bisher Andern\nunterworfenen Voelker anerkannt, darauf dieselben unter Russlands Schutz gestellt\nund schliesslich schreitet man zur Einverleibung.\"\nZu diesem planvoll sichern Vorgehen Russlands stand Englands schwankende\nasiatische Politik in unvorteilhaftem Gegensatz. Es griff zum ersten Male\nueber Indien hinaus, als die aegyptische Expedition und die Invastonsplaene Bonaparte's,\nder mit dem Sultan von Myfore und andern Fuersten intriguirte,\nWellesleh's Besorgniffe rege machte. Obwol nun das abenteuerliche Buendniss\nNapoleon's mit Persten in Finkenstein nach dem Frieden von Tilsit nicht Stand\nhielt und die spaeteren Bemuehungen seines Gesandten in Teheran, General Gardarm,\nPersien zu einem gemeinsamen Kriegszuge gegen Indien zu bringen, scheiterten,\nso dienten sie doch dazu, England die Wichtigkeit dieses Landes zu zeigen,\nvon dem aus stets die Strasse der Eroberer wie des Handels nach Indien gegangen\nwar. Es schloss 1809 einen Vertrag mit Persien, wodurch letzteres versprach,\nniemals einer europaeischen Macht den Durchzug nach Indien oder den\nindischen Haefen zu gestatten, wogegen England jaehrliche Subsidien zahlte und\nzur Ausbildung der persischen Truppen Officiere sandte.\nDurch diesen Vertrag erlangte Perfien aber nicht die Hilfe Englands gegen\nRussland, das, nachdem Kaiser Paul den von Katharina begonnenen Krieg ohne\nFriedensschluss abbrach, indem er sein Heer zurueckberief, 1804 auf Ansuchen eines\nrebellischen Statthalters von Eriwan wieder in Persten eingerueckt war. Als der\nbedraengte Schah sich um Hilfe nach Calcutta wandte, ward sie ihm abgeschlagen,\nda England im Frieden mit Russland sei; spaeter ruhte der Kampf, da Russ\"\nland durch die Tuerkei und die europaeischen Verhaeltnisse in Anspruch genommen\nwar. Es versuchte vergeblich einen Frieden zu schliessen, wonach Persien Georgien\naufgeben und dafuer auf Kosten der Pforte durch Bagdad, Bufsora und Erzerum\nentschaedigt werden sollte; schliesslich vermittelte England, um des gemeinsamen\nKampfes gegen Napoleon willen, selbst den Frieden von Gulistan 1813, durch\nden Russland alle im Sueden des Kaukasus gemachten Eroberungen behielt und\ndas alleinige Recht Kriegsschiffe auf dem Schwarzen Meere zu halten erlangte.\nIndess man hatte doch die Gefahr Russlands fuer Persien erkannt und so schloss\nEngland 1814 einen neuen Vertrag mit letzterem, welcher die Subsidien erhoehte\nund dem Schah Englands Beistand fuer den Fall des Angriffs einer europaeischen\nMacht versprach, sofern derselbe nicht durch Persien hervorgerufen sei. Um\nso klaeglicher war es, dass, als Russland, welches wohlweislich im Frieden die\nGrenze sehr unbestimmt gelassen, 1825 das persische Gockchah besetzte und Persien\nEnglands Hilfe anrief, letzteres den casus foederis verneinte, weil Gockchah nicht\nbewohnt sei! So Verlaffen, musste Persien im Frieden von Turkemantschai 1827\ndie beiden reichen Provinzen Eriwan und Nakhitchewan abtreten, sowie 20 Mill.\nRubel Kriegskten zahlen und doch haette schon das Erscheinen einer geringen\nenglischen Macht Russland zum Rueckzug bringen muessen, da es niemals mehr\nals 10,000 Mann und meist nur 5000 im Felde hatteAber damit nicht\ngenug, England benutzte die Roth, in die Persien durch die Contribution gebracht\nwar, um gegen einen Vorschufs sich von seiner Verpflichtung zu Subsidien\nentbinden zu lassen und zahlte dann eine geringere Summe, als versprochen war,\nunter dem Vorwand, dass der Gesandte seine Vollmacht ueberschritten habe.\nEine solche Politik konnte nur den Eindruck machen, dass England Persien\naufgebe, und in ihm keinen Damm mehr gegen Russland sehe, obwol der Gedanke,\ndass letzteres dasselbe ueberrennen koenne, ganz verfehlt ist; denn das duennbevoelkerte\nund verkuemmerte Land bietet dagegen doch durch eigenartige Nationalitaet\nund Religion wie durch feine Berge und Wuesten Hindernisse, die eine europaeische\nMacht nicht leicht ueberwinden wird. Die indische Regierung suchte die\nBeziehungen zu Persien zu verbessern, indem sie demselben 1832-33 eine ansehnliche\nMenge Waffen schenkte und Officiere zur Ausbildung seines Contingents\nsandte. Aber den Vortheil der guenstigen Stimmung, den dies hervorbrachte,\nverlor sie wieder bei dem Thronwechsel in Teheran. England hatte Schah.\nFutteh Ali dazu bewogen, Mohammed Mirza zum Thronerben zu bestimmen,\nund kein Arg darin gefunden, dass Russland sich damit einverstanden erklaerte,\nda die Interessen beider Maechte inPersien so sehr aehnlich seien. (!) Als aber Mohammed\nKhan 1834 den Thron bestieg, fand es sich, dass er im Gegensatz zu\nfeinem Vorgaenger ganz russisch war. Mac Neill, der 1836 als Gesandter nach\nPersien ging, um Englands Einfluss wieder herzustellen und der kurz zuvor in\neiner Schrift die Fortschritte Russlands im Orient, die Nothwendigkeit betonte,\nPersiens Integritaet zu erhalten, musste sich bald ueberzeugen, dass der Schah\n') Wellington hatte hiervon ein Gefuehl: \"I tkiuk td\"t KK. Oaevnivss ueiae not bekave\nKaellaesomel? or visel? in lesvivg the ?srsiims t\" the mogeratiov. \"nae merc? \"5 tue Llupfror\nkliokolk\",\" anerkannte aber nur eine Pflicht zur Vermittelung (HsspaeteKsL V, v, 117).\nEnglands Schutz nicht mehr wuenschte. Russland hatte sich zwar sehr feindlich,\naber maechtiger als England bewiesen und war jetzt als Verbuendeter bequemer,\nda es sich bereit zeigte, ihm zu helfen, sowol die Ruhe im Innern zu erhalten\nals sich fuer die im Westen erlittenen Verluste im Osten schadl zu halten. Das\nan die Provinz Khorassan grenzende Fuerstenthum Herat war mehr als zwei\nJahrhunderte in Perfiens unbestrittenem Besitz gewesen, seit dem Tode NadirSchahs\naber stand es unter Theilfuersten nur in lem Zusammenhang mit demselben;\n1829 hatte der damalige Fuerst von Herat Kamran-Mirza den Schah\nals Oberherrn anerkannt, 1836 aber sich unabhaengig erklaert. Mac Neill's Vorgaenger\nEllis schrieb Lord Palmerston, man koenne nicht verkennen, dass Kamran\nseine Verpflichtungen verletzt habe und der Schah berechtigt sei, mit den Waffen\nsich Genugthuung zu verschaffen, andererseits aber wuerde eine wirkliche Ausdehnung\nder persischen Herrschaft in der Richtung Afghanistans mit einem Schlage\nden russischen Einfluss an die Schwelle Indiens fuehren. Mac Neill ward nun\nbeauftragt. Alles aufzubieten, um die Besitzuahme Herats durch Persien zu hindern;\nder Schah aber hoerte begreiflicher Weise mehr auf den russischen Gesandten\nGraf Simonitch. der zu dem Feldzuge nicht nur rieth. sondern an ihm theilnahm\nund mit seinen RathfchlSgen unterstuetzte. Um so mehr musste sich nun\ndie Aufmerksamkeit Englands auf die Behauptung der Unabhaengigkeit Afghanistans\nrichten. Letzteres ist ein geographischer Begriff.\nMan bezeichnet damit den oestlichen Theil des iranischen Tafellandes, das\nnach Suedoften durch das Solimangebirge, im Sueden durch unwirthliche Sandwuesten,\nim Westen durch das persische Khorassan begrenzt wird, im Norden\nscheint der suedliche Arm des Hindukusch die natuerliche Grenze zu bilden; doch\nsind noerdlich davon die Gebiete von Balkh, Kulum und Kunduz seit 30 Jahren\nder Herrschaft des Emirs von Kabul unterworfen, dem Namen nach auch die\nKhanate Wakhan und Badakschan. Auch von diesen Aussenwerken abgesehen, ist\nAfghanistan nicht von einer einheitlichen Nationalitaet bewohnt: Herat, Kabul und\nKandahar sind durchaus von einander verschiedene Laender und auch heute nur ganz\naeusserlich zusammengeschweisst. Unter den verschiedenen Staemmen besteht kein Ge\nmeingefuehl. Die Bewohner des afghanischen Turkistans sind Usbeken, die uebrigen\nzerfallen in Puschtu, was die Befreiten bedeuten soll, die Eroberer und die Parsivans,\nd. h. Persisch Sprechenden, die in Tadschiks, Kaezilbasch und Hazeras getheilt\nwerden; die beiden letzteren sind Schiiten, die Tadschiks, Puschu und Usbeken\nSunniten. Diese so in Race, Sprache und Religion geschiedenen Staemme\nsind bunt durcheinander gewuerfelt; die Stadt Kabul wird von Parsivans aller\ndrei Arten, der District Kabul von Tadschiks bewohnt. Die Puschtu, der kriegerischste\nStamm, ist in Cla\"s gctheilt, die in bestaendiger Fehde miteinander liegen;\nihre Haeupter, die Sirdass, haben in den schwer zugaenglichen Gebirgen ihre\nstark befestigten Burgen. Diese Verhaeltnisse erklaeren, dass das Land sich in fortwaehrendem\nBuergerkrieg befand, von Gefuehl fuer Vaterland und Ehre ist keine\nSpur zu suchen, die Afghanen sind durchweg grausam, treul, kaeuflich, raeuberisch.\nDie grosse Wichtigkeit des Landes liegt darin, dass es nach Lage wie Terrainverhaeltnifsen\ndie Schluesselftellung fuer Indien bildet. Von jeher haben die\nVoelker, welche Indien ueberschwemmten - die Hindu, die Scharen Alexander's des\nGrossen, die Tataren, die Mongolen, die Perser - sich durch die Paesse des Solimangebirges\nauf die Halbinsel gestuerzt, niemals war das Aufhalten der Eroberer\nin den Ebenen am Indus moeglich. Die langgestreckte Grenze Indiens\nkann an einer Menge von Stellen durchbrochen werden, sobald Afghanistan in\nfeindlichen Haenden ist; es ist dagegen sehr schwer anzugreifen, wenn der Herrscher\nIndiens zugleich Afghanistan besitzt oder dieses wenigstens mit demselben verbuendet\nist, denn jeder Versuch eines Angriffs von den Ebenen des Amu-Daria\nund Syr-Daria muesste fehlschlagen. Afghanistan ist das strategische Bollwerk\nIndiens, der Indus nur der Feftungsgraben, eine Stellung aehnlich der von\nMetz und Strassburg, die in franzoesischen Haenden seit Ludwig XIV. das Einfallsthor\ngegen Deutschland bildete; daher das Sprichwort in Mittelasien, dass\nder allein Herrscher von Indien sein kann, der vorher Herr von Kabul ist. In\nAfghanistan ist nun wieder Herat Her wichtigste Punkt, die Hauptftation der\nEtcippenftrafse zwischen Iran und Hindoftan, wo Handelscarawanen wie erobernde\nArmeen in einer ueberaus fruchtbaren Gegend Ruhe und Proviant finden.\nVon ihrer bluehenden Umgebung hiess sie \"die Stadt mit hunderttausend\nGaerten\", das Klima ist fruehlingsartig, sie bildet das Hauptglied jener Kette von\nOasenftaedten und Maerkten, die den Verkehr zwischen Vorder- und Hinterasien\nvermittelt; deshalb sagt ein persisches Sprichwort, \"Khorasfan ist die Muschel der\nWelt und Herat die Perle \". Noch groesser ist ihre strategische Wichtigkeit; von\ndieser Naturfefte aus lassen sich Persien und Afghanistan beherrschen, laesst sich\nIndien bedrohen. Der directe Weg nach Kabul durch die Paropamisuspaesse und\ndas Land der wilden Eimars und Hozarah ist zwar nur fuer kleinere Abtheilungen\nzugaenglich, die grosse sogenannte Koenigsstrasse von Persien ueber Herat, Kandahar,\nGhasna nach Kabul bietet einer Armee nirgend Schwierigkeiten dar.\nDie Entfernung von letzterem Orte bis Peschauer ist kuerzer als die bis\nTeheran, die zwischen Herat und Kandahar auf der Koenigsstrasse betraegt nur\nzwei Fuenftel jener Strecke; Kabul liegt um etwa 60 Meilen naeher bei Herat\nals die persische Hauptstadt. Diese Umstaende rechtfertigen es also gewiss, dass\nEngland schon damals entschiedenen Werth darauf legte, Afghanistan und speciell\nHerat nicht in ihm feindlichen Haenden zu sehen, obwol Russlands Grenzen\nvon den seinigen zu jener Zeit noch durch die ganze Breite der mittelasiatischen\nKhanate auf der einen Seite Afghanistans, und durch das unabhaengige Koenigreich\nder Sikhs auf der andern getrennt war. Lord Palmerston hatte den aggressiven\nCharakter der auswaertigen Politik des Kaisers Nikolaus hinreichend durchschaut.\nIn Europa konnte er wol auf die Mitwirkung andrer Maechte rechnen,\ndie gleichfalls ein Interesse hatten, denselben nicht zum Erben des \"kranken\nManns\" werden zu lassen; aber in Asien stand das Spiel anders, er sah, dass\nsobald der Kaukasus unterworfen fein wuerde, Russland dort keinen ernsthaften\nGegner mehr haben wuerde, bis es auf die britische Macht stse, und er wollte\nihm so bald wie moeglich zeigen, dass es mit derselben zu rechnen haben werde.\nAber wenn diese Einsicht und der Muth danach zu handeln Palmerston alle\nEhre machten, so zeigten die Mittel, die er zu dem Zwecke ergriff, eine sehr unglueckliche\nHand, wie dieser Staatsmann so oft feine besten Gedanken durch\nLeichtsinn und Willkuer in der Auffuehrung verdarb. Zunaechst war es verfehlt,\ndass er eine Sicherheit der indischen Grenze durch ein Buendniss mit RundschitSingh,\ndem Herrscher der Sikhs zu begruenden dachte. Diese sind eine Secte,\nderen Stister Guru in der zweiten Haelfte des 15. Jahrhunderts Islam und\nBraminenthum zu laeutern und das Wahre in ihnen zu verbinden suchte; sie\nbehaupteten sich in langen Kaempfen mit Hindus und Muselmaennern, waren\naber von beiden sehr gehasst, besonders von letzteren. Da die Afghanen saemmtlich\neinem der beiden Zweige des Islam angehoeren, fo war ein Buendniss mit dem\nSikhfuersten eine schlechte Einleitung, um gute Beziehungen mit dem Herrscher\nvon Kabul herzustellen, um so mehr als Rundschit-Singh bei der Aufloesung der\nAfghanischen Monarchie sich Kaschmir angeeignet hatte. In Afghanistan hatte\nnun nach langem Buergerkrieg ein Mitglied des grossen Clans der Barakzai DoftMohammed\nsich durch seine Thatkraft zum Herrscher ueber das ganze Land, mit\nAusnahme Herats, aufgeschwungen. Die Verbindung Englands mit RundschitSingh\nmusste ihm natuerlich hoechst missliebig sein, als ein neuer General-Gouverneur\nLord Auckland in Calcutta anlangte, verklagte er die gottlen, ihn bedrohenden\nShiks bei diesem. England aber fuerchtete, dass, wenn sich ein energischer\nmuselmaennischer Herrscher wie Doft-Mohammed im Pendschab festsetze, alle Mohammedaner\nIndiens ihre Blicke auf ihn als kuenftigen Befreier richten wuerden.\nSo redete Auckland ihm wunderlicher Weise zu, sich mit Rundschit-Singh zu vertragen,\naber sandte doch den Capitaen Burnes nach Kabul (1837), um ihn der\nguten Gesinnungen Englands zu versichern und ihn zu bewegen, sich dem beabsichtigten\nEinfall Persiens gegen Herat zu widersetzen. Der Emir war dazu\nnicht abgeneigt, aber er verlangte feste Zusicherung englischer Hilfe und diese war\nBurnes nicht ermaechtigt zu geben. So musste seine Sendung resultatl bleiben;\naber nicht nur dies: waehrend seines Aufenthaltes erschien in Kabul ein russischer\nAgent, Capitaen Vithewitch, angeblich um commercielle Erkundigungen einzuziehen,\ntatsaechlich um zwischen Russland, Kabul und Persien Beziehungen anzuknuepfen.\nDoft-Mohammed sagte Burnes, er wuensche mit keiner Macht zu thun\nzu haben als mit der britischen und sei bereit, den russischen Agenten aufzuweisen,\nwenn ihm eine Hoffnung auf englische Unterstuetzung bleibe. Aber Burnes\nkonnte diese nicht versprechen; auf seine Meldung von Vithewitch's Ankunft\nerwiderte der Gouverneur: er lege wenig Werth auf diese Sendung. So trat der\nEmir mit dem Agenten in Verbindung, der ihm eine bedeutende Subsidie zahlte\nund dann seine Reise in's persische Lager von Herat fortsetzte, um eine Allianz\nzwischen Persten und Kabul zu betreiben. England hatte inzwischen in Petersburg\nBeschwerde gefuehrt ueber Graf Simonitch's Theilnahme an diesem Feldzug\n(24. Februar 1837). Graf Neffelrode erwiderte: \"wenn der Gesandte so versahren,\nwie die britische Regierung es behaupte, so habe er seinen Weisungen\nschnurstracks zuwider gehandelt, es werde wol ein Irrthum vorliegen, die russische\nRegierung sei mit der britischen ganz einig darin, dass sie die Massregeln\ndes persischen Monarchen hoechst unpolitisch finde.\" Als aber Simonitch sich in\nseinem Vorgehen nicht stoeren liess, erwiderte der russische Kanzler auf eine erneute\nInterpellation, Persien habe bei seinem Angriff auf Herat zwar das Recht\nauf seiner Seite gehabt, aber Russland habe Alles gethan, davon abzurathen (!);\ndie Theilnahme des Grafen Simonitch sei eine solche, wie sie in aehnlichem Nothftand\n(!) ein englischer Militaer einem befreundeten Herrscher auch nicht geweigert\nhaben wuerde, aber er gebe zu, dass England berechtigt fei, hierueber Klage zu\nfuehren und deshalb sei der Graf abberufen (20. November 1838). Derselbe\nhatte inzwischen seine Arbeit gethan, er hatte den im April d. I. von Mac\nNeill zwischen dem Fuersten von Herat und dem Schah eingeleiteten Vergleich\nrueckgaengig gemacht und wenn er geopfert ward, fo geschah dies, weil England\ninzwischen- endlich gehandelt hatte. Es erklaerte dem Schah, dass es die Belagerung\nHerats als eine feindliche Demonstration gegen Indien betrachte, und\nforderte ihn auf, dieselbe aufzuheben, widrigenfalls es selbst einschreiten werde.\nGleichzeitig ward zur Unterstuetzung dieser Forderung eine Flotille in den persischen\nMeerbusen gesandt, welche die Insel Karak und spaeter auch Buschir besetzte.\nEs mag zweifelhaft fein, ob diese Massregel geboten war, da die Vertheidigung\nder Festung von dem englischen Lieutenant Pottinger so geschickt geleitet\nund die Belagerung so ungluecklich gefuehrt ward, dass sie auch ohne Englands\nEinschreiten haette aufgehoben werden muessen. Der Schah benutzte letzteres,\num in einer Proklamation England allein den Misserfolg zuzuschreiben;\nnur in Beruecksichtigung der Interessen seins Landes ziehe er sich zurueck, weil er\nder britischen Macht nicht widerstehen koenne.\nRusslands Absicht, England und Persien zu entfremden, letzteres in feine\nArme zu draengen, und so sein Ansehen in Asien zu staerken, war vollkommen\nerreicht. Es handelte dabei in ganz richtiger Berechnung, Fiel Herat, fo musste\nKandahar folgen und der russische Einfluss ward bis an die Schwelle Indiens\ngebracht; wenn dagegen England einschritt, um Herat zu retten, so verfeindete\nes sich gruendlich nicht nur mit dem Schah, sondern mit Persien als Nation:\ndem Persern stand es fest, dass sie nicht von den Afghanen vor Herat besiegt,\nsondern durch England gezwungen, abgezogen seien.\nAber nicht genug mit diesem Fehler: in dem fieberhaften Bestreben, die fruehere\nUnthStigkeit gut zu machen, und Angesichts der Unternehmung Peroffski's\ngegen Khiva, deren Ziel, wie das Manifest sagte, war \"den Einfluss in jenem\nTheile Asiens zu staerken, auf den Russland ein Recht habe\", sollte ein grosser\nSchlag gefuehrt werden, um, wie Lord Auckland sagte, einen dauerhaften Damm\ngegen aggressive Plaene auf die indische Nordwestgrenze zu errichten, indem man\ndort eine starke, freundlich gesinnte Macht schuf. Burnes empsahl noch nach\nseiner Rueckkehr ein Buendniss mit Doft-Mohammed, von dessen grossen Faehigkeiten\ner sich ueberzeugt hatte; aber dazu haette gehoert, dass man das Buendniss\nmit Rundschit-Singh aufgab. Das wollte man nicht, sah vielmehr zu, wie dieser\neinen Einfall in Afghanistan machte und fo kam man trotz der Warnungen von\nBurnes, der jede Intervention gegen Doft\"Mohammed als eine sehr zweifelhafte\nPolitik bezeichnete, auf den ungluecklichen Gedanken, die Barakzai-Dhnastie zu vernichten\nund im Verein mit dem Sikh-Fuersten einen unfaehigen Praetendenten des\nfruehern Durani-Hauses, Schah Schudschah, der schon seit 1809 als Fluechtling\nin Indien lebte, als Herrfcher von Kabul einzusetzen, um dort einen zuverlaessigen\nVerbuendeten zu haben.\nDer tragische Ausgang dieses politisch ganz verfehlten Unternehmens, fuer\ndas vor allem Palmerston verantwortlich ist'), hat ziemlich allgemein die Ansicht\nverbreitet, dass Afghanistan auch an und fuer sich allein ein fuer England zu\nfuerchtender Gegner sei. Diese Auffassung ist, was die militaerische Frage betrifft,\nnicht begruendet. Obwol Rundschit - Singh seinen Verbuendeten keineswegs\nden Durchzug durch sein Gebiet gestattete, vielmehr die Englaender mit dem\nganzen ungeheuren Trs einer indischen Armee durch die unwegsamen Gebirgspaesse\neindringen mussten, nahmen sie mit verhaeltnissmoessig geringen Streitkraeften\nund noch geringeren Verlusten nach einander in etwas ueber drei Monaten Kandahar,\nGhazua und Kabul. Endlich am 3. November 1840, nach einem unentschiedenen\nTreffen, gab Doft-Mohammed, an weiterem Widerstande verzweifelnd, sich\nfreiwillig gefangen. Aber verblendet durch den leichten Triumph liess man den\ngroessten Theil der Armee nach Indien zurueckkehren und richtete sich mit geringer\nMacht haeuslich ein; bald brachen Aufstaende im Lande aus, gegen welche fliegende\nColonnen geschickt werden mussten, am 2. November 1841 fand in Kabul eine\nallgemeine Erhebung statt, die englische Besatzung von Kabul lag hauptsaechlich\nin Vorstaedten, die nach allen Seiten von Huegeln und Forts umgeben waren,\nvon denen die Cantonnements beschossen werden konnten. Die Lebensmittel\nbefanden sich in einem etwas entfernten Fort, das nur von 100 Mann besetzt\nwar, General Elphinstone versaeumte dasselbe rechtzeitig zu entsetzen und sah sich\nbald dem Mangel preif gegeben. Nun begannen die Verhandlungen mit den\nAfghanen ueber freien Abzug, bei denen gleich Anfangs der englische Resident\nMac Naghten ermordet ward, nachdem schon ein gleiches Schicksal Burnes getroffen\nhatte. Am 6. Januar ward der Ausmarsch angetreten, nachdem man sich\nden demuethigensten Bedingungen gefuegt hatte, welche sofort von den Afghanen\ngebrochen wurden. Umschwaermt von dem tueckischen Feinde, der blindlings in die\nMassen feuerte, loeste sich schon am ersten Tage die militaerische Ordnung; die\nden unentbehrlichen Proviant tragenden Kameele fielen rasch dem eisigen Klima\nzum Opfer, dann erlagen demselben die das Gr des Heeres bildenden, der\nKaelte voellig ungewoehnten Sepohs, und wenige Tage darauf fiel der durch Mangel\nan Nahrung und furchtbaren Strapazen erschoepfte europaeische Rest den verraeterischen\nUeberfaellen der Bergstaemme. Nur ein einziger Arzt erreichte\nDschellalabad, um das Ende des Zuges gegen Kabul zu verkuenden. Die kleinen\nenglischen Garnisonen aber in Kandahar und Dschellalabad behaupteten sich\nheldeumuethig gegen alle Angriffe der ungeheuer\" Uebermacht, die auf die Nachricht\nvom Untergang der Kabul-Colonne von allen Seiten zusammengestroemt war,\nbis im naechsten Fruehjahr ein neues englisches Heer sie entsetzte und nach scharfen\nKaempfen Kabul nochmals einnahm. Vier Wochen lang hielten sich die\nEnglaender hier auf, dann zogen sie sich zurueck, setzten, nachdem inzwischen der\nschwache Schah Sudschah ermordet war, Doft-Mohammed in Freiheit und anerkannten\nihn als Emir von Kabul.\nDie Politik Englands in dieser Frage war eine Kette von Fehlern. \"Wir\n') Es ist deshalb begreiflich, dass sein Biograph Lord Talling ueber dasselbe mit wenigen\nBemerkungen weggleitet, zumal Palmerston selbst nicht leugnen konnte, bah er die Depeschen\nBurnes' verstuemmelt, so dass es schien, als ob dieser Dinge gebilligt, gegen die er protestirt hatte.\nbekriegten Kabul,\" schrieb Lord Ellenborough (16. Mai 1842), \"um einen einfiussvollen\nHaeuptling zu entfernen, der es verstand, die Staemme zu vereinigen, ein\nHeer zu bilden und Ordnung zu bewahren.\" Man fuehrte dann durch Unentfchloffenheit\nund Mangel an Einsicht eine Katastrophe herbei, welche zum ersten\nMale dem britischen Ansehen in Asten einen schweren Sts gab, und dies ward\nnicht durch den zweiten Feldzug gut gemacht. Lord Ellenborough fand sogar,\ndass gleich nach dem ersten Erfolge die militaerische Ehre wiederhergestellt sei, und\ntrieb zum Rueckzug; nur die energischen Vorstellungen des tapfern Generals\nPollock und das Draengen der oeffentlichen Meinung bewogen ihn, dem Erftern\nfreiere Hand zu geben. Aber viel zu rasch liess er dann Kabul wieder raeumen,\nlaut feiner Proclamation aus Simla, \"im Namen einer friedfertigen und erhaltenden\nPolitik, die mit den Grenzen sich begnuege, welche die Natur selbst dem indischen\nReiche scheine angewiesen zu haben\". Das war ein vortreffliches Argument,\ndas Abenteuer gegen Kabul zu unterlassen, nicht das Land so rasch wieder zu\nverlassen, das damals militaerisch ganz in Englands Hand war. Haette man es\nein Jahr besetzt gehalten und sich dann nach einem Vortheilhaften Vertrage mit\nDoft-Mohammed zurueckgezogen, so waere der Eindruck der Katastrophe gemildert.\nSo unternommen, galt der Rueckzug den Asiaten, die nichts als die Macht kennen,\nals ein Beweis der Schwaeche, wie das Massacre als ein Beweis, dass Englaender\nvon Asiaten besiegt werden koennen. Unmittelbar darauf erhoben sich die Emirs\nvon Sind gegen England, dann die Sikhs. Diese Kaempfe fuehrten zur Einverleibung\ndes Pendschabs, Sinds und Audhs; durch Vertrag vom 16. Maerz 1346\nstellte sich der Maharadscha von Kaschmir unter englische Oberherrlichkeit.\nWaehrend so im Laufe der vierziger Jahre England fein indisches Reich bis\nzum Hindukusch vorschob und Russland in oben erwaehnter Weise seinen Weg\ndurch die Steppe bahnte, herrschte in Mittel-Asien verhaeltnissmaessige Ruhe. England\nenthielt sich namentlich jeder Verbindung mit Afghanistan; erst, als 1852\nder schwache Nachfolger Aar Mohammed Khans, der bisher die Unabhaengigkeit\nHerats behauptet, um sich zu halten Persiens Hilfe anrief und selbst dem Schah\nanbot seine Oberhoheit anzuerkennen, noethigte England Persien, sich durch Vertrag\nzu verpflichten, keine Truppen gegen Herat zu senden, so lange dasselbe nicht\nvon Osten angegriffen werde, und sich nicht in seine inneren Angelegenheiten zu\nmischen. Diese Intervention, ohne die Herat unzweifelhaft persisch geworden\nwaere, da Doft-Mohammed damals nicht daran dachte, das lang entfremdete Land\nzu besetzen, war von sehr zweifelhafter Politik; von russischer Aufreizung konnte\ndiesmal keine Rede fein, es konnte daher auch nicht im Interesse Englands liegen,\nHerats Unabhaengigkeit gegen dessen Wunsch zu behaupten und Persiens Misswollen\nneu zu erregen. Ein gestaerktes, freundlich gesinntes Persien waere gegen\nRussland nuetzlicher gewesen, als ein schwaches, unabhaengiges Herat; und wurde\nletzteres jemals fuer Indien gefaehrlich, fo war es viel leichter, dies zu hindern,\nwenn es im persischen Besitz war, indem man auf den Schah durch Operationen\nim Persischen Meerbusen wie 1838 einen Druck uebte, als nochmals eine Armee\ndurch die Paesse zu schicken. Die Intervention hatte die Folge, dass der Schah\nmit sehr unguenstigen Gesinnungen fuer England in den Krimmkrieg trat, und wenn\nes auch Russland nicht gelang, denselben zu einer Allianz zu bewegen, so derhinderte\ndie schwache Politik Englands doch ebenso wol, dass er auf dessen Seite\ntrat. Die persische Regierung musste erwarten, dass, wenn England wirksam\nRusslands Macht in Asien schwaechen wollte, es hinreichend Streitkraefte nach\nMingrelien haette werfen und sich mit Schamhl zur Insurgirung des Kaukasus\nverbinden muessen; in solchem Falle waere Persien bei gehoerigen Subsidien gewiss\nnicht abgeneigt gewesen, mit England zu gehen, um Eriwan wiederzugewinnen.\nAls es aber sah, dass man Asien ganz vernachlaessigte, Kars fallen liess und der\nganze Kampf sich schliesslich auf die Belagerung von Sebaftopol und die Integritaet\nder ihm verhassten Tuerkei beschraenkte, war es geneigt, gering von der\nenglischen Macht zu denken und wandte seine Blicke wieder auf Herat. Diese\nPolitik beunruhigte Doft-Mohammed, welcher Kandahar in Besitz genommen, er\nmachte England Eroeffnungen, die am 30. Maerz 1855 zu einem foermlichen\nBuendniss fuehrten. Danach soll dauernder Friede und Freundschaft zwischen der\nOftindischen Gesellschaft und dem Emir von Kabul, seinen Erben und Nachfolgern\nfein; erstere verspricht die nun im Besitz desselben befindlichen Gebiete zu achten\nund sich niemals in dieselben einzumischen, der Emir verspricht dasselbe fuer\nIndien, zugleich aber der Freund der Freunde und der Feind der Feinde der\nGesellschaft zu sein. Als nun in Folge der persischen Intriguen der englische\nGesandte zu Ende d. I. seine Beziehungen zu der Regierung abbrach, diese aber\nein Heer gegen Herat sandte, welches nach verschiedenen Wechselsaellen in Besitz\nder Festung gelangte, erklaerte England Persien den Krieg und schloss ein neues\nBuendniss mit Doft-Mohammed (26. Januar 1857) fuer die Dauer des Krieges,\num ihm zu helfen sein gegenwaertiges Gebiet von'Balkh, Kabul und Kandahar\nzu vertheidigen. Er empfing zu dem Ende monatlich eine Lak Rupien\n(200,000 Mark) und machte sich verbindlich 18.000 Mann zu stellen. Britische\nOfsiceinere sollten darueber wachen, dass die Subsidien fuer die beabsichtigten militaerischen\nZwecke verwendet wuerden, sich aber nicht in die innern Angelegenheiten\ndes Landes mischen duerfen und mit Aufhoeren der Subsidien zurueckgezogen werden.\nDer Vertrag von 1855 wurde bestaetigt, und der Emir versprach der britischen\nRegierung alle Eroeffnungen mitzutheilen, die er von Persien oder dessen Verbuendeten\nempfange. Wirkliche Hilfe erhielt England von Doft-Mohammed\nnicht, weil fehr bald darauf der Krieg durch den Frieden von Paris (4. Maerz\n1857) beendet wurde, der Persien verpflichtete, alle Truppen vom Gebiete Herats\nzurueckzuziehen, allen Anspruechen auf dasselbe zu entsagen, und sich nicht in dessen\nAngelegenheiten sowie die Afghanistans zu mischen. Obwol diese Bedingungen\nin sofern milde waren, als England von Persten, das nach der Besetzung von\nBuschir wehrl war, keine weitern Opfer fuer die Kriegskten forderte, so\nmachte es sich doch dasselbe durch die Doft-Mohammed gewaehrten Subsidien auf's\nNeue gruendlich zum Feinde. Andrerseits aber gewann es an dem Emir einen\nVerbuendeten, dessen streng neutrale Haltung waehrend des gleich darauf ausbrechenden\nindischen Aufstandes von der entscheidenden Wichtigkeit war. Dass bei\ndemselben russische Einfluesse von langer Hand thaetig waren, kann schwerlich be\"\nzweifelt werden, wenn man General Duhamel's Denkschrift von 1855 ueber die\nInvasion Indiens in Betracht zieht. Gluecklicher Weise fuer England erfolgte der\nAusbruch verspaetet, weil eben die Bevoelkerungen auf jenem ungeheuren Gebiete\nnicht so leicht nach einer ausgegebenen Lung innerhalb bestimmter Frist in Be\nwegung gesetzt werden konnten. In Herat herrschte seit 1857 ein Neffe DoftMohammed's,\nAchmed Khan, der aber mit seinem Oheim verfeindet war und sich\nals Vasall Persiens benahm, 1862 kam es zwischen beiden zum Krieg, der Emir\nnahm Herst ein, starb aber 90 jaehrig, ohne es betreten zu haben (9. Juni 1863).\nDie Ernennung seines Sohnes Schir-Ali zu seinem Nachfolger war von ihm\n1858 England notificirt und von demselben anerkannt. Als dieser nun seinen\nRegierungsantritt anzeigte und dringend eine rasche, freundliche Antwort\nbegehrte, liess man ihn fechs Monate warten und gab schliesslich die Anerkennung\nin der kuehlsten officiellen Form, das Anerbieten eines neuen Freundschaftsvertrags\nwurde mit dem Bemerken abgelehnt, dass der Vertrag von 1855 noch\nin Kraft fei und allen Beduerfnissen genuege. Damit nicht genug; als SchirAli\ndurch die Empoerung seiner Brueder Afzul und Azim in Bedraengniss gerieth,\nweigerte sich die vicekoenigliche Regierung nicht nur ihm zu helfen, sondern anerkannte\njene Gegner als aee taet\" Herrscher von Kabul und Kandahar. Dies\nwar die vielberufne Politik der \"meisterlichen Unthaetigkeit\" von Sir John Lawrence,\nwelcher durch peinliche Vermeidung jeder Intervention glaubte das Verhaeltniss\nvon England zu Afghanistan auf demselben Fuss erhalten zu koennen,\nthatsSchlich aber dasselbe auf das Ernsteste gefaehrdete. Schir-Ali war natuerlich\nauf das Hoechste ueber diese Behandlung erbittert und es konnte ihm kaum mehr\nAchtung abnoethigen, dass, nachdem er seine Nebenbuhler beseitigt, der Vicekoenig\nseine Enthaltsamkeit aufgab und ihm, dem man in der Noth jede Hilfe verweigert,\nbedeutende Subsidien' an Geld und Waffen anbot. Indess das Vordringen\nRusslands in Turkestan, das seinen feindlichen Bruedern Asyl gab, lieh\nihn seinen Groll ueber das Vergangene zurueckdraengen und als Lord Mayo Sir\nJohn Lawrence folgte, that er Schritte zu einer Verstaendigung mit England.\nEine persoenliche Begegnung fand Ende Maerz 1869 in Amballa statt.\nBei derselben zeigte sich es freilich, dass, wenn man beiderseits eine Annaeherung\nwuenschte, diese doch von jedem Theile verschieden aufgefasst wurde.\nDer Emir wuenschte eine Defensiv- und Offensivallianz, welche ihm Schutz gegen\nrussische Angriffe und erneuete innere Wirren gewaehren sollte, indem sie ihm\neine Garantie fuer die Thronfolge des Sohnes, den er ernennen wuerde, boete;\ner war dafuer bereit, britische Agenten ueberall ausser Kabul zuzulassen, ja selbst\ndie Grenzfestungen durch britische Truppen besetzen zu lassen. Lord Mayo dagegen\nwollte keine Verpflichtung uebernehmen, den Emir irgend wie mit den\nWaffen nach Aussen oder Innen zu unterstuetzen, und lehnte sogar eine feste\njaehrliche Subsidie ab. Er verstand sich nur zu der schriftlichen Erklaerung, dass\n\"die britische Regierung mit ernstem Missfallen jeden Versuch seitens seiner\nNebenbuhler, seine Stellung zu stoeren, sehen werde\", ihm Wirkfamen Beistand\nin Form von Geld und Waffen nach den Umstaenden und dem Befinden der indischen\nVerwaltung zeitweise gewaehren und jede Vorstellung, welche er machen\nWuerde, in achtungsvolle Erwaegung ziehen werde. Waere man auf Schir-Ali's\nWuensche damals eingegangen, so haette man einen festen Bundesgensen an ihm\ngehabt und die Allianz allein wuerde seine Herrfchast so gestaerkt haben, dass\neine wirkliche Intervention zu ihrem Schutz nicht nothwendig geworden waere.\nIndem man ihn, abgesehen von einem ansehnlichen Geschenk an Waffen, mit allgemeinen\nAusdruecken und Hoffnungen abspeiste, erreichte man thatsaechlich nichts,\nals augenblicklich leidliche Beziehungen herzustellen. Ja, dem Friedensfanatismus\ndes inzwischen an's Ruder gekommenen Ministeriums Gladstone, war Lord\nMaho schon zu weit gegangen und man wies ihn an, zu erklaeren, dass Schir-Ali\nin keiner Weise auf Englands bewaffnete Unterstuetzung rechnen duerfe. Dagegen\nliess man sich in eine lange Unterhandlung mit Russland ueber eine neutrale\nZone zwischen den Gebieten beider Maechte in Asien ein, welche schief angefangen,\nschliesslich zu gar keinem practischen Resultat fuehrte. Ein solches war nur zu\nerreichen, wenn beide Staaten sich verbanden, die zwischen ihnen liegenden Gebiete\ngleichmaessig als unabhaengig und neutral zu behandeln, so dass Russland sich\nso wenig in die Angelegenheiten Khokands, Bocharas und Khivas haette mischen\nduerfen, wie England in die Khelats und Afghanistans. Dies durchzufuehren\naber war unmoeglich, da Russland das Protectorat ueber Khokand und Bochara\nbehauptete und ebenso die indische Regierung bemerkte, dass fuer die vertragsmaessigen\nBeziehungen Englands zu Afghanistan der Ausdruck \"Neutralitaet\" im\neigentlichen Sinne gar nicht passe. Fuerst Gortchakoff bezeichnete denn auch viel\nrichtiger das zu erstrebende Ziel als \"uns eeitaine 2ous inkermoeaeiaeirs aeestiues\n\" pr\"server les rMSWLions aees aeeux Lmpiiss en ^si\" ci\" Wut coutact\", ging\naber davon aus, dass Russlands Actionsgebiet sich jedenfalls bis zum AmuDaria\nerstrecke; ja er wollte diesen, den Lord Clarendon, bei feiner Zusammenkunft\nmit ihm in Heidelberg, als die wuenschenswerthefte Grenzlinie bezeichnete,\nnicht annehmen, da der Emir von Bochara ein Gebiet suedlich von derselben beanspruche,\nund schlug statt dessen die Nordgrenze von Afghanistan vor. womit das\nRecht Russlands anerkannt waere, bis an dieselbe vorzugehen. Die Verhandlung\ndrehte sich nur noch darum, welches jene Nordgrenze fei, indem England behauptete,\ndass die Khanate von Badakschan und Wakhan zu Afghanistan gehoerten,\nund Russland dies bestritt, obwol bocharische Gesandte, die in Petersburg anwesend\nwaren, selbst anerkannten, dass seit der Einnahme von Herat durch DoftMohammed\nBadakschan dem Emir von Kabul zinspflichtig sei und Bochara keine\nMacht ueber jenes Gebiet habe. Russland schob die Ansprueche Bucharas ueberhaupt\nnur vor, weil die grosse Handelsstrasse von West- nach Mittelasien stets\ndurch Badakschan und Wakhan ging, und es dieselbe nicht unter englischen Einfluss\nfallen lassen wollte. Nachdem jahrelang ueber diesen Punkt Depeschen und\nDenkschriften gewechselt waren, erklaerte Russland sich bereit, obwol es sich von\nder Richtigkeit der Behauptung Englands nicht habe ueberzeugen koennen, als\nacte cle eourtoisis zuzugeben, dass jene beiden Khanate zu Afghanistan gehoerten,\nbemerkte aber, dass England sich damit verbindlich mache, feinen ganzen Einfluss\nauf Schir-Ali zu ueben, um ihn in einer friedlichen Stellung zu erhalten (31.\nJanuar 1873): eine Klaufel, die gar keinen Zweck hatte, da der Emir an nichts\nweniger dachte, als die unter Russlands Einfluss stehenden Khanate anzugreifen.\nGladstone wies allerdings die Auslegung zurueck, als ob damit England dafuer\nverantwortlich werde, denselben ruhig zu halten; die Verbindlichkeit beziehe sich\nnur auf den moralischen Einfluss, den Russland und England im Osten besaessen.\nRussland verspreche, diesen in Afghanistan gar nicht, England in friedlichem\nSinne zu ueben (23. April 1873), worauf die \"Petersburger Zeitung\" bemerkte\n(30. Juni), dass, wenn England sich danach freie Hand behalten habe, dies auch\nfuer Russland gelte. Die ganze Idee dieser Unterhandlung war verfehlt; wenn\nes zu einem wirklichen Vertrage gekommen waere, so wuerde derselbe nur eine\nQuelle von Streitigkeiten geworden sein.\nWie es mit der Versicherung Gortchakoff's in Heidelberg stand, dass sein\nGebieter jede weitere Ausdehnung als Schwaechung betrachte, zeigte gleich darauf\ndas Vorgehen Russlands gegen Khiva. Von demselben war schon zu Anfang\nder Unterhandlungen ueber die neutrale Zone die Rede gewesen, indem Baron\nBrunnow bemerkte, dass die Grenzlinie des AmuDaria einen Theil des Gebietes\nvon Khiva einschliessen und somit Russland hindern wuerde, den Khan fuer Misshandlungen\nrussischer Unterthanen zu bestrafen. Diese Bemerkung war um so\nauffallender, als Russland damals keinerlei Grund hatte, sich ueber den Khan\nzu beschweren, welcher sich vielmehr bei den Expeditionen gegen Khokand und\nAschara durchaus neutral verhalten und alle Aufforderungen Mozaffer's, mit ihm\ngemeinsame Sache gegen die Feinde des Glaubens zu machen, abgelehnt hatte.\nLord Clarendon gab das Recht des Czaren zu, dies zu thun, aber fuegte hinzu,\ndass Russland sich in solchem Falle wieder zurueckziehen muesse, sobald es Genugthuung\nerhalten habe. Bald darauf (Ende November 1809) kam die Kunde\ndass 1500 Mann von der kaukazischen Armee von Petrovsk nach der KrasnovodskBucht\nan der Ostkuefte des Kaspischen Meeres gegangen seien. Auf eine desfallfige\nAnfrage des englischen Gesandten in Petersburg, erwiderte der Kanzler, es sei\nkeine Rede von einer militaerischen Expedition gegen Khiva, er werde ueberhaupt\nkeiner weiteren Ausdehnung des Reiches zustimmen; das ganze Unternehmen,\nwelches ihm uebrigens nur unvollkommen bekannt, sei rein commerziell, um eine\nkuerzere Karavanenstrasse nach Central-Afien zu eroeffnen, als Ausgangspunkt\nhierfuer solle eine Factor\" angelegt werden, welche natuerlich durch eine kleine\nbewaffnete Macht geschuetzt werden muesse. Diese Erklaerung war ziemlich auffallend,\nda durch jene oestlich von Krasnovodsk liegenden unwirthbaren, von den\nTurkmenen unsicher gemachten Steppen keine wirkliche Handelsstrasse gehen kann.\nGleichwol wurde sie aus erneuerte Anfragen Englands wie Persiens stets wiederholt,\ndann hiess es, man muesse die Turkmenen fuer ihre Raeubereien zuechtigen,\nnach einiger Zeit gab man zu, es sei ein Zug gegen Khiva in Betracht gezogen,\num dem Khan Achtung vor den russischen Karavanen beizubringen, aber die\nSache sei wieder aufgegeben; endlich, nachdem die Russen von Krasnovodsk langsam\nvorgerueckt und die benachbarten Turkmenen unterworfen waren, verlangte\nman vom Khan Mitwirkung, um eine Handelsstrasse durch sein Gebiet zu\nlegen. Begreiflicherweise betrachtete derselbe dies als gefaehrlich fuer feine Unabhaengigkeit\nund antwortete nicht; dies Schweigen ward als eine absichtliche Beleidigung\nerklaert, und als er sich mit benachbarten Kirghisen, welche fuenfzig Russen gefangen\ngenommen, wegen gemeinsamer Vertheidigung in Benehmen setzte, war\nsein Mass voll. Graf Schuwaloff erklaerte nun im Januar 1873 in London, es\nsei allerdings nothwendig geworden, den Khan fuer seine Raeubereien zu bestrafen\nund russische Unterthanen fuer die Zukunft davor zu bewahren; die Expedition\nwerde jedoch nur aus 4Vz Bataillonen bestehen, und \"nicht allein liege es dem\nKaiser fern, Besitz von Khiva zu nehmen, sondern pitive Befehle seien gegeben,\ndieselbe zu verhindern, so dass die zu erzwingenden Bedingungen in keiner Weise\nzu einer verlaengerten Besetzung von Khiva fuehren sollten\".\nDie 4Vs Bataillone entwickelten sich alsobald zu einem Corps von 10,000\nMann mit 40 Kanonen. Am 10. Juni fiel Khiva; in dem Vertrage, den General\nKaufmann dem Khan aufnoethigte, musste derselbe sich als ergebener Diener des\nCzaren erklaeren, allen Beziehungen zu den benachbarten Herrfchern, sowie jeder\nUnternehmung gegen dieselben entsagen, Russland das ganze rechte Ufer des\nAmu-Daria abtreten, wodurch Khiva von Bochara getrennt ward und sich zu\nder enormen Kriegscontribution von 2 Millionen Rubeln in 19 Raten verpflichten,\ndie das arme Land gar nicht aufbringen konnte. Die Westgrenze wurde\nabsichtlich nicht festgestellt, um dem transkaspischen Militaergouvernement freie\nHand zu lassen; praktisch war damit Khiva russisch.\nDieser offene Bruch feierlicher Zusagen rief in England grosse Empoerung\nhervor. Russischer Seits wusste man nur vorzubringen, dass die militaerische Nothwendigkeit\nalle Ruecksichten habe zurueckdraengen muessen; der Kaiser wuerde den\nVertrag gern fuer ungueltig erklaert haben, aber General Kaufmann habe unbeschraenkte\nVollmacht gehabt, deshalb nicht auf Ratification des Vertrages zu\nwarten brauchen, und habe denselben daher sofort in der \"Turkestaner Zeitung\"\nveroeffentlicht, weshalb er nicht rueckgaengig gemacht werden koenne. Lord Granville\nbemerkte auf die Mittheilung des Friedensvertrags in etwas ironischer Weise\nl7. Januar 1864): \"I. M. Regierung sehe keinen praktischen Vortheil darin, zu\neingehend zu pruefen, inwiefern diese Bestimmungen genau mit den Zusicherungen\nin Einklang staenden, welche Graf Schuwaloff ueber die Absichten gegeben, mit\ndenen die Expedition unternommen wurde.\" Aber seltsamer Weise erbat er sich\nnach dieser drastischen Erfahrung ueber den Werth russischer Versprechungen die\nZusage, dass Russland nicht, wie verlaute, abermals weiter gehen werde, um\nMerv zu nehmen und die turkmenischen Staemme zu unterwerfen, da diese dann\nin Herat Zuflucht suchen und somit sich Verwickelungen mit Afghanistan ergeben\nkoennten. Fuerst Gortchakoff erwiderte trocken, die Sache scheine ihm vollkommen\nin Ordnung, er wiederhole die pitive Zusicherung, dass das kaiserliche Cabinct\nAfghanistan als gaenzlich ausserhalb der Sphaere seiner Action liegend betrachte;\nwas die Turkmenen betreffe, so habe es gegenwaertig keine Absicht gegen dieselben\nvorzugehen, wenn aber diese unruhigen Staemme Angriffe oder Raeubereien begehen\nsollten, werde man genoethigt sein, sie zu bestrafen.\nDiese Ereignisse mussten naturgemaess grossen Eindruck auf Schir-Ali\nmachen; er war auf's Neue fehr verstimmt gegen England, das in dem Art. 6\ndes Vertrages von 1857 mit Persien die unbequeme Verpflichtung uebernommen\nhatte, Grenzstreitigkeiten des Letztern mit Afghanistan durch Schiedsspruch zu\nschlichten. Demgemaess hatte General Goldsmid den groessten Theil der von beiden\nTheilen beanspruchten Provinz Seistan Persien zugesprochen, der Emir war hiermit\nsehr unzufrieden, obwol die Entscheidung gewiss richtig war, da die Bewohner\njenes Gebiets rein persisch find. Er suchte aber gleichwol eine neue Verstaendigung\nmit dem damaligen Vicekoenig Lord Northbrook nach, der im Mai 1872\ndem ermordeten Lord Mayo gefolgt war, und sandte zu dem Zweck im September\neinen Vertrauten Syud Nur Mohammed Schah nach Simla. Derselbe setzte\nauseinander, dass das rasche Vordringen der Russen in Mittelasien die groefzesten\nBefuerchtungen in den Gemuethern des afghanischen Volkes hervorgerufen haetten;\nwas auch die Versicherungen der Russen sein moechten und wie oft sie wiederholt\nwuerden, fo koenne man kein Vertrauen auf dieselben setzen und wuerde nur beruhigt\nsein, wenn man fest auf die Hilfe Englands zaehlen duerfe, so dass dasselbe\nden Angreifer als Feind behandeln wuerde. Lord Northbrook, der dem Emir bereits\n2 Lak Rupien gesandt, versprach ihm noch 10 und 5000 Gewehre, erklaerte aber,\nseine Befuerchtung eines russischen Angriffs nicht theilen zu koennen; jedenfalls\nliege kein Grund fuer koftspielige Vorbereitungen gegen einen solchen vor. Sollte\nueberhaupt ein Angriff von Aussen zu befuerchten sein und es Englands Einfluss\nnicht gelingen, denselben abzuwenden, so werde die britische Regierung wahrscheinlich\ndem Emir wirksamen Beistand leisten, den Eindringling zurueckzutreiben.\nDagegen sei es wuenschenswerth, dass britische Officiere genau die Nord- und\nWeftgrenze prueften und dem Emir persoenlich Vorschlaege machten ueber die Massregeln,\nwelche zu ihrer Sicherung zu ergreifen seiend)\nDiese allgemeinen Zusicherungen befriedigten Schir\"Ali keineswegs; er erwiderte\neinigermassen ironisch in einem Schreiben an den Vicekoenig (Nov. 13):\n\"Ew. Ezccllenz freundschaftliche Erklaerung, dass Sie gegen mich dieselbe Politik\neinhalten wollen, welche von Lord Lawrence und Lord Mayo befolgt ward, war\nmir sehr angenehm. Aber mein Freund, wenn die Sache fo steht, fo war es nicht\nnoethig alle diese Unterhaltungen mit Syud Nur in Simla zu haben. Das Abkommen\nvon Amballa war ganz aufreichend.\" Auf den Wunsch der Inspektion\nder Grenze durch britische Officiere antwortete er gar nicht, fchlug dagegen die\nfuer Oberst Baker nachgesuchte Durchreife durch Kabul nach Teheran einfach ab.\nDer Emir gab eben England auf; er war ueberzeugt, dass schliesslich ein Zusammensts\nzwischen demselben und Russland in Mittelasien stattfinden und\ner auf die eine oder die andere Seite treten muesse; England wollte ihn nicht\nunbedingt stuetzen, so blieb nur uebrig, sich gut mit Russland zu stellen, und\nvielleicht dachte er dabei besser zu sahren, da letzteres ihn unter weniger wirksamer\nControle halten wuerde als England und er bei einem gemeinsamen Angriff\nauf Indien Aussicht auf Beute und Landerwerb hatte. Genug, er begann\nsich durch Briefe und Gesandte in Verbindung mit General Kaufmann zu fetzen,\nwovon dieser schlaue Kenner der asiatischen Verhaeltnisse bestens Vortheil zu ziehen\nverstand. Die Verhaeltnisse entwickelten sich nun rasch zum Schlechteren; dem\nVgl. Oorrespooaesoes reLp. the relaetion\" betv. tilg LritisK lZovt kwae thet \"5 ^,5gkklliswu\nsivee the \"oees8ion \"k SHers ^li. p. 109, Tie Regierung zeigte sich stets aengstlich\nbeiniiht, den Vicekoenig zu warnen, dass er nicht zu viel verspreche. Ter indische StaatssecrctSr,\nHerzog v. Argyll, tclcgraphirt nach Simla: \"(Aedemst tkivks zwu \"Koulck inform ^mir tkaet vae\"\nnot \"t \"ll kk\"e bis \"Isrm snae oovsiherr thers is v\" uss tor it, grest \"mtisn is veoesssu'x\nin \"ssuriog Kim \"5 msterisl sssistsuce, vdiek m\"? raise unckue smae uvtounaeeil ex>\nMr. Forsyth, der von Kaschgar ueber Kabul nach Indien zurueckkehren wollte,\nwurde dies unter nichtigen Vorwaenden abgeschlagen. Schir-Ali hatte seinen\naeltesten Sohn Jakub Khan, der als Statthalter in Herat regierte, zu seinem\nNachfolger ernannt, spaeter aber diese Ernennung aufgehoben und seinen juengern\nSohn Abdullah-Djan eingesetzt, dann Jakub, der sich dem nicht fuegen wollte,\nunter Zusicherung freien Geleites nach Kabul gelockt und gefangen gesetzt. Lord\nNorthbrook fand sich bewogen, dem Emir darueber eine moralische Vorlesung zu\nhalten und durch seinen Agenten in Kabul erklaeren zu lassen, er hoffe, diese\nNachricht sei nicht wahr, und der Emir werde die Bedingungen einhalten, unter\ndenen Jakub nach Kabul gekommen. Schir-Ali erwiderte, alle Religionen verurtheilten\neinen Sohn, der sich gegen seinen Vater empoere; ueber solche Streitigkeiten\nsollten Fremde einen Schleier breiten, sie boeten keinen Raum zur Einmischung\nAndrer, er verstehe nicht, was die Botschaft, welche die britische Regierung\nin einer Privatsache zwischen Vater und Sohn an ihn gerichtet, mit den\nInteressen Afghanistans zu thun habe. General Kaufmann dagegen beglueckwuenschte\nden Emir, diesen Absalon unschaedlich gemacht zu haben, und liess zugleich\nAbdullah-DjM feierlich begruessen, fo dass Schir-Ali bemerkte, die Englaender\nschienen die Soehne gegen die Vaeter zu unterstuetzen, die Russen die Autoritaet\nder Vaeter ueber ihre Soehne aufrecht zu halten. Lord Northbrook beging\nferner den Etikettenfehler, mit dem Mir von Wakhan, den England selbst als\nVasallen Kabuls anerkannt, in unmittelbare Verhandlung zu treten, waehrend\nKaufmann streng daran festhielt mit afghanischen Lehensfuersten nur durch SchirAli's\nVermittelung Beziehungen anzuknuepfen.\nSo standen die Dinge, als das Ministerium Gladftone fiel, das durch seine\nschwache Politik Schir-Ali entfremdet hatte: er wuenschte sich in Englands Arme\nzu werfen, man wies ihn zurueck; er verlangte Schutz und Unterstuetzung, man\nanerkannte seine Unabhaengigkeit; fuer ihn war das Vorruecken Russlands eine\nfurchtbare Wirklichkeit, man erwiderte ihm, es fei ein boeser Traum, und verwies\nihn auf eine Versprechung Gortchakoff's, die weit unbestimmter war als\ndie fuer Khiva gegebene ^). Der Emir konnte diese Politik der \"meisterlichen Unthaetigkeit\",\nwelche die Vortheile, die er ihr selbst anbot, ablehnte, nicht anders\nverstehen, als dass England Russlands Macht fuerchte, weil dieses der Staerkere\nsei, und fuer einen Orientalen verstand es sich daher von selbst, dass er auf die\nSeite des Staerkeren trete; er wies erneuerte Substdien des Vicekoenigs zurueck\nund hielt den englischen Agenten in Kabul unter strenger Aufsicht.\nEs war daher offenbar schon zu spaet, als der neue indische Staatssecretaer,\nLord Salisvury versuchte, die Beziehungen zu Afghanistan in eine bessere Lage\nzu bringen, um so mehr, als er die Sache sehr am unrechten Ende auffasste.\nEr schrieb naemlich dem Vicekoenig Anfang 1875, die Lage scheine ihm ziemlich\nernst zu sein, ein Hauptmangel sei, dass England in Kabul keinen wirklichen\nVertreter habe. Der eingeborene Agent daselbst sei offenbar nicht in der Lage\n') Nach Ende 1878 sagte der Herzog von Argyll in einem Briefe: \"Sders ^li eitder vss\n\"rprstevcieae to de slsrmeue - at \"II evsots, de Knev the dsit moft UKel? t\" attract\ntda LritisK Lovervmeiit,\"\nvollstaendig und unparteiisch zu berichten und wirksame Vorstellungen zu machen,\ner moege daher die noethigen Schritte thun die Zustimmung des Emirs fuer die\nErrichtung einer britischen Agentur in Herat und Kandahar zu erhalten, von\nKabul wolle man wegen des Fanatismus der Bevoelkerung absehen. Lord Northbrook\nund fein Rath machten ernste Vorstellungen gegen diesen Auftrag, da der\nEmir dem offenbar nicht zustimmen wuerde und eine ausdrueckliche Weigerung\ndie Beziehungen zu ihm nur verschlechtem koennte. Lord Salisbury aber beharrte\nauf seiner Ansicht und wies den Vicckoenig an, sofort eine Gesandtschaft\nnach Kabul zu schicken. Die indische Regierung wiederholte mit Nachdruck ihre\nBedenken und hob hervor, dass jedenfalls eine neue Begegnung mit Schir-Ali\nnoethig sei, um ihm die Beweggruende fuer diesen Schritt darzulegen; dass derselbe\nunzweifelhaft unbedingten Schutz gegen jeden Angriff von Aussen, sowie erhebliche\nBeihilfe zur Befestigung von Herat und Verstaerkung feiner Armee fordern werde,\nwas zu gewaehren nicht rathfam fein wuerde. Da der Staatssecretaer sich hierdurch\nnicht ueberzeugen liess, trat Lord Northbrook zurueck und ward durch Lord\nLhtton erfetzt; inzwischen hatte auch die Koenigin den Titel einer Kaiserin von\nIndien angenommen, wodurch ihre hoechste Autoritaet den Orientalen greifbar gemacht\nwerden sollte. Der neue Vicekoenig ward daher beauftragt, dies Schir-Ali\ndurch eine feierliche Gesandtschaft anzuzeigen, welche zugleich das gute Einvernehmen\nmit demselben wieder herzustellen suchen sollte. Der Emir lehnte jedoch\nden Empfang derselben mit dem Bemerken ab, dass er fuer ihre Sicherheit\nnicht einstehen und dann auch nicht den Empfang eines russischen Gesandten\nablehnen koenne; wenn die britische Regierung ihm etwas mitzutheilen\nhabe, so werde er dem Vicekoenig einen Agenten schicken. Nach laengerer Verhandlung,\nbei der sich der boese Wille des Emirs klar zeigte, traf ein solcher in\nPeschauer Ende Januar 1877 ein, der mit dem britischen Vertreter Sir Lewis\nPelly laengere Conferenzcn hatte; dieselben fuehrten jedoch zu keinem Resultat, obwol\ndas gegenwaertige Ministerium geneigt war, im Wesentlichen alle frueheren Wuensche\ndes Emirs zu befriedigen, wie der im Blaubuch abgedruckte Vertragsentwurf zeigt,\nden Pelly mitbrachte. Aber dieser musste die Zulassung britischer Officiere zur Bedingung\nmachen und hieran scheiterte Alles. Schir-Ali hatte eben seine Wahl\nschon getroffen; in ganz Asien wusste man damals, dass es zum Krieg zwischen\nRussland und der Tuerkei kommen werde und glaubte, dass ein solcher auch zum\nBruch mit England fuehren muesse. Unter diesen Umstaenden wollte der Emir\nsich nicht durch den Abschluss eines Buendnisses vorzeitig die Haende binden,\nsondern bis zur letzten Moeglichkeit neutral bleiben und eventuell seine Allianz\nder hoechstbietenden der beiden Maechte verkaufen. Er suchte seine bewaffnete\nMacht zu staerken, mit seinen Vasallen und benachbarten Fuersten sich in's Einvernehmen\nzu setzen, und kuendigte seinen Unterthanen an, dass sie sich auf einen\nheiligen Krieg vorbereiten muessten.\nDie Verbindung mit Taschkent nahm immer festere Form an. Als England\nsich ueber dies Verhalten des Generals Kaufmann beschwerte, erwiderte Fuerst\nGortchakoff, es seien nur Hoeflichkeiten ausgetauscht. Man beschloss indess sich\nmaterielle wirksamere Garantien zu schaffen und besetzte durch einen Vertrag mit\nKhelat Ouetta, was wiederum von Schir-Ali als eine Drohung aufgefasst wurde.\nDie britische Politik wahrend der russisch\" tuerkischen Verwickelung und des folgenden\nKrieges musste fernerhin unguenstig auf Englands Stellung in Asien einwirken.\nWar Russland daselbst sein natuerlicher Gegner, so war die Pforte immerhin noch\ndas staerkste Bollwerk zwischen beiden, England musste also jeder Schwaechung\nderselben entgegentreten, folglich den Krieg mit allen Mitteln zu verhindern\nsuchen. In der That hat Lord Beaconsfield nach dem Berliner Kongress erklaert,\ner habe die Ueberzeugung erlangt, dass wenn England fest gesprochen haette, der\nKrieg nicht stattgefunden haben wuerde. Aber es ward eben nicht fest gesprochen,\nder schwache Lord Derby, der wahrscheinlich ein guter Handels minister gewesen\nwaere, blieb an der Spitze der Auswaertigen Angelegenheiten und laehmte jede\nBewegung; unmittelbar vor Ausbruch des Krieges erklaerte er den Vertrag von\n1856, welcher die Integritaet der Tuerkei garantirte, fuer unverbindlich, Englands\nhoechstes Interesfe fei Frieden. Lord Salisbury, der, wie wir aus seiner jetzt\nveroeffentlichten Korrespondenz mit der indischen Regierung sehen, ueber die Gefahren\nder Lage in Afghanistan sehr Wohl unterrichtet sein musste, ging auf\nder Conferenz von Conftantinopel Hand in Hand mit General Jgnatieff, ohne\ndaran zu denken, welchen Eindruck diese Verbindung mit dem bestgehassten Feinde\ndes Islam im Orient machen musste, und erklaerte, die Befuerchtungen eines\nConflictes mit Russland in Asien seien ein Nachtgespenst (Inclian niMumre),\ndas am einfachsten durch den Gebrauch grosser Karten beseitigt werde. Als\naber der Vertrag von San Stefano das Mass englischer Geduld erschoepft hatte\nund Salisbury, nach Derby's Ruecktritt, seine auswaertige Politik mit dem stolzen\nCircular vom 1. April einleitete, da gewann ploetzlich jenes indische Nachtgespenst\nsehr greifbare Gestalt in der Person eines in Kabul auftauchenden russischen\nGesandten. Eine Diversion von Taschkent gegen Indien ward vorbereitet, indem\n15.000 Mann ueber Samarkand suedwaerts vorrueckten, waehrend 4000 bestimmt\nwaren, von Tschikislar gegen Merv vorzudringen. Diese Umstaende waren es,\nwelche Lord Salisbury zu seinem geheimen Abkommen vom Mai mit Graf\nSchuwaloff bestimmten, das man nicht ohne Grund in England \"suiienclei\"\nnannte; denn es war eine erzwungene Uebereinkunft, abgenoethigt durch die ploetzliche\nEntdeckung, dass Beharren auf der Politik des Circulars sofort russische Operationen\ngegen die nordindische Grenze in Verbindung mit einem feindlichen Afghanistan\nzur Folge haben wuerde - eine Eventualitaet, die an sich schon ernst, noch gefaehrlicher\ndadurch wurde, dass man vollkommen unvorbereitet darauf war, ja indische\nTruppen nach dem Mittelmeer eingeschifft hatte. Um dies zu vermeiden, war\nman gcnoethigt, Russland in der tuerkischen Frage halbwegs entgegenzukommen.\nDie russische Gefandschaft war vor dem Berliner Frieden nach Kabul abgegangen,\nnach demselben angekommen und blieb dort. Am 2. Aug. telegraphirte Lord\nLhtton, die gegenwaertige Lage erfordere sofortiges Eingreifen, es werde bald in\nganz Indien bekannt sein, dass russische Osficeinere in Kabul ehrenvoll empfangen\nseien, waehrend britischen der Zutritt geweigert sei; jetzt unthaetig bleiben, heisse\nerlauben, dass Afghanistan so vollstaendig russischem Einfluss verfalle wie die\nKhanate; man muesse auf dem Empfang einer britischen Gesandtschaft in Kabul\nbestehen, und wenn dies in ciitschlossiicr Weise (pliunlv aiu! cie<,isivel^) geschehe,\nso sei kein ernster Widerstand gegen solche Forderung zu befuerchten. (!) Tiefe\nErwartung sollte gruendlich getaeuscht werden. Am 14. Auguft ging eine Botschaft\ndes Vicekoenigs an Schir-Ali ab, dass es nothwendig geworden sei, mit ihm ohne\nRueckhalt ueber wichtige Fragen betreffend die Interessen Indiens und Afghanistans\nzu verhandeln und er zu dem Ende den General Sir Neville Chamberlain als\nGesandten gewaehlt habe. Auf dies Schreiben erfolgte keine Antwort, und als\ndie Gesandtschaft versuchte vorzugehen, ward sie am 21. Sept. von dem Befehlshaber\ndes afghanischen Forts Ali Musjid in feindseliger Weise zurueckgewiesen.\nAm 30. Oktober ging ein Ultimatum an den Emir, welches Entschuldigung\nwegen dieses Benehmens und Annahme einer staendigen Gesandtschaft in Kabul\nforderte. Als die gestellte Frist am 20. November ablief, ohne dass der Emir nur\ngeantwortet, begannen die Feindseligkeiten.\nWir haben hier nicht die militaerischen Operationen zu verfolgen. Der Widerstand,\nden man fand, war noch geringer, als man erwartete, die Schwierigkeiten lagen\nwesentlich im Transport und in der Sicherung der Verbindungslinien. Russland\nliess Schir-Ali im Stich, um nicht feine Errungenschaften in der Tuerkei zu\ngefaehrden. Nachdem die Englaender Dschellalabad und Kandahar eingenommen, floh\nder Emir mit seinen Weibern und Schaetzen nach Turkestan und ueberliess, da\nfein designirter Thronerbe Abdullah-Djan kurz zuvor gestorben war, die Regierung\nJakub Khan, den er aus dem GefSngniss befreite. Da England sich demselben stets\nfreundlich gezeigt hatte, schien dies die Loesung zu beschleunigen, zumal kurz darauf\nSchir-Ali starb, und Ende Mai ward in Gundamak der Friede unterzeichnet.\nEngland anncctirte die Paesse und gewann damit die wissenschaftliche Grenze,\nwelche Lord Beaconsfield als Ziel des Krieges hingestellt, der Emir versprach\neinen staendigen Gesandten in Kabul zu empfangen, der auch in Herat oder andern\nStaedten Agenten anstellen kann, und dessen Rath in auswaertigen Dingen zu\nfolgen. Dagegen will England ihn gegen jeden auswaertigen Angriff vertheidigen\nund ihm eine jaehrliche Subfidie von 60,000 Pfd. St. zahlen. hiermit schien\nolles Wuenschenswerthe erreicht, und doch lag in diesen Bestimmungen ein innerer\nWiderspruch. Nach Schir-Ali's Tode war die Aufgabe, entweder sich den neuen\nHerrscher zum Freunde zu machen oder eine solche Grenze zu erlangen, dass seine\nFeindschaft ziemlich gleichgueltig sein konnte. Der Vertrag suchte beides zu verbinden:\ner verstaerkte die Grenze auf Kosten Afghanistans und wollte doch\nfreundliche Beziehungen zu Jakub herstellen, was sich widersprach; nach der\nNiederlage einen Gesandten in Kabul zu verlangen, hiess die Afghanen unnuetz\nreizen und Jakub es schwer machen, sich zu behaupten, da er als das Werkzeug\ndes Fremden erschien. Und ohne an das tragische Ende von Burnes und Mac\nNaghten zu denken, liess man Major Cavagnari mit ganz geringer Begleitung\nnach Kabul gehen, wo ihn rasch das traurige Lo seiner Vorgaenger ereilte,\nvon fanaticehen Aufruehrern ermordet zu werden. Als dann Kabul gewonnen\nwar, machte man Jakub's Sache zur eignen und behandelte die Gegner nicht\nals Feinde, sondern als Rebellen, um schliesslich zu finden, dass der Emir\nnicht nur eine verdaechtige Schwaeche bei der Ermordung Cavagnari's gezeigt, sondern\nwie kaum noch zu bezweifeln ist, sie befohlen hatte. Endlich zeigte sich auch,\ndass man die ganze Sache mit unzureichenden Kraeften unternommen, dass Kabul\nund Kandahar verhaeltnissmaessig leicht zu besetzen, aber schwer zu halten sind;\nnach errungenem Erfolg ueberliess man sich zu sehr der Sorgligkeit und musste,\nueberrascht durch das ploetzliche Erscheinen einer starken afghanischen Macht, Kabul\nvoruebergehend raeumen. Man liess einen muselmaennischen Priester, Mohammed\nDschan, aus dem Pendschab nach Afghanistan gehen, der angeblich Freiwillige\nfuer die indobritische Armee zusammenbringen wollte und dann feine Mannschaft\nunter dem Barmr des Propheten gegen die unglaeubigen Fremdlinge fuehrte.\nDass England schliesslich der militaerischen Schwierigkeiten Herr werden wird,\nist nicht zu bezweifeln, aber damit ist das politische Problem nicht geloest. Englands\nPolitik hat es fertig gebracht, sich seine natuerlichen Verbuendeten, Persien,\nAfghanistan und die Pforte, gruendlich zu entfremden. Am Wuenfchenswerthesten fuer\ndasselbe war ein dem Namen nach unabhaengiges, thatsuechlich von ihm abhaengiges\nAfghanistan, das durch eigenes Interesse an die Erhaltung guter Beziehungen\nmit Indien gebunden war, waehrend die innere Unabhaengigkeit erhalten blieb,\nwelche das Volk so hoch schaetzt. Dies ist durch die \"meisterliche Unthaetigkeit\"\nunmoeglich geworden; nach den neuesten Ereignissen kann es sich nur noch darum\nhandeln, ob Afghanistan zur Vormauer Indiens gegen das russisch-asiatische\nReich oder zu einem russischen Vorpten gegen Indien wird. England begann\nden Krieg, um Russland gegenueber seine politische Suprematie in Asien sicherzustellen;\nwill es seine bestimmende Stellung in Kabul behaupten, so kann es\nsich jetzt nicht mit einem politischen Agenten daselbst begnuegen. Die Anstellung\neines solchen schliesst die Beibehaltung des militaerischen Oberbefehls in der\nHauptstadt in sich, eine englische Garnison muss Kabul besetzt halten und ebenso\nmuss jede Stellung befetzt werden, welche nothwendig ist um die Verbindung\nmit Kabul aufrecht zu halten, dann mag man dem neuen Emir oder den\nHaeuptlingen in inneren Angelegenheiten freien Spielraum lasten. Eine solche\nPolitik muss nothwendig grosse Opfer kten; aber sie wird die einzige sein, welche\nIndien wirksam sichert. Damit ist natuerlich nicht gesagt, dass diese Opfer nicht\nmoeglichst beschraenkt werden sollten, und dies scheint nicht wirksamer geschehen zu\nkoennen, als wenn man Herat Persien ueberliesse, das nach Lage und Bevoelkerung\nin dessen natuerliche Machtsphaere faellt, waehrend es mit Kabul nur ganz aeusserlich\nverbunden ist.\nDas stete Bestreben Englands, Herat nicht an Persien kommen zu lassen,\nhat dieses entfremdet; nicht besser koennte es gewonnen werden, als durch die\nfreiwillige Ueberlassung dieses lang ersehnten Besitzes. Und dabei wuerde England\nkeine Gefahr laufen; denn selbst, wenn Persien sich wieder zu Russland\nneigte, so haette es. wie 1838 und 1857 gezeigt, stets das Mittel, vom\nMeer aus einen entscheidenden Druck auf dasselbe zu ueben. Die Freundschaft\nPersiens aber wird um fo wichtiger, als Russlands Enthaltsamkeit in Asien\nbereits aufgehoert hat. In wie weit es im Stillen seine Hand in Afghanistan\nim Spiele gehabt hat, wird man aus der in Kabul gefundenen Korrespondenz\nwol ersehen haben; wichtiger ist das russische Vorgehen gegen die Turkmenen\nund Merv. Die Turkmenen bewohnen das Gebiet zwischen Khiva und Persien,\nsie zerfallen in die Fomuts am Kaspischen Meere, die Voellens am Gurgan und\nAttrcck und die Tekkes, die sich in Merv-Tekkes und Achal.Tettes theilen. Gegen\ndie letzten ging die Expedition, welche unter dem Eindruck der Niederlage Schir-\nAli's die Russen im letzten Sommer unternahmen und die in dem Treffen bei\nDengil-Tepe zu der ernftlichften Niederlage gefuehrt hat, welche eine russische\nArmee je in Mittelasien erlitten hat; die unmittelbare Folge war ein eiliger\nRueckzug unter enormen Verlusten. Diese Niederlage muss geraecht und der Ruf\nder Unbestegbarkeit der russischen Waffen wiederhergestellt werden, sonst koennte\nin Mittelasien ein Brand entstehen, welchen Russland nicht zu bewaeltigen im\nStande waere; und wie sehr dasselbe von der Notwendigkeit durchdrungen ist,\nseine ganze Kraft hierauf zu concentriren, zeigt die Thatsache, dass es zum erstenmal\"\nein besetztes asiatisches Gebiet, die Provinz Kuldscha, an China zurueckgegeben\nhat, damit es nach der Seite keine Verwickelungen zu befuerchten habe.\nEs wird demgemaess mit aller Macht geruestet, damit im naechsten Sommer das\nUnternehmen mit besserem Erfolg durchgefuehrt werde; hierbei kann die Haltung\nPersiens von grosser Wichtigkeit werden, denn das Vordringen vom Kaspischen Meere\nwird leichter oder schwerer, je nachdem Persien es unterstuetzt oder nicht, und hierbei\nist Englands Action massgebend. Wenn es Persien durch Herat dauernd an sich\nkettete und den Turkmenen die Hand reichte, so wuerde der russischen Politik eine\nsehr viel empfindlichere Schlappe beigebracht, als durch den Berliner Frieden.\nIst aber England ueberzeugt, dass seine asiatische Machtstellung nur durch eine\nentscheidende Niederlage Russlands gesichert werden kann, so muss es seinen Blick\nerweitern: der Kampf dieser beiden Maechte kann nur in Asien und in Europa\nausgefochten werden, und nur in letzterem kann Russland matt gesetzt werden.\nAllen im Ruecken gelegen, hat es aus jedem Conflict abendlaendischer Staaten\nunmittelbar oder mittelbar Gewinn gezogen; selbst mit Erfolg anzugreifen ist\nes nur von seiner westlichen Seite aus. Deutschland und Oesterreich haben an\nsich, wie erwaehnt, keinen Anlass, sich fuer Englands asiatische Interessen zu ereifern;\naber anders wuerde die Sache liegen, wenn England sich verbindlich machte, die\ndeutsch-oesterreichische Orientpolitik nicht nur zu loben, sondern activ zu unterstuetzen\nund andrerseits die Verpflichtung zu uebernehmen, etwaigen franzoesischen\nRevanchegelueften entgegenzutreten. Das sind freilich ebenso weitaussehende als\nschwerwiegende Fragen; von dem Masse aber, in dem die englischen Staatsmaenner\ndenselben offen in's Gesicht zu sehen wagen werden, duerste nicht nur ihr Rus,\nsondern sehr wesentlich auch die Zukunft des britischen Reiches abhaengen.\n"}