{"metadata": {"year": "1883", "volume": "v.-036", "prefix": "dr", "chapter_id": "dr_1883_v.-036_07", "volume_id": "dr_1883_v.-036"}, "text": "Die Grosse Kunstausstellung in Berlin pflegt zu den .Ereignissen\" gerechnet zu\nwerden und ein Bericht ueber sie verstaende sich an dieser Stelle von selbst. Aber wir\nkoennen nicht ueber etwas berichten, was dazu keinen Anlass bietet. Voraussetzung fuer\nunsere Grossen Ausstellungen war bisher, dass unsere bedeutendsten Kuenstler ihre neuesten\nWerke einsandten und auch die fremden sich betheiligten; diesmal ist eine Unterbrechung\nder alten Gewohnheit zu constatiren. Entweder haben die ersten Kraefte sich zurueckgehalten\noder, wo sie ausstellten, Nebensaechliches, zum Thcil auch an anderer Stelle\nfrueher bereits Gesehenes gegeben. Das kleine Stueck von Menzel ist eine aeltere Arbeit;\ndas grosse von Boecklin, das unter den Gemaelden doch wohl das meiste Gespraech hervorruft,\nstand lange in der Gurlitt'sehen Ausstellung; Defregger's Salontyrolcr war\nlaengst bekannt; die Mandel'fche Madonna di San Sisto war schon in der Nationalgallerie\nausgestellt. Neue, ueberraschende Werke, vor denen das Publicum sich draengte\noder auch nur in kleinen Gmppcn laenger verweilte, haben wir nicht entdeckt.\nUeber die Ursachen dieser neuen Erfahrung im oeffentlichen Leben Berlins liesse\nsich Vieles sagen. Aus Paris wird alljaehrlich in dem gleichen Sinne berichtet. Es\nhandelt sich hier nicht um etwas, das zu beklagen oder zu aendern waere, sondern wir\nsehen sich entwickeln, was auch bei anderen Gelegenheiten zur Erscheinung kommt;\ndass eine ehemals schoene und nothwendige Einrichtung endlich ihre Dienste fuer immer\ngethan zu haben scheint und dass, was sie an Genuss und Belehrung darbot, auf anderen\nWegen heute erreicht wird. Ausstellungen jeder Art sind heute zum Gewoehnlichen\nund Unentbehrlichen geworden, jede aber will ihr besonderes Ziel verfolgen;\nAusstellungen allgemeiner Art' aber, wie die, von der wir sprechen, fehlt diese Besonderheit.\nDas Publicum suchte in den letzten Jahren schon hier nur noch leichtere Unterhaltung;\ndie Ausstellungen im Herbste boten den von den Sommerreifen Zurueckkehrenden\ndie erste Gelegenheit, sich wieder zu begegnen. Der ernstere Kunstgenuss fand mehr in\nden Ausstellungen einzelner Werke Befriedigung, die sich an die Grosse Ausstellung\ndann den Winter hindurch anschloessen. Jetzt im Fruehling in die planl sich aneinanderreihenden,\nsonncnerfuellten Gemaecher des Polytechnicums hinauszupilgern, die nichts\nenthalten, was zu einigermassen lebhafter Unterhaltung Veranlassung gaebe, hat wenig\nBetrachtungen koennten trotzdem an das Ganze der Ausstellung wie an Einzelnes\nreichlich angeknuepft werden. Die ernstere Kunst, die an die grossen historischen Traditionen\nanknuepft, hat unter den einheimischen Kuenstlern keine Vertreter mehr gefunden.\nEinige Zeichnungen, die etwa noch daran erinnerten, treten ganz zurueck. Auch das\nrealistische grosse historische Genre hat, das Werk eines boehmischen Meisters ausgenommen,\nNichts hervorgebracht. Die Kricgsgcmaelde find fast verschwunden. Die\ncomponirten Landschaften haben sich zurueckgezogen. Auch die crasse Naturnachahmung\nschweigt. Die Mehrzahl der Arbeiten find zum Theil recht geschickte Versuche, das\nmittlere Publicum anzuziehen, das man durch ansprechende Behandlung und durch\nVerstaendlichkeit des Inhaltes mit Vertrauen zu erfuellen sucht. Der junge Maler von\nehedem, der Schwaermer, der in einsamen Stunden mit dem Stoffe ringt und nun\nscheu von weitem die Mienen der vor seiner Leinwand urtheilenden Kenner beobachtet,\ngehoert in vergangene Zeiten. Wir wollen nicht sagen, dass heute mit geringerem\nWissen und Kraftaufwand gearbeitet werde als frueher: aber die Grossen Ausstellungen\nsind die Stellen nicht mehr, wo ueber das Schicksal dieser Anstrengungen entschieden\nwird. Die Grossen Ausstellungen scheinen nur noch als Markt zu dienen, aus den\nman Mittclwaarc wirft, die an den Mann gebracht werden soll, wohin man Muster\nbringt, nach denen man Bestellungen wuenscht, eine Versuchsstation fuer dies und jenes,\nbei dem man Probiren moechte, wie es auf die Massen wirkt. Wenn wir bedenken, in\nwie bedeutender Anzahl junge Leute heute jahraus jahrein in die Lehranstalten sich\nlocken lassen, von denen geglaubt wird, man wisse darin mit maessigem technischen\nNachahmungstalent begabte Juenglinge zu Kuenstlern zu erziehen, so erstaunt man\nweniger darueber, dass, was den Haenden der Opfer dieser Erziehung an eigenen\nLeistungen schliesslich entspriesst, so geistl und gleichgiltig fei, sondern man verwundert\nsich , dass es vielmehr immer noch so sorgfaeltig angefertigt sei. Eigentlich\nsollte man viel Schlechteres erwarten duerfen. Auch stehen in dieser Richtung die entscheidenden\nErfahrungen erst noch bevor und wir sind noch lange nicht auf der\nuntersten Stufe angelangt. Zufaellig geriethen wir vorigen Herbst auf eine in Mailand\nabgehaltene Kunstausstellung, die wohl zumeist Arbeiten in Mailand und Umgegend\nerzogener Kuenstler aufwies: es laesst sich nicht beschreiben, welche Producte unter dem\nNamen \"Gemaelde\" dort figurirten. Die sogenannten Impressionisten, die in Paris eine\nfeste Schule bilden und in Italien schon tuechtig vertreten sind, zeigen sich bei uns\nnoch nicht. Die Impressionisten wollen den Eindruck fixiren, den eine Sache auf uns\nmacht, der wir zufaellig und nur auf einige Augenblicke die Augen zuwenden. Dass\ngeniale Naturen, deren Faehigkeiten in dieser Richtung liegen, bei unaufgesetzter Uebung\nUeberraschcndcs hier zu leisten vermoechten, erhellt schon daraus, dass manche Skizzen\ngrosser Meister, in denen sie den ersten Gedanken einer Compition oder auch die\nErinnerung an etwas Gesehenes rasch hingeworfen haben, einen wunderbaren Reiz besitzen.\nAber man denke sich mittelmaessige Talente, die ueberhaupt nichts erstreben als\ndas! Einiges auf der Ausstellung schien uns in dieser Richtung bereits angefertigt zu\nsein. Es fiel uns eine Landschaft auf, die etwa das darstellen zu wollen scheint, was\ndem Auge sich darbietet, wenn man dicht vor dem Einbrueche der Dunkelheit an einem\ntrueben Tage durch eine gleichgiltigc Gegend rasch hingeht, ohne die Augen mehr aufzumachen\nals es bedarf, um den Weg zu erkennen. Wir koennen uns denken, wie der\nTrieb nach Wahrhaftigkeit einem voellig phantafielen Menschen dergleichen als eine\nArt Triumph der Kunst erscheinen laesst. Wir konnten uns auch einen Geistcsgcnoffen\ndes Kuenstlers denken, der sich dergleichen kaufte und in's Zimmer hinge.\nWir haben auch Kuenstler, die man im geistigen Sinne Impressionisten nennen\nkoennte. Auf der vorigen Ausstellung war ein Gemaelde ausgestellt, welches ganz allgemein\n\"eine Arretirung\" darstellte. An einem unbehaglichen letzten Herbsttage wird\nvon Genfdarmcn aus einem kleinen Hause ein weibliches Wesen fortgeholt, ueber dessen\nuns unbekanntes Verbrechen sich zusammenstehendes Publicum unterhaelt. Man weiss\nweder, was geschehen ist, noch sogar recht, was geschieht. Derselbe Meister hat heute\nein Vorzimmer dargestellt, in welchem eine Fuelle unbekannter Leute jeden Standes die\nStunde warten, wo an jeden Einzelnen, irgend einer trueben Sache wegen, die Reihe\nkommt. Weiter ersahren wir nichts. Wieder ist eine ungemeine Beobachtungsgabe\naufgewandt, um einen der Momente darzustellen, in denen unbefangen Hinzutretenden\nder Menschheit ganzer Jammer anpackt. Man fuehlt sich bei der Betrachtung fast zur\nTheilnahme an dieser Gesellschaft erniedrigt. Es fehlt auch das geringste Erfreuliche,\ndas als Gegensatz troesten koennte. Man ineint, in jedem behaglichen Zimmer, in dem\ndieses Werk an die Wand kaeme, muesste es die Luft beengen, dass man unwillkuerlich\ndie Fenster ausmachte. Eine andere Gerichtsscene, wo wir in die volle Verhandlung\num gestohlene bunte Tasehentuecher eintreten, ist weniger meisterhaft in der Technik, in\nder Auffassung aber von bei Weitem hoehcrem Standpunkte dargestellt. hier wird\nJeden ein Laecheln beschleichen. Man bewundert den Blick, mit dem die einzelnen\nGestalten der Natur entnommen sind. Ist der Kuenstler noch ein Anfaenger, so wird\ner spaeter etwas leisten.\nImmer werden uns die Portraets am liebsten fein, wo Kuenstler ihre Frauen\noder Kinder malen, weil man hier gleich herausfuehlt, es sei nicht fuer Geld gearbeitet\nworden. Die Ausstellung bietet eine kleine Anzahl von angenehmen Werken\ndieser Art. Vortrefflich find zwei Frauenportraets, Gattinnen unserer ersten Berliner\nKuenstler, die man der Aehnlichkeit nach nicht zu erkennen brauchte, um sie auch ohne\ndas, nur als Arbeiten an sich, gern und genau zu betrachten; weniger gelungen\nscheinen ein paar groessere und kleinere Kindcrhcerden in natuerlicher Groesse, die beide\nMale, obgleich ziemlich umfangreich, den Charakter des Skizzenhaften tragen. hier\nhaette eingehender gemalt Werden koennen. Eine capitale Leistung im Fache rascher\nund sicher wirkender Portraetmalern ist ein in Lebensgroesse auf einem ponyartigcn\nPferde sich Praesentirender eleganter Junge von etwa 13 Jahren, unten eine zu ihm aufblickende\nDogge mit der Reitpeitsche in der Schnauze. Wie das Pferd sich nach dem\nHunde umsieht, wie der Seewind - die Scene ist das Ufer des Meeres - sichtbar\nvon der Seite die Gruppe scharf anweht und etwas Gewaesser ueber den flachen Sand\nbis unter die Hufen des Pferdes treibt - Alles mit breitem Pinsel nur so hingewischt\n- wird man in die Empfindung des Dargestellten lebhaft hineingerifsen.\nAn sich ist der jugendliche Reiter eine gleichgiltigc Persoenlichkeit. Als Pendant dazu\nvon demselben Meister ein Damenportraet, mit gleicher Bravour arrangirt und durchgefuehrt\n- die Dame lehnt sich halb sitzend mit der Rueckseite an und auf die Claviatur\neines aufgeschlagenen Fluegels und fuehlt mit den Fingerspitzen der einen herabgestreckten\nHand wie zufaellig auf den Tasten herum. Beide Gemaelde in Behandlung des Nebensaechlichen\nelegant, was man in Frankreich und Belgien so nennt, nicht unsere\nDeutsche Eleganz, der immer ein Stueck Schncidcrrechnung aus der Tasche sieht. Es\nliegt Eleganz nun einmal nicht im Deutschen Charakter. Wir gelangen nie zu der\nvoelligen Vertrautheit mit gutsitzenden Kleidungsstuecken, sondern es bleibt eine gewisse\nuns genirende Verehrung vor den vorzueglichen Stoffen erkennbar, die wir auf dem\nLeibe tragen.\nWas soll die Kunst im Dienste des Daseins? Sie soll erfreuen. Sie soll truebe\nGedanken verscheuchen, nicht sie verstaerken oder gar sie hervorrufen. Ein Portraet soll\nuns an einen Menschen erinnern, wie er in feinen besten Stunden sich fuehlte; wenn\nnicht gluecklich, fo doch wenigstens von dem Gefuehle behaglicher Beschaulichkeit erfuellt,\ndas uns an Festtagen beschleicht, an denen man sein Handwerkszeug niedergelegt hat\nund auf ein Stueck wohlvollbrachtes Leben zurueckschaut. Nur selten blickt eins der\nreichlich vorhandenen Portraets mit diesen Augen uns an. Nnr selten schwebt ein\naehnliches Gefuehl aus einer der vielen Landschaften uns entgegen i dass die Empfindung\ndes Kuenstlers, der die Natur mit liebevollem Einsehen belanschte und wiedergab, in\ndie Farben gleichsam eingedrungen zu sein und uns aus ihnen wieder entgegenzustrahlen\nschien. Was helfen uns Fruchtstuecke, die uns nicht zum Einbeissen, Blumenstuecke, die\nuns nicht zum Dranriechen verlocken? Was helfen uns all' diese so geschickt gemalten\nbewegten Wellen, wenn sie nicht zugleich die Lust erregen, auf ihnen zu segeln und\nvon dem Winde, der da weht, sich anblasen zu lassen? oder in ihnen unterzutauchen?\nAll die ausgestellten Secstuecke reichen in diesem Punkte an Boecklin's Gemaelde nicht\nheran, welches auch an seiner neuen Stelle Freunde und Feinde in dauernder Erregung\nhaelt. Es erquickt, hier endlich an eine Arbeit zu gelangen, die uebertrieben gelobt\nund auf die, von der anderen Seite, fo kraeftig geschimpft wird. Wir haben uns ueber\ndas Werk bereits ausgesprochen. Boecklin als Director einer Akademie und als Gruender\neiner Schule gedacht, die dergleichen zu malen fuer das Hoechste hielte, wuerde absurd sein;\nals einsamer Kuenstler, der in Florenz innerhalb seines Ateliers thut und laesst was\nihm behagt, und der Niemanden zwingt, Geld fuer dergleichen zu zahlen, fondcrn feine\nSachen fuer vieles Geld eben nur hergibt, hat er seine volle Existenzberechtigung. Fuer\ndie vielen Ueberraschungcn, die diese seltsame Phantasie der Welt seit Jahren bereitet,\nwollen wir ihr dankbar sein; hat die Welt einmal genug daran, so mag sie ihn links\nliegen lassen. Soviel ist gewiss: was Boecklin malt, lebt. Diese ungeheuerlichen, im\nMeere pantsehenden Geschoepfe sind leibhaftig vorhanden. Ihre Glieder regen sich, das\nWasser, in dem sie schwimmen, ist wirkliches nasses Wasser. Um zu existireu, beduerfen\nsie unserer Erlaubniss nicht; auch wenn wir ihnen den Ruecken wenden, sahren sie fort,\nihr Spiel zu treiben; wir sehen sie an, wie wir, ueber das Gelaender einer Bruecke gelehnt,\nim durchsichtigen Wasser die Fische unten zwischen Gestein und Sccpftanzen sich\nhcrumfchlaengeln sehen, lautl, wie aus einer anderen Welt zu uns emporschimmernd\nund von Nichts dahin oder dorthin gelockt , das wir zu begreifen wuessten. Boecklin\nlebt in Gesellschaft selbsterschaffener mensehenartiger Wesen dieser Art und bringt sie\nhier und da auf die Leinwand. Wir meinen, das Meiste wird uns stets verborgen\nbleiben. Doch haben wir auch an dem genug, was er uns zu sehen gibt. Wir\nmoechten den Tribut der Dankbarkeit auch noch dem Theil eines Gemaeldes abtragen,\nder uns vom ersten Besuch der Ausstellung ab hoechst leibhaftig im Gedaechtniss blieb.\nEiner unserer ersten Portraetmaler hat eine Dame dargestellt, deren linker, unbekleideter\nArm, wie er mit einem Faecher zwischen den Fingern nichts thut als glatt herabhaengen,\nin dieser Bewegung wundervoll gemalt ist. Man beobachte diese Harmonie ineinander\nund nebeneinander gebrachter lichter Toene: welches absolute Gleichgewicht zwischen\nSollen und Koennen beim Kuenstler!\nUnter den Sculpturcn ist hervorragend die Bueste der Frau Kronprinzessin. Der\nKuenstler hat dieses Werk im Sinne des Quattrocento jedoch so fein durchgefuehrt, dass\ndas Uebermass der Helligkeit des grossen Lichthofes, in dem es steht, die Feinheit des\nDetails nicht ganz zur Geltung kommen laesst. Auch im Gewerbemuseum, wo die\nBueste zuerst sichtbar war, stand die Beleuchtung nicht in Einklang niit der Eigenthuemlichkcit\nder ausgezeichneten Arbeit. Sie bedarf des festen Scitenlichtes eines geschlossenen\nRaumes, um ihre volle Wirkung zu thun. -\nMan sollte dem Versuch machen, die Berliner Grossen Ausstellungen nur alle drei\nJahre abzuhalten. Die vornehmsten Arbeiten muessten sorgfaeltig gewaehlte beste Plaetze\nerhalten und in cineni Ehrcnsalon vereinigt fein. Man hat diesmal alles zu sehr\ndurcheinander gehangen. Vielleicht, dass eine solche Massregel der Ausstellung ihren\nalten Glanz zurueckbraechte. Vielleicht aber dass auch dies keinen Erfolg haben wuerde.\nEin Mann, der etwas leistet, wuenscht mit seiner Arbeit keinen Kampf einzugehen.\nEs wird immer mehr aufkommen, dass renommirte Kuenstler, wenn sie etwas fertig\nhaben, die Leinwand einem Impresario ueberantworten, der damit nach bestem Ermessen\nzu schalten beginnt. Auch dem Publicum faengt diese Art, Einzelbekanntschaften zu\nmachen, an am bequemsten zu werden, Sic ist eine der Consequenzen unseres heutigen\nLebens, innerhalb dessen diejenigen die beneidenswerthcste Stellung einzunehmen scheinen,\ndie als einzelne beruehmte Individuen saemmtlichen 1S00 Millionen Erdbewohnern\ngegenueberstehen. -\nIndem wir unseren Bericht ueber die diesjaehrige grosse Kunstausstellung hiermit\nals erbracht ansehen, erscheint uns natuerlich, so nun doch nicht abzubrcchcn, sondern\ndas Phaenomen der heutigen Kunst von einem hoeheren Standpunkte aus zu betrachten,\nzu dem emporzusteigen natuerlich ist.\nDie bildende Kunst steht, wie alle Kuenste, heute im Dienst des Volkes und der\nErfolg der Kuenstler haengt von seiner Gunst ab. Diese Stellung trat ein bei uns mit dem\nEintreten des constitutionellcn Regimes. Solange der absolute Monarch fuer die\nSummen, die er fuer die Kunst ausgab, nur den Finanzministcr gebrauchte, konnte er\nsie nach Gutduenken verwenden: als sie von den Kammern verlangt werden mussten,\nmussten sie auch im Budaet vertheidigt werden und von diesem Augenblicke an war\nes mit der alten Hofmalcrci zu Ende. Cornelius' Berufung war nicht im Einverstaendnis;\nmit den Wuenschen der Berliner einst erfolgt und seine Thaetigkcit den Berlinern,\nnachdem der erste Reiz der Neuheit verschwunden, glcichgiltig geworden. Aber\nder Wille des Koenigs hielt Cornelius und dadurch allein war Cornelius fuer viele\nJahre massgebend gewesen. Nach 1848 war seine Stellung nicht mehr haltbar.\nCornelius in seiner Art zu arbeiten aber stand in einer Beziehung nicht ausserhalb\nder allgemeinen kuenstlerischen Bewegung bei uns: Rauch und Kaulbach, die\nbeiden hervorragendsten neben ihm, und was an anderen Kuenstlern bei uns von Einfluss\nwar - die Schule Schinkelf - stimmten darin mit ihm ueberein, dass die\nKunst etwas Grosses sei, eine der Bluethen der nationalen geistigen Cultur, eine Thaetigkeit,\ndie ohne hohen Ernst, ohne die concentrirte Anstrengung der geistigen Eigenschaften\nnicht gedacht werden koenne. Bei Vielen war dies Bekenntniss nur eine Phrase;\naber kein Kuenstler, dem es erspart geblieben waere. Der Zusammenhang der hoechsten\nkuenstlerischen Interessen mit denen der Wissenschaft erschien als etwas Selbstverstaendliches.\nDas Studium der Antike und der Renaissance, nicht nur der Kunstwerke,\nsondern auch der Literatur, erschien als geboten. Eine unermuedliche Sorgfalt wurde\nbei der Herstellung von Gemaelden und Sculpturen den Vorarbeiten gewidmet. Der\naeltere wie der juengere Kuenstler wandelte mit dem Selbstgefuehle umher, im Dienste\ngrosser Gedanken seine edelfte Kraft einzusetzen und selbst da wo nur Genrebilder gemalt\nwerden, machte man Studien dafuer als ob das Heil der Welt davon abhinge. Man\ngehe die Mappen der Nationalgalerie durch: mit welcher, man koennte sagen, religioesen\nTreue unsere Deutschen Kuenstler bis zu den letzten 20 Jahren etwa, bei ihren Studien\nVersahren sind. Die Grundlage aller Kunst war ohne allen Widerspruch damals die\nWie auf diesem Zustande von ehedem sich der von heute entwickelt habe und,\nwie alles Geschehene, sich entwickeln musste, wollen wir hier nicht darstellen. Unsere\nletzte Grosse Ausstellung zeigt zwar nicht durchweg, doch aber im Ganzen, wie es mit\nder heutigen Kunst endlich nun bestellt sei. Eins fehlt heute offenbar: der Zusammenhang\nder geistigen Kraft, von der die Haende, die diese Dinge hervorgebracht haben,\ngeleitet werden, mit der besten geistigen Kraft des Volkes im Allgemeinen; und -\nfast moechte man es als Folge dieses Mangels bezeichnen - es fehlt die \"Zeichnung\"\nals Grundlage. Wir wollen hier nichts verlangen. Wir wollen auch nichts beklagen.\nAber wir haben das Recht, als Beobachter der Dinge, die sich vor unseren Augen\nentwickeln, auch ueber das heutige Kunsttreiben ein Urthcil abzugeben. Dieses lautet: dass\ndas Technische, Gewerbliche zu sehr in Betracht gezogen werde; dass man die nur ornamentale\nKunst zu wenig von der Kunst im hoeheren Sinne scheide; dass man zu grossen\nWerth auf das aeusserlich Erlernbare lege: dass man das Zeichnen zu wenig in Ehren\nhalte. Den Kuenstlern selber moegen diese Betrachtungen gleichgiltig sein; denen aber,\nunter deren Verantwortung staatlich geleitete Anstalten eingerichtet worden sind und fortgefuehrt\nwerden, kann es weniger gleichgiltig sein, wie diese Institute von unbefangenen,\ndurchaus nicht unwohlwollenden Berichterstattern in Betreff der zu Grunde liegenden\nGedanken, der zu Tage stehenden Leistungen, und ueberhaupt ihrer Nothwendigteit beurtheilt\nwerden. B. K. F.\n"}