{"metadata": {"year": "1885", "volume": "v.-043", "prefix": "dr", "chapter_id": "dr_1885_v.-043_03", "volume_id": "dr_1885_v.-043"}, "text": "einem Mitglieds des englischen Unterhauses.\nIn seinem gedankenreichen Werke ueber \"Repraesentativ-Verfassung\" weisst\nIohn Stuart Mill daraus hin, dass alle Speculation ueber die verschiedenen\nRegierungsformen die Spur zwei sich widersprechender Abfassungen ueber das\neigentliche Wesen politischer Institutionen traegt. Nach den Einen ist die Kunst\ndes Regeinerens vor Allem eine praktische Kunst, die keine anderen Fragen, als\nsolche ueber Mittel und Ziele zu loesen hat. In Uebereinstimmung damit gehen\nsie von der Ueberzeugung aus, dass die Menschen sich ihre politischen Institutionen\nnach jedem beliebigen Muster, mit alleiniger Beruecksichtigung des ihnen\ndaraus entspringenden Vortheils schaffen koennen. Sie fangen damit an, sich\nueber den Zweck der Regierung genaue Rechenschaft zu geben, und wenn das geschehen,\ngehen sie weiter und untersuchen, welche Regierungssorm am besten dazu\ngeeignet ist, diesen Zweck zu erfuellen. Sind einmal diese beiden Fragen geloest,\nso bleibt ihnen nur die weitere Ausgabe, ihre Mitmensehen zur Annahme der\npolitischen Institution zu bewegen, zu deren Gunsten sie sich selbst entschieden\nhaben. Eine andere Schule politischer Philophie entgegnet daraus, dass Regierungen\nueberhaupt gar kein Gegenstand der Wahl sind. Ihrer Theorie zu Folge\nsind die politischen Institutionen eines Volkes das Resultat seiner Gewohnheiten,\nInstincte, und mehr oder weniger auch seiner ihm selbst oft unbewussten Wuensche,\nniemals aber das Ergebniss seiner Einssicht und Vernunft. Der einzige Antheil\nseines Willens an der Begruendung seiner Institutionen besteht darin, dass es den\nVerhaeltnissen, je nachdem sie sich heranbilden, mit Auskunftsmitteln begegnet.\nWenn dieselben dem nationalen Charakter, Fuehlen und Denken entsprechen, so\nerweisen sie sich dauernd und liefern die Bestandtheile zur Verfassung, die dem\nheimathlichen Boden, dem sie entwachsen ist, entspricht, niemals aber aus ein\nanderes Volk sich uebertragen laesst, mit dessen Entwicklungsbedingungen und Geschichte\nsie nichts gemein hat.\nEine Analyse dieser Theorien zu geben, ist meine Ausgabe nicht; das aber\nlaesst sich unschwer nachweisen, dass die Adoptirung der einen mit vollstaendiger\nAusschliessung der andern Doetrin zu thoerichten Endergebnissen fuehren muesste\nund tatsaechlich, unerachtet der von beiden Seiten versuchten Geltendemachung\nihrer alleinigen Berechtigung, auch nie unternommen worden ist. Kein vernuenftiger\nPolitiker ist je der Ansicht gewesen, dass jedem Volke irgend eine Staatsform\nausgedrungen werden koenne, und Niemand hat je ernstlich behauptet, dass\npolitische Institutionen mit der Gewalt von Elementarereignissen ueber die Menschen\nhereinbrechen, ohne dass es ihnen frei staende, einzelne Staatsformen zurueckzuweisen\nund andere ihren besonderen Beduerfnissen anzupassen. Dagegen wird\nselbst von den extremsten, den Staat als Maschine betrachtenden Doctrinaeren\nzugestanden werden muessen, dass, ist einmal die Maschine in Gang gesetzt, die\nWahl und Ergaenzung ihrer einzelnen Theile keine willkuerliche mehr sein kann.\nIe nachdem das Raederwerk sich abnuetzt, wird es nach bestimmten Anweisungen\nund Vorschriften wieder ersetzt werden und dem noch Vorhandenen sich anpassen\nmuessen. Nicht Wahl, sondern Nothwendigkeit hat ueber das \"Wie\" zu bestimmen.\nNach aehnlichen Gesetzen regiert sich die Politik: Die Entwicklung des Staates\nwird durch seine Vergangenheit bedingt. Sich von ihr lzusagen, besitzt er\nweder die Macht noch das Recht. Der Kenner englischer Zustaende weiss, dass\ndie Reformbill von 1867, die Stimmrechtsbill von 1884 und die Wahlkreiseintheilung,\ndie aller Wahrscheinlichkeit nach 1885 zum Gesetz erhoben werden\nwird, nothwendige Folgen der Reformbill von 1832 sind. Die Gruende, welche\ndamals eine Aenderung der Constitution veranlassten, sind am besten dazu geeignet,\ndas Verstaendniss der heutigen Reformgesetzgebung zu vermitteln und eine\nrichtige Beurtheilung derselben zu ermoeglichen.\nNach Beendigung des langen Kampfes gegen Napoleon betrug die Bevoelkerungsziffer\ndes Vereinigten Koenigreichs etwas mehr als 19 Millionen. Bei\nBeginn desselben waren es etwa 14 Millionen. Dieser Zuwachs erscheint um\nso merkwuerdiger, wenn man den Bevoelkerungsstand seines grossen Rivalen damit\nvergleicht. Frankreich begann den Krieg mit einer Bevoelkerung von 26,363,000\nSeelen. Im Jahre 1817 war dieselbe aus 29,217,465 gestiegen, so dass also,\nwaehrend Grossbritannien seine 14 Millionen um weitere 5 Millionen vermehrt\nhatte, in Frankreich die gleiche Einwohnerzahl nur einen Zuwachs von\n1.500.000 ausweisen konnte'). Diese von 14 Millionen aus 19 Millionen gestiegene\nenglische Nation hatte sich den Vorrang unter den Voelkern erkaempft.\nAber es war um einen hohen Preis geschehen.\nIm Jahre 1792, dem letzten eines vollstaendigen Friedens, betrug die Gesammtschuld\ndes Vereinigten Koenigreichs unbedeutend mehr als F 239.650,000.\nIm Jahre 1815 war diese Schuld aus F 861,000.000 gestiegen. Mit Herstellung\ndes Friedens trat die Moeglichkeit einer erheblichen Verminderung der\njaehrlichen Ausgaben ein, die von 1792, wo sie die Summe von F 20,000,000\nnicht erreicht hatten, waehrend der drei letzten Jahre des Krieges aus mehr als\nA 100,000,000 im Jahre angewachsen waren. Solchen Verpflichtungen vermochten\nnur sehr hohe Steuern zu begegnen, hoch genug, um den Unglueckspropheten\njener Tage die Befriedigung zu gewaehren, sich und Anderen den Zu!)\n?c\"'teiv \"?rogress \"f the Nation\" p. 18.\nsammenbruch des ueberbuerdeten Gemeinwesens zu verkuenden. Diese duestere Voraussicht\nerfuellte sich nicht. Zwar wuchs die Schuld, aber noch schneller als sie\nentwickelte sich der Reichthum der Nation in einer Weise, dem die Geschichte der\nWelt kaum etwas Aehnliches an die Seite zu stellen hat. In das Verdienst des\nAntheils an diesem ungeheuren Aufschwunge theilte sich die Reihe der. Staatsmaenner\nvon Charles Montagu Lord Halisax und Sir Robert Walpole bis zum\njuengeren Pitt. Einige der Ursachen, die ihn mit herbeifuehrten, gehoeren in das\nBereich dieser Skizze. Die erste derselben war das mit Ausbreitung der englischen\nSeemacht zusammenhaengende Monopol des Transports. Die Herrschaft\naus dem Meere war nach langem Ringen der britischen Flagge gesichert, und\nweder Hollander noch Spanier konnten sie kuenftig mehr in Frage stellen. Der\nMuth und das Geschick britischer Seeleute unter Koenigin Elisabeth hatte sie in\nden Stand gesetzt, die Galeeren der Armada herauszufordern und zu schlagen,\naber ihre vollstaendige Vernichtung war doch nicht ihr Werk, sondern das des\nSturmes und der Wellen gewesen. Ein Jahrhundert spaeter waren die Hollaender\nHerren der Meerenge von Calais. Van Tromp pflegte mit einem Besen aus\ndem Mast hindurchzusegeln und obwohl ihn Blake in einer denkwuerdigen Schlacht\nbesiegte, blieb Holland so maechtig zur See, dass sein Ademiral De Ruyter noch\n1667 die Themse hinaussahren und Englands Hauptstadt insultiren konnte. Dann\nkam die Reihe an Frankreich, dessen Uebergewicht erst durch Russell's Sieg bei\nLa Hogue gebrochen wurde, der die seitherige Reihe der maritimen Erfolge Englands\neroeffnete. Das achtzehnte Jahrhundert zaehlte Benbow, Nooke, Sir George\nByng. Hawke, Anson, Parker und Rodney, die Spanier und Franzosen aus dem\nOcean vor sich her jagten. Der Sieg hatte das Selbstgefuehl des britischen\nVolkes in einem solchen Grade gesteigert, dass Ademirale und Schiffseapitaene, die\neinen wenn auch noch so ueberlegenen Feind nicht angriffen und schlugen, bei der\nHeimkehr vor das Kriegsgericht gestellt und unbarmherzig erschsen wurden.\nSo gross die Triumphe dieser Seehelden auch waren, sollten sie, buevor das Jahrhundert\nsich seinem Ende neigte, doch noch uebertroffen werden. Zweimal gelang\nes Frankreich im Laufe des grossen Krieges, die maechtigsten Flotten der Welt\ngegen England zu verbinden, und zweimal sah es dieselben vernichtet.\nLord Howe schlug die Franzosen Angesichts von Brest in der Schlacht, die\nin der englischen Geschichte als \"der glorreiche erste Juni\" verzeichnet steht. Lord\nSt. Vineent siegte unsern des portugiesischen Caps, das ihm den Pairstitel gab,\nueber die spanische Flotte; Lord Dunean zerstoerte die hollaendische Flotte unweit\nvon Camperdown. Dann vernichtete Nelson die franzoesischen Geschwader an der\nMuendung des Nil und beschloss seinen Siegeslaus bei Trasalgar durch die Zerstoerung\nder vereinigten Flotten von Spanien und Frankreich. Nach jenem Tage\nversuchte Napoleon noch einmal, die Suprematie Englands aus dem Meere durch\nein Gegenbuendniss zu erschuettern. Allein die daenische Flotte wurde vor Kopenhagen\nerobert, die russische ergab sich an der Muendung des Tagus, die britische\nFlagge beherrschte fortan widerstandsl die Meere und in unausloeslichem Zusammenhange\ndamit stand der Aufschwung der Handelsmarine und die Anschwellung\ndes Reichthums durch alle Zufluesse des Welthandelf.\nDie Erfolge der Landemacht trugen das Ihrige zu diesen Resultaten bei.\nWellington's Siege aus der pyrenaeischen Halbinsel steigerten das Selbstvertrauen\nder Nation kaum weniger, als Nelson's Triumphe aus der See. Der Uebergang\nueber den Duero, die Einnahme von Badaj, die Schlacht von Salamanea\npackten die Einbildungskraft der Menschen und veranlassten sie zur Anspannung\nder eigenen Kraft aus ihren verschiedenen Berufsgebieten. Es wurde Jedermann\nGelegenheit geboten, dies Feld fuer seine individuelle Begabung zu waehlen und\nin energischem Wettstreite um den Besitz der Gueter zu ringen, die der Preis\nausdauernder Beharrlichkeit sind. Inzwischen erweiterten der Unternehmungsgeist\nund die Politik grosser Staatsmaenner die Grenzen des Reichs. Mit Ausdehnung\nseiner Machtsphaere wuchs sein Handel: der Handel belebte die Industrie,\nund diese erweckte den Erfindungsgeist zu Gunsten der Vereinfachung und\nVervielfaeltigung der Production. So viel auch die glaenzenden Thaten englischer\nAdemirale und Heerfuehrer, die Staatsklugheit seiner Politiker zu Englands Groesse\nbeitrugen, dass doch nicht ausser Acht gelassen werden, dass die Entdeckungen\nseiner Erfinder, das Geschick und die zaehe Ausdauer seiner Mechaniker und Ingenieure\nkaum einen geringeren Antheil an derselben haben. Hargreave's, den\nNamen seiner Frau verewigende Spinumaschine, 8r>iiuneiiZ^enn7, Crompton's\naehnliche Erfindung, Cartwright's Webemaschine steigerten das menschliche\nSchaffungsvermoegen aus eine bis dahin nicht geahnte Weise. Gleichzeitig aber\ntrat eine neue bewegende Kraft in Thaetigkeit. Das Ausdehnungsvermoegen des\nheissen Wassers war laengst bekannt und schon im 18. Jahrhundert hatten sich\neinige denkende Koepfe mit der Moeglichkeit beschaeftigt, die Expansionskrast des\nDampfes zu verwerthen. In seinem Zeitalter der Entdeckungen spricht der\nMarquis von Worcester von \"der staunenswerthen und ueberaus wirksamen Art\nund Weise, Wasser durch Feuer in die Hoehe zu treiben\". Zu Anfang des\n18. Jahrhunderts wurde Dampf thatsaechlich in Anwendung gebracht, um Wasser\naus den Gruben und Bergwerken zu pumpen. Newcomen, ein Husschmied in\nDartmouth, erfand eine bereits ziemlich brauchbare Dampfmaschine. James\nWatt, Verfertiger mathematischer Instrumente zu Glasgow, gebuehrt das Verdienst,\nsie vervollstaendigt zu haben. Es ist hier nicht noethig, ihre fernere Entwicklung\nzu verfolgen. Watt verband sich mit einem gewissen Boulton, Fabrikant\nzu Birmingham, und verbesserte in kurzer Zeit seine Maschine so wesentlich,\ndass der Gedanke, sie zur Fortbewegung zu verwerthen, bald bedeutende Fachleute\nDie Dampfmaschine war es, die den im Schoffe der englischen Erde geborgenen\nSchatz an Mineralien hob. Das Eisen, unter allen das nuetzlichste,\nbietet der Bearbeitung so grosse Schwierigkeiten, dass es wohl ohne Zweifel als\ndas letzte aller Metalle in den Dienst des Menschen getreten ist. Die Eiseuminen\nEnglands ruhten waehrend Jahrhunderten. Zwar hatten schon die Roemer\nEisenwerke in Gloueestershire betrieben, aber nach ihnen lagen sie brach und das\nwenige Eisen, was aus der Insel in Gebrauch kam, wurde importirt. Die einzige\nAusnahme bildeten die suedlichen Grafschaften, wo der Holzreichthum die\nSchmelzer anzog, bis die Beduerfnisse des stets zunehmenden Schiffbaues die\nGrundbesitzer zu dieser vortheilhafteren Verwerthung ihrer Waelder veranlassten\nund selbst das Parlament die Frage erwog, ob eine vollstaendige Einstellung der\nEisenwerke nicht im Interesse der Schonung der Forst- und Waldbestaende geboten\nsei. Die Anwendung eines so drastischen Mittels erwies sich um so\nweniger nothwendig, als bereits zu Anfang des 17. Jahrhunderts ein gewisser\nDudley die Moeglichkeit der Schmezung des Eisens durch Kohle dargethon hatte.\nVorurtheil und Unwissenheit verzoegertrn die praktische Verwerthung seiner Erssindung\nbis gegen die Mitte des 18. Jahrhunderts, wo die Aufmerksamkeit sich der\nSache wieder zuwandte. Die Wirkung auf die Eisenindustrie war eine ungeheure.\nGegen Ende des Jahrhunderts betrug die Production des Landes noch kaum\n20,000 Tonnen Eisen im Jahre; 1802 dagegen hatte Grossbritannien bereits\n168 Hochoesen, welche 170,000 Tonnen jaehrlich erzeugten. Die Produetion\nsteigerte sich 1806 aus 250,000, 1820 aus 400,000 Tonnen, und betrug fuenfzig\nJahre spaeter, also 1870, 6,000,000 Tonnen Eisen.\nDen Fortschritten der Eisenindustrie entsprach selbstverstaendlich die Ausbeutung\nder Kohle. Jedoch hatte diese mit den groessten Schwierigkeiten zu\nkaempfen. Der Grubenarbeiter war fortwaehrend der Gefahr schlagender Wetter\naufgesetzt und so gut wie schutzl den fuerchterlichsten Katastrophen preifgegeben.\nDa gelang Sir Humphrey Davy im selben Jahr, das den Krieg gegen Bonaparte\nbeendigte, die Construetion der Sicherheitslampe, welche die Ausbeutung\nauch der schwierigsten Gruben unter ungleich guenstigeren Bedingungen persoenlicher\nSicherheit ermoeglichte und im selben Verhaeltnis; die Entwicklung dieser\nIndustrie steigerte.\nDie europaeischen Nationen wetteiserten damals mit einander, um den Herzog\nvon Wellington mit Beweisen der Anerkennung und Dankbarkeit zu ueberschuetten,\nwelche die noch taeglich sich mehrenden Zeugnisse der Geschichte als reichlich verdient\nerscheinen lassen. Und doch unterliegt es keinem Zweifel, dass die Erfindungen\nder Hargreave, Arkwright, Crompton, Cartwright, Watt und Davy\ntiefere Spuren in der Welt zuruecklassen werden, als alle Grossthaten von Nelson\noder Wellington, des vielgepriesenen Pitt und des so bitter verfolgten und doch\nso grossen Warren Hastings. Die Spinumaschine und die Sicherheitslampe sind\nvon Millionen von Englaendern benutzt worden, die kaum eine klare Vorstellung\nvon Torres - Bedras haben, die Jahreszahl von Trasalgar und Vittoria nicht\nanzugeben vermoegen und nie eine Silbe von Impey oder dem grossen Proeess\nin Westminster Hall vernommen haben.\nDie erwaehnten Erfindungen ergaenzten sich gegenseitig: Watt ersetzte die beschraenkte\nmenschliche Kraft durch die fast unbeschraenkte Macht des Dampfes;\nDavy lieferte ihm die nothwendigen Bedingungen seiner Forterzeugung und die\nKohle revolutionirte die Welt durch Eisen und Dampf.\nDie naechste Folge des Geschehenen in England selbst war eine Migration\nder Bevoelkerung nach den Kohlenseldern. Bis dahin volkreiche, bluehende Staedte\nwurden verlassen, der Einfluss der landwirthschaftlich ueberwiegenden suedlichen\nGrafschaften sah sich durch die wachsende Bedeutung des englischen Nordens\nzurueckgedraengt, und nicht nur wirtschaftlich, sondern auch politisch war ein\nUmschlag der Dinge um so weniger zu vermeiden, als die vollstaendige Umgestaltung\nder Verkehrsmittel der Neuvertheilung der Bevoelkerung foerdernd entgegenkam.\nEs ist allbekannt, wie in frueheren Zeiten die Fluesse es waren, welche die\nAnsiedlungen bestimmten und die eigentlichen Verkehrsadern des Landes bildeten.\nDie englischen Muesse, als der Schifffahrt ganz besonders guenstig, sahen daher\nauch die bluehendsten Staedte an ihren Ufern entstehen. In den Tagen Karl's II.\nstritten, nach London, Bristol und Norwich um den Vorrang. Dann folgten\nJork, die Capitale des Nordens, und Exeter, die des Westens. Jede dieser\nStaedte beherrschte einen der grossen Fluesse, die Reichthum und Wohlsahrt zu\nihren Thoren trugen, und mit der Richtung des Handels und Verkehrs auch die\nSchwerpunkte geistiger und politischer Macht bestimmten. Erst in der zweiten\nHaelfte des 18. Jahrhunderts veranlasste das Vorgehen eines grossen aristokratischen\nPatrioten die erste Abweichung von diesen durch die Natur vorgezeichneten\nDie Geschichte des Herzogs von Bridaewater ist eigenthuemlich genug, um\nwohlbekannt zu sein. In seiner Jugend bereifte er den Continent und besuchte\ndie verschiedenen Hoefe und Hauptstaedte von Europa, wie es sich damals fuer einen\njungen Edelmann aus grossem Haus, der aus Bildung Anspruch erhob, geziemte.\nDann kehrte er in die Heimath zurueck und wars sich in den Strudel\nder grossen Londoner Welt. Im Kranze weiblicher Schoenheit jener Tage glaenzten\nunuebertroffen drei Schwestern Gunning. Die aelteste derselben heirathete Lord\nCoventry, die juengste den Herzog von Hamilton, und zwar unter eigenthuemlichen\nUmstaenden. Die Trauung erfolgte in einer kleinen Capelle von Maysair zur\nMitternachtsstunde: ein Vorhangreif versah die Stelle des Eherings. Bald\nnachher starb Hamilton, und der Herzog von Bridaewater bewarb sich um die\nHand seiner Wittwe. Es schien Alles in Ordnung, da kamen dem Braeutigam\nDinge ueber Lady Coventry zu Ohren, die ihn veranlassten, seiner kuenftigen Gemahlin\nden Verkehr mit dieser Schwester zu untersagen. Lieber als die Bedingung\neinzugehen, entsagte die Herzogin von Hamilton der Verbindung mit\nBridaewater und wurde spaeter Herzogin von Argyll.\nIhr enttaeuschter Bewerber gab die Hauptstadt und die Gesellschaft aus und\nlebte einsam mit seinen Gedanken aus seinen Guetern. Unter den Erinnerungen,\ndie ihn beschaeftigten, kehrte die an den Canal von Languedoe haeufig wieder, durch\nwelchen Pierre Riquet de Vonrep den atlantischen Oeean mit dem Mittelmeer\nverbunden hatte. Bridaewater beschloss, fuer sein Land etwas Aehnliches zu unternehmen,\nund es gelang ihm, das Groesste zu vollbringen, was die Thatkraft einer\nbloffen Privatperson sich jemals in dieser Richtung vorgesetzt hat.\nDie Emporien des Handels, Manchester und Liverpool, an den beiden\nAusmuendungen seiner grossen Wasserstrasse, sind das Denkmal seines Ruhmes.\nEs ist nicht das geringste Verdienst solcher Unternehmungen, Nachahmer zu\nerwecken und zu anderen gemeinnuetzigen Leistungen anzuregen. Bald nachher\nwurden Mersey und Trent verbunden; schiffbare Canaele, mit einer Gestimmtlaenge\nvon etwa 2600 Meilen, durchschnitten das Land nach allen Richtungen,\nund selbst der nuechterne, ernste Sir James Mackinth laesst sich zur Bemerkung\nhinreissen, dass der Auswand an Arbeit fuer Englands Docks, Canaele und aehnliche\nBauten bloss in der Zeit zwischen 1760 und 1810 groesser ist als derjenige.\nden der Orient an den Bau der Pyramiden oder China an die Errichtung der\nberuehmten Mauer verschwendete').\nKaum geringer war der Aufschwung, den Handel, Verkehr und Gewerbe\nder Herstellung, Verbesserung und Vermehrung der Strassen verdankte. Befremdend\nwie das auch scheinen mag, gehoerte gerade der Strassenbau zu den\nDingen, die das moderne Europa am laengsten entbehrte und in manchen Laendern\nund Gegenden noch heute vermisst. Fuer die Roemer waren die Militaerstrassen\nund die Anlage eines Netzes von Verkehrswegen in allen eroberten Provinzen\ndes Reiches das, was die Eisenbahnen fuer das zeitgenoessische England oder die\nWasserstrassen fuer China sind. Sie waren ihnen zugleich Schutzwehr und Vermittlung\nder Einheit und Zusammengehoerigkeit ihrer Weltmacht. Das Mittelalter\ndagegen liess die Kunst des Strassenbaues in Versall gerathen. In England\nsanken ehemalige Heerstrassen zu bloffen Saumpsaden herab, aus welchen nicht\nRaum genug fuer zwei einander begegnende Fuhrwerke zu finden war, die der\nRegen im Sommer in Psuetzen verwandelte, waehrend man zu anderen Jahreszeiten\nbei Benutzung derselben zu Pferd und Wagen seinen Hals riskirte. In\ndem Capitel seiner englischen Geschichte, welches das werthvollste dieses Werkes\nist, beschreibt Maeaulay, wie der Alterthumssorscher Thorseby waehrend der\nRestauration ganz in der Naehe von Jork sich verirrte, Pepys und seiner Gattin\nunweit der Stadt Reading ein Gleiches widerfuhr; ein Vieekoenig von Irland\nnicht mehr als vierzehn englische Meilen in fuenf Stunden zurueckzulegen vermochte\nund Prinz Georg von Daenemark gar nur deren neun in sechs Stunden. Das\nwar im 17. Jahrhundert, und kaum besser sah es im 18. Jahrhundert aus.\nDanirl De Foe, der Verfasser des \"Robinson Crusoe\", ging 1720 mit seinen kuehnsten\nWuenschen nicht ueber das Verlangen hinaus, es moege wieder so werden, wie zur\nZeit der Roemer, und achtzig Jahre spaeter wurde im groessten Theil von England\ndie Post noch mit reitenden Boten besoerdert, weil Wagen der schlechten Strassen\nhalber nicht vom Fleck kamen. Da auch die Bruecken entweder ganz fehlten oder\nin sehr mangelhaftem Zustande sich befanden, so genuegte ein Hochwasser, um\nauch bedeutende Staedte von jeder Verbindung zu isoliren. Erst mit Beginn des\n19. Jahrhunderts wurde das anders, und in der Zeit zwischen 1802 und 1820\nlegte man ueber tausend Meilen Strassen an. Thomas Telford, ein armer\nHirtenknabe, der einzige Sohn einer Wittwe, aber so energisch und begabt, dass\nes ihm gelang, ein vorzueglicher Ingenieur zu werden, baute allein nicht weniger\nals 1200 Bruecken. Nun wurde es moeglich, im Lande umherzureifen, die Bevoelkerung\ngerieth in Bewegung, der Postdienst wurde vervielfaeltigt, die politische\nDiseussion kam in Fluss, und Staedte, die waehrend hunderten von Jahren in\nmaerchenhastem Schlaf gelegen zu haben schienen, erwachten ploetzlich zu thaetiger\nTheilnahme an den Interessen des Tages.\nMan glaubte eine neue Culturepoche begonnen und den Fortschritt aus\nwirthschaftlichem Gebiete vorlaeufig wenigstens erschoepft, als die Entdeckung\n') Sir James Mackinth: \"Ilistor? \"f LugliMae\", II, 73, und Walpole: \"Ili\"tor? \"f Lug'\nJaoae\", I, 83.\nfolgte, vor welcher Eilwagen und Barke aus immer zur Bedeutungsligkeit\nFulton in Amerika und Bell in Schottland wandten beinahe gleichzeitig die\nDampfkrast auf die Schifffahrt an. Henry Bell war in Linlithgowshire von\narmen Eltern geboren und in einer Dorfschule erzogen worden, woraus er bei\nseinem Onkel, einem Muehlenbauer, in die Lehre trat. Als er spaeter mit einer\nWirthin in der Naehe von Glasgow sich verheirathet hatte, begann er dort\nMechanik zu treiben, um das Problem der Treibkrast des Dampfes zur Fortbewegung\nvon Schiffen zu loesen. Vor Beendigung des Feldzugs in Spanien\nfuhr sein erster kleiner Dampfer, \"Comet\" genannt, die Clyde hinab. Von da\nan ging es rasch weiter. Noch 1814 zwar gab es im ganzen britischen Reiche\nnur zwei Dampfer, mit einem Gehalt von 456 Tonnen, aber zehn Jahre spaeter\nzaehlte man deren 126 mit 15,739 Tonnen. Wieder zehn Jahre nachher, 1834,\ngab es 461 Dampfer mit 50,735 Tonnen; 1844: 988 Dampfer mit 125,675\nTonnen, 1874 deren 4033 mit 1,870,611 Tonnen fuer das Vereinigte Koenigreich.\nAm Schluss des Jahres 1882 waren 5314 Dampfschiffe mit 3,335,215 Tonnen\neingetragen, und das mit Aufschluss aller Kronlaender und Colonien, und nur\nmit Inbegriff der CanalinselnEinige Jahrzehnte nach der ersten Anwendung\nder Dampfkrast zur Fortbewegung der Schiffe gelang es dem Genius von\nGeorge Stephenson, dasselbe Resultat zu Lande zu erzielen, und an einem denkwuerdigen\n15. September im Jahre 1830 ging der Bahnzug mit Personenbesoerderung,\nder erste der Welt, von Liverpool nach Manchester. Das Schicksal\nliess dieses Ereigniss nicht geschehen, ohne seinen Tribut zu erheben. Unter den\nzahlreichen Eingeladenen befanden sich der Herzog von Wellington und Sir\nRobert Peel. Huskisson, den Liverpool kurz zuvor als seinen Vertreter in das\nParlament gewaehlt hatte, entschloss sich, obwohl etwas leidend, bei dieser\nGelegenheit anwesend zu sein und seinen Frieden mit dem Herzog zu machen,\nder nicht lange vorher einen Streit mit ihm angefangen hatte. An der Versoehnung\nwar viel gelegen, denn Huskisson stand im Lande in hoher Achtung und\nwar der Fuehrer einer Gruppe von ebenso verstaendig als patriotisch gesinnten\nAcht Loeomotiven dampsten an der Spitze ebenso vieler Zuege aus dem\nBahnh von Liverpool. Ganz in der Naehe der Stadt, in Parkside, hielten sie,\num Wasser einzunehmen. Mehrere Personen, obwohl gewarnt, es nicht zu thun,\nstiegen aus den Waggons, unter ihnen Huskisson, der aus den Wagen des Herzogs\nvon Wellington zuschritt und ihm die Hand entgegenhielt, welche dieser sogleich\nergriff und warm schuettelte. Das Publicum brach in lautes Beifallsrufen aus,\nund selbst der eiserne Herzog war sichtlich bewegt. Da wurde ploetzlich gerufen,\nes brause ein anderer Zug heran, und die Ausgestiegenen beeilten sich, ihre Plaetze\nwieder einzunehmen. Ein Gleiches that Huskisson, aber aus halbem Wege bedachte\ner sich anders und kehrte wieder um. Die Waggonthuer des Herzogs stand\nnoch offen und er wollte die Fahrt mit ihm fortsetzen. Huskisson war ueber sechzig\nJahre alt und schwerfaellig. Der Herzog war eben im Begriff, ihm beim Be')\nS. Walpole: \"ttislor.v of \"nglaml\", I, 92.\nsteigen des Wagens behilflich zu sein, als er ausglitt, fiel, und der indessen heransahrende\nZug ueber ihn wegging. Er durchlebte noch einige fuerchterliche Stunden,\nbevor der Tod ihn erloeste. Sein Ende war auch in politischer Beziehung eine\nCalamitcit zu nennen. Aus seine Schultern war der Mantel von Pitt und\nCanning gefallen. Er war ein Meister in Finanzsachen und seine Beziehungen\nzu den industriellen Classen, seine ersahrene Klugheit bezeichneten ihn als\neinen der nuetzlichsten und schaetzbarsten Rathgeber in dem sich vorbereitenden\nDas Eisenbahnnetz, das mit dieser Bahn zwischen Liverpool und Manchester\nbegann, hat seitdem einen alle Voraussetzungen umstoffenden Umfang erreicht.\nOhne aus seine Entwicklung hier weiter einzugehen, moege der Hinweis auf die\neine Thatsache genuegen, dass am 31. December 1883 im Vereinigten Koenigreich\n18,681 Meilen Eisenbahnen in Betrieb standen. Sie repraesentirten in jenem\nJahr ein Capital von 784,921,312 F, eine Totaleinnahme von 68.210,052 F,\noder 3,612 F pro Meile, und befoerderten, mit Aufschluss der Besitzer von\nSaisonknoten, deren Zahl besonders in der Naehe von London eine sehr betraechtliche\nist, nicht weniger als 683,718,137 Passageinere.\nIm Jahre 1830 liess sich die Zukunft in dieser Beziehung auch nicht annaehernd\nvoraussehen, aber die durch Entwicklung der Handelsmarine, die\nkriegerischen Erfolge und die gemachten Erfindungen herbeigefuehrten Veraenderungen\nlagen bereits klar vor Augen und bewirkten eine tiefgreifende Umgestaltung der\nVerhaeltnisse Englands. Manchester verdoppelte seine Bevoelkerung in 27 Jahren\nDie Einwohnerschaft von Liverpool, die 1801 aus 79,722 Seelen bestand, zaehlte\nbei Beendigung des Krieges deren 116,000; 1821 aber betrug sie 131,801.\nGlasgow bestand urspruenglich aus einer, um die ehrwuerdige, malerische Cathedrale\ngesammelten Haeusergruppe, und ist den Freunden englischer Literatur am besten\naus den Schilderungen in \"Rob Roy\" und dem merkwuerdigen Abenteuer des\njungen Ostaltistone in der Crypte jener Kirche bekannt. Die erste Quelle seines\nReichthums eroeffnete ihm der Salmensang in der Clyde. Nach und nach barg\nes innerhalb seiner Mauern die Gewerbthaetigkeit und Industrie vieler Staedte\naus einmal. Es sah die Vervollkommnung der Erfindung von Watt und begruesste\nden ersten Dampfer von Europa. Seine Bevoelkerung vermehrte sich,\nseinen Beduerfnissen und Hilfsquellen entsprechend, von 10,000 Einwohnern am\nAnfang des 18. Jahrhunderts aus 750,000 Einwohner, die es heute besitzt.\nWaehrend dieser beispiellen Thaetigkeit aus industriellem Gebiet, in Handel\nund Verkehr, war die politische Maschinerie, durch welche das Land regiert wurde,\nwenig oder nicht veraendert worden. In den Tagen Wilhelm s IV. war das\nUnterhaus noch ganz so zusammengesetzt wie in jenen von Wilhelm und Marie.\nGrosse Staedte, wie unter anderen Manchester und Birmingham, befassen gar keine\nVertretung, und wenn die Verfassung ueberhaupt erhalten werden sollte, so war\neine Veraenderung in der Zusammensetzung der Commons keine Meinungssache\nmehr, sondern einfach eine Nothwendigkeit.\n') S. Walpole: M8torz' \"f Lngliwae\", I, 102.\nDas englische Repraesentativsystem hat nie nach theoretischer Vollkommenheit\ngestrebt. Sein Hauptzweck war der, Vertreter aller derjenigen Loealitaeten\nzusammen zu berufen, die am besten im Stande waren, der Krone Hilfe, Beistand\nund Steuern zu gewaehren. Daraus ergab sich als nothwendige Consequenz\ndie Vertretung der Grafschaften, der grossen und kleinen Staedte, im Verhaeltniss\nzu ihrem Reichthum, ihrer Bevoelkerungszahl und Bedeutung, Faetoren, denen in\nfrueheren Zeiten auch stets als der eigentlichen Basis der Repraesentation Rechnung\ngetragen worden ist. Jedesmal, wo ein neues Unterhaus gewaehlt wurde, bestimmte\ndie Krone diejenigen Oertlichkeiten, die Deputirte zu waehlen hatten. In\nder Hauptsache waren es immer dieselben; aber von Zeit zu Zeit geschah es doch,\ndass eine oder die andere Stadt von der Wahlliste gestrichen wurde. Mit dem\nFortschritt der Cultur geriethen, wie schon bemerkt, einzelne dieser Staedte in\nVersall, waehrend unbedeutende Ortschaften sich zu wichtigen, einflussreichen Gemeinwesen\nemporarbeiteten. Diese Ungleichheiten und Veraenderungen wuerden ohne\nZweifel beruecksichtigt worden sein, wenn die Praerogative der Krone, das Wahlrecht\nzu gewaehren oder zu entziehen, erhalten geblieben waere. Dieses Recht war\naber unter der Regierung Karl's II. bei Seite geschafft worden. Die Constitution\ndes Unterhauses gerieth in ein Stadium der Unbeweglichkeit und es fehlte die\nMaschinerie, die es in den Stand gesetzt haben wuerde, gleichen Schritt mit dem\nFortschreiten der Nation zu halten. Die stets sich steigernden Ungleichheiten\nwurden nicht mehr eorrigirt und zur Zeit der Wiener Vertraege hatten sich\nbereits die ungeheuerlichsten Verhaeltnisse ausgebildet.\nDas Unterhaus zaehlte damals 658 Mitglieder, von welchen England 489,\nIrland 100, Schottland 45 und Wales 24 zu waehlen hatten. Am unverhaeltnissmaessigsten\nwar England selbst bedacht. Die zehn suedlichen Grafschaften, Cornwall,\nDevonshire, Dorfetshire, Somersetshire, Wiltshire, Hampshire, Sussex, Kent,\nBerkshire und Surrey hatten zusammen eine Bevoelkerung von 2,900,000 Seelen\nund schickten, Alles in Allem genommen, 237 Mitglieder ins Parlament. Die\ndreissig uebrigen englischen Grafschaften, mit einer Bevoelkerung von 8,350,000\nSeelen, waehlten 252 Vertreter. Das war aber noch nicht Alles. Cornwalls\nBevoelkerung betrug etwa 250,000 Menschen, die von Schottland 2,100,000.\nLetzteres zaehlte 45 Mitglieder im Unterhaus; Cornwall allein hatte davon 44.\nSiebenzig Vertreter der Commons wurden von Oertlichkeiten entsendet, wo die\nWahl blosse Formsache war; wieder Andere vertraten 46 Plaetze, von welchen\nkeiner fuenfzig Waehler zaehlte. Siebenunddreissig Mitglieder des Unterhauses wurden\nin Wahlkreisen von nicht hundert Waehlern ausgestellt.\nVon den englischen und walizischen Abgeordneten hatten die Regierung oder\neinzelne Persoenlichkeiten 172 direct zu ernennen; die Wahl von 137 anderen hing\nganz von denselben Einfluessen ab, so dass diese beiden Faetoren entweder direct\noder indirect ueber 309 von den 489 Parlamentssitzen fuer England und Wales\nverfuegten. Was nun Schottland betraf, so ist es wohl keine Uebertreibung, zu\nsagen, dass es gar nicht vertreten war, denn ueber die Wahl seiner 45 Vertreter\nentschieden thatsaechlich 35 Personen'). Von den 100 irischen Mitgliedern des\n') Walpole: \"Ilistoi'7 \"f Lngwiae\" I, p. 136.\nUnterhauses wurden 51 von 36 Pairs, weitere 20 von 19 maechtigen und einflussreichen\nEdelleuten ernannt. Haelt man alle diese Thatsachen zusammen, so\ngelangt man zum Resultat, dass 424 von den 658 Mitgliedern des Unterhauses\nihre Ernennung dem Willen oder Einfluss von 252 Patronatsinhabern verdankten.\nDie Stellung der alten Wahlfiecken wird am besten durch einige Beispiele\nverstaendlich. Beeralston, das Lord Beverley gehoerte, besass ein einziges Haus,\ndas ueber 10 F werth war. Corse Castle, der Besitz von Mr. Bankes, bestand\naus einer alten Ruine, von einigen Haeusern umgeben. Bramber, Lord Calthorpe's\nEigenthum, war eine Ansjidelung von etwa hundert laendlichen Arbeitern. Lord\nMonson's Wahlflecken, Gatton, war einfach ein Park, Lord Caledon's Besitz von\nOld Sarum ein gruener Huegel, Lord Huntingsteld's Flecken von Dunwich lag\nseit Jahrhunderten im Meeresschs begraben. Alle diese Plaetze waren im\nParlamente vertreten, und, im Gegensatz dazu, waren Manchester und Birmingham\nDie verschiedenen Besitzer der Wahlflecken machten von ihren Rechten auch\neinen sehr verschiedenen Gebrauch. Einige derselben verkauften sie einfach. Dieser\nMissbrauch, obwohl von Alters her bekannt, spielte doch erst seit Karl II. eine\nRolle im oeffentlichen Leben. Die Eroberung von Indien und die grosse industrielle\nEntwicklung des Reiches gaben ihm neuen Schwung. Viele, die in den bescheidenen\nVermoegensverhaeltnissen juengerer Soehne aus grossen Haeusern das Land\nverlassen hatten, kehrten mit fuerstlichen Vermoegen zurueck. Andere waren zu\nHause durch Industrie und Handel reich geworden. Nichts erschien ihnen aber\nbegehrenswerther, als die sociale Stellung und Auszeichnung, die ein Parlamentssitz\nverlieh, und so stieg denn auch der Preis der Wahlflecken entsprechend in die\nHoehe. Der Versuch, der Sache durch Repressivgesetze ein Ende zu machen, scheiterte,\ndenn das Gesetz wurde umgangen. Das gezahlte Geld fls auch keineswegs\nimmer in die Tasche des Patronatsherrn.\nIn seiner vortrefflichen Geschichte Englands erwaehnt Mr. Walpole, wie\nz. B. Lord Mount Edaecume die ihm fuer seine ueber zwei Sitze verfuegenden\nWahlflecken Loftwithiel gegebenen Summen unter die zwanzig oder dreissig Waehler\ndesselben, dann zu oeffentlichen Zwecken, und endlich zur Bestreitung der localen\nAbgaben vertheilte; nur was dann noch blieb, behielt er fuer sich selbst.\nDerselbe Unterschied, wie in der Zahl der Waehler, herrschte auch in Bezug\naus das Wahlrecht selbst, welches in den verschiedenen Oertlichkeiten auch nach\nverschiedenem Brauch ausgeuebt wurde.\nNach gemeinem Recht und altem Herkommen waehlte jeder innerhalb eines\nWahlfleckens ansaessige Hausbesitzer; aber in einigen dieser Oertlichkeiten waren\nGebraeuche ausgekommen, welche dieses alte, aus dem Hause ruhende Wahlrecht\nwieder beschraenkten oder darueber hin ausdehnten. Es wurde zuweilen an manchen\nOrten allen Denjenigen zugestanden, welche Gemeindeumlagen zahlten. Man\nnannte diese Art Wahlberechtigung \"Oustom \"f \"cot anae I,\"t\". Wieder in anderen\nWahlflecken herrschte allgemeines Stimmrecht, von welchem nur diejenigen\nausgeschlossen waren, die Unterstuetzung von der Gemeinde erhielten. Dann gab\nes Orte, in welchen das Wahlrecht aus Solche beschraenkt war, die ein vollstaendig\nfreies, unbewegliches Eigenthum befassen'), waehrend wieder andere es nur Denjenigen\nzustanden, die aus koenigliche Privilegien begruendete eorporative Rechte\ninne hatten. Manchmal trat auch eine Combination verschiedener solcher Bedingungen\nund ihre Abhaengigmachung von besonders hinzugefuegten Claufeln ein.\nDer Schwerpunkt der oeffentlichen Meinung Englands lag vor 1832 in den\nGrafschaften. Eine Parlamentsaete, vom achten Regierungsjahr Heinrich's\ndatirt, die heute noch zu Recht besteht, und von deren Aufhebung keine Rede ist,\nbestimmt, dass jeder Mann, der freies Land oder freies unbewegliches Eigenthum\nim Werth von jaehrlich vierzig Schillingen in Besitz hat, auch das Recht zu\nwaehlen haben soll. Diese Bestimmung erstreckte sich demnach auf die Ieomanry,\nden alten, englischen Bauernstand.\nDie Wirkung dieses Gesetzes war unerachtet der Ausdehnung, die es dem\nWahlrecht gab, durchaus keine demokratische. Die dem Englaender angeborene\nAchtung und Vorliebe fuer die Illustration der Geburt, seine zaehe Anhaenglichkeit\nan alle althergebrachten Gebraeuche und Ueberlieferungen, die Dankbarkeit, die er\nim ganzen Verlauf seiner Geschichte, mit einigen wenigen Ausnahmen freilich.\nDenjenigen erwiesen hat, die dem Staate in hervorragender Weise dienten, alle\ndiese wesentlichen Eigentuemlichkeiten des Nationalcharakters kamen jetzt dem\nEinfluss der Aristokratie und hervorragender Mitglieder unbetitelter alter Geschlechter\nzu Gute, und in vielen Faellen waren sie es, die in den Grafschaften die\nzu waehlenden Persoenlichkeiten bestimmten.\nSehr verschieden von diesen Verhaeltnissen waren die Zustaende in Schottland.\nDort gab es gar kein Wahlrecht sur das Volk. Das Wahlrecht der Grafschaften\naber war in den Haenden der Besitzer directer Kronlehen, sogenannter \"suieinerioritief\".\nJeder Inhaber einer solchen, die 400 S im Jahr einbrachte, verfuegte ueber eine\nStimme, und die Kronlehen waren in Folge dessen auch dem Werth eines Einkommens\nvon 400 F entsprechend pareellirt, um ihren jeweiligen Nutzuiesfern ebenso\nviele Stimmen zu sichern. Der Inhaber eines Kronlehens hatte moeglicher Weise\ngar keinen Grundbesitz in der Grafschast; er brauchte nicht in ihr zu residiren.\naber er allein uebte das Stimmrecht aus. Nach Sir Erskine May betrug die\nZahl saemmtlicher Waehler in den schottischen Grafschaften 1831 nicht mehr als\n2500 und die der 36 Wahlslecken 1440. Somit ueberstieg die Gesammtheit der\nschottischen Waehler nicht die Zisser von 4000 2). Ergebniss war zuweilen\nmerkwuerdig genug. Die zwei ersten und volkreichsten Staedte des Koenigreichs,\nEdinburgh' und Glasgow, hatten je 33 Waehler. Die Grafschast Argyll, mit\neiner Einwohnerschaft von 100,000 Seelen, hatte 115 Waehler, von welchen 84\nnicht residirten und auch in der Grafschast keinen Grund und Boden befassen.\nDie Grafschast Inverness mit einer Bevoelkerungsziffer von 90,000 Menschen\nhatte 88 Waehler, von welchen 50 abwesend. Die 14,000 Menschen zaehlende\nGrafschast Bute, mit 21 Waehlern, besass unter diesen nur einen einzigen in der\nGrafschaft Ansaessigen, was ein Beispiel unfreiwilliger Komik veranlasste, das\nder Lord-Advoeat von Schottland 1831 im Unterhaus zur Sprache brachte. Bei\n') S, Stubbs: ^ovstiuttioi>aI Ilistui')' ut' Lu^Jaud^, I, 409,\n\"> Sir Th. Erskine May: \"(.'onstitutional Iliswi-) nf Luglaixl\", I, 295.\neiner Wahl in Bute war ausser dem High Sheriss und einem seiner Beamten\nnur ein Waehler anwesend. Dieses einzig in seiner Art zu nennende Individuum\nnahm feierlich Besitz vom Praesidentenstuhl, erklaerte den Wahlaet als eroeffnet,\nverlas die Namen der Waehler, beantwortete den Ausruf seines eigenen, waehlte\nsich hieraus selbst, befragte sich um seine Zustimmung, ertheilte sich dieselbe und\nward im eigentlichsten Sinne des Wortes einstimmig gewaehlt. Das System\nselbst war vor der Union mit der englischen Krone in Kraft gewesen und seither\nvom Parlament nicht beanstandet worden.\nAnders lagen die Dinge in Irland. Vor der Union mit England hatte\ndas britische Parlament nichts mit der Frage des irischen Stimmrechts zu\nschaffen. Zur Zeit der Union nahm Mr. Pitt die Gelegenheit wahr, um bei\nRegelung dieser Angelegenheit eine Anzahl kleiner Wahlflecken als solche auszuheben,\naber auch das Wahlrecht groesserer Staedte wurde durch allerlei Beschraenkungen\nillusorisch gelassen. In Belfast, Carlow, Wexsord und Sligo unter\nanderen uebertrug man es zwoelf selbstgewaehlten Buergern. In den Grafschaften\nblieb der Einfluss der Grossgrundbesitzer ueberwiegend. Im Interesse seiner politischen\nMacht foerderte der Gutsherr die Vertheilung grosser in kleinere Pachtgueter,\ndenn nach irischem Gesetz war der freie Besitz des Bodens zur Ausuebung\ndes Wahlrechts nicht erforderlich, und ueber die Stimme des abhaengigen Paechters\nverfuegten entweder der Gutsherr oder der Pfarrer. Die Haelfte der Vertreter\nIrlands im Unterhaus bestimmten demnach fuenfzig oder sechzig seiner Grossgrundbesitzer,\nund die Parlamentswahlen in den Grafschaften waren im Allgemeinen\nblosse Formsachen: das Ergebniss war im Voraus bekannt.\nDiese Zustaende boten hinreichend Gelegenheit zu den muendlichen und schriftlichen\nAngriffen politischer Gegner, und sie wurden ihnen im Parlament und\nsonst nicht erspart. Wer heute an sie zurueckdenkt, wird sich sagen muessen, dass\ndas RegierungssysKm, unter welchem die kleine Insel im Ocean sich zu einem\nReich entwickelte, innerhalb dessen Grenzen die Sonne nicht untergeht und dessen\nRuhm, die Mutter von Nationen geworden zu sein, keine etwaigen Niederlagen\noder Katastrophen mehr verringern koennen, auch unvergleichliche Vorzuege gehabt\nhaben muss. Montesquieu hat es bewundert; Mirabeau erkannte es an; die\nStaatsmaenner der amerikanischen Union bestrebten sich, etwas Aehnliches ihrem\nwerdenden Staate zu sichern '). Lange nach der Trennung von England unterhielten\nsich zwei dieser Staatsmaenner, Alexander Hamilton und Adams, eines Tages\nueber verschiedene Constitutionen und Regierungsformen. Adams sprach sich dahin\nans, dass seiner Meinung nach die britische Versassuug nicht nur die beste\nunter allen bestehenden, sondern ueberhaupt die beste sei, die die Welt je gesehen\nhabe. Sie wuerde vollkommen sein, fuegte er hinzu, waeren nur ihre Anomalien\nnicht. \"Ich stimme Ihnen bei,\" entgegnete Hamilton; \"aber wenn eben diese\nAnomalien nicht bestaenden, so waere sie eine unmoegliche Verfassung.\" In aehnlichem\nSinne haben sich die groessten und weifesten Maenner ausgesprochen, und\n>) Siehe den vorzueglichen Artikel: \"l'Ke Cc>n\"tiwkion ot tkc l'niteae \"nw\"\", in der ^n\"Nerlv\nReview, Januar 1884.\ndabei aus Vortheile und bewegende Kraefte verwiesen, die um so mehr erwaehnt\nzu werden verdienen, als sie zu verschwinden drohen.\nVor Allem ist zu bemerken, dass, wenn die Aristokratie ueber eine gewaltige\nparlamentarische Macht verfuegte, sie dabei ganz wohl wusste, wie sehr\nihr eigenes Interesse einen klugen Gebrauch davon zu machen gebot. Die Gesetzgebung,\ndie auswaertigen Angelegenheiten, die Finanzen mussten besorgt, und\ngut besorgt werden, und mit Beguenstigung der eigenen Familieumitgljeder war\ndie Sache nicht abgethan. Wenn Parlamentssitze ohne die Muehe und Ausgaben\neiner Wahl zu vergeben waren, muss auch daran erinnert werden, wie oft sie\ngrossen, genialen Menschen zum Ausgangspunkt ihres Wirkens dienten. Die\nPolitik ward zum glaenzenden Beruf. Vielversprechende junge Leute wurden\nbeinahe noch als Knaben in den oeffentlichen Schulen ausgefordert und daraus\nvorbereitet, die Geschicke des Staates zu lenken. Die Universitaet zu Oxford oder\nCambridae vollendete fuer sie, was die Schule begonnen hatte, und beim Eintritt\nins Leben fanden sie vermittelft ihrer Freunde und Lehrer die Wege zu den\noeffentlichen Aemtern durch einen Sitz im Unterhaus geebnet. Dies erklaert\nden ausserordentlichen Reichthum Englands an staatsmaennischen Capaeitaeten.\nDie verfuegbaren Wahlflecken hoben nicht wenige derselben auss Schild. Pelham\nmit 22 Jahren vertrat Seasord; Lord Chatham, ein flotter junger Faehndrich,\nverdankte mit 26 Jahren den Eintritt ins politische Leben dem gruenen Huegel\nvon Old Sarum. Sein beruehmter Sohn, William Pitt, begann seine Laufbahn\nmit 21 Jahren als Vertreter der kleinen Ortschaft Appleby, dem Besitz von Sir\nJames Lowther. Mr. Fox vertrat als neunzehnjaehriger Juengling den kleinen\nFlecken Midhursti der zweiundzwanzigjaehrige Canning wurde, aus Verwendung\nvon Pitt, fuer Newport, der einundzwanzigjaehrige Sir Robert Peel fuer Cashel,\nder ebenfalls noch nicht 21 Jahre alte Lord Iohn Russell fuer Tavistock gewaehlt.\nDie Genannten wurden alle Fuehrer des Unterhauses, fast alle erste Minister.\nViele dieser kleinen Wahlflecken wurden 1832, andere 1867 geopfert. Was uebrig\nblieb, wird dieses Jahr folgen. In der Zahl ist Newark, das vor fuenfzig\nJahren unter dem Patronat des Herzogs von Neweastle dem damals dreiundzwanzigjaehrigen\nMr. Gladstone die Thore des Unterhauses oeffnete.\nSolche Ergebnisse wogen in praktischer Beziehung manchen theoretischen\nFehler'des alten Systems aus. Sie ermoeglichten eine zusammenhaengende Politik.\nSie foerderten den Genius. Sie erwarben dem aristokratischen Regiment alle Vortheile\nder Popularitaet und das Talent junger Staatsmaenner, die, aus dem\nVolke stammend, doch zugleich zur Politik herangebildet waren. Der Marquis\nvon Rochingham verdankte dem hohen persoenlichen Ansehen, in dem er stand, und\nseinen staatsmaennischen Eigenschaften die Fuehrerschaft seiner Partei und die\nzweimalige Leitung der Regierung. Die Herzoege von Grafton und von Portland\nbekleideten den letzteren Posten nur nominell. Lord Shelburne war das\nHaupt eines grossen Hauses, aber seine Begabung haette dieser Auszeichnung entbehren\nkoennen. Mit diesen vier Ausnahmen stand keiner der fuenfunddreissig\nStaatsmaenner, die in der Zeit zwischen dem Sturz des Herzogs von Neweastle,\n1762, und der Bildung der Adeministration von Lord Grey, 1830, nach der\nReihe die Stelle eines ersten Ministers bekleideten, einem der grossen territorialen\nGeschlechter der englischen Aristokratie vor.\nEs moechte scheinen, als ob derartige Erwaegungen den Staatsmaennern, welche\ndie erste Reformbill durchsetzten, nicht gegenwaertig genug gewesen waeren. Andererseits\nmuss zugestanden werden, dass ihre Ausgabe eine sehr schwierige war. Das\nSchiff des Staates musste waehrend rasender Stuerme durch einen engen, gefaehrlichen\nCanal hindurch gesteuert werden, und dass es ohne Havarien gelang, ist\nvor Allem das Verdienst von Lord Grey und seines festen Entschlusses, eine entsprechende\nLoesung herbeizufuehren, ohne revolutionaeren Rathschlaegen sein Ohr zu\nleihen. Die Bill, die am 7. Juni 1832 die koenigliche Sanetion erhielt, steht\ndenn auch in der englischen Geschichte als ein Markstein, wie die Magna Charta,\ndie Habeas Corpus-Aete oder die Bill  Rights solche gewesen sind. Sechsundfuenfzig\nWahlflecken verloren ihr Stimmrecht gaenzlich: sie hatten bis dahin III\nSitze im Parlament besetzt. Einunddreissig Wahlflecken ernannten kuenftig nur\nje einen, statt, wie bisher, zwei Vertreter. Dagegen wurden 22 neue Wahlflecken\nmit dem Recht, je zwei Deputirte zu ernennen, und 24 solche mit je einem Deputirten\ngeschaffen. Fuenfundsechzig neue Sitze wurden den Grafschaften gegeben\nund die uebrigen verfuegbaren Sitze zwischen Schottland und Irland vertheilt,\nvon welchen letzteres die Zahl seiner Vertreter um fuenf vermehrt erhielt. -\nDie Aufhebung von Wahlflecken und Neuschaffung anderer bildete die Grundlage\nder Massregel von 1832. Aber daraus blieb sie nicht beschraenkt. Die alten,\nvolksthuemlichen Wahlbestimmungen in den Wahlfiecken wurden bei Seite geschoben\nund dafuer festgesetzt, dass ein Jeder Waehler sein solle, der volljaehrig,\nkeinem gesetzlichen Hinderniss unterworfen, im Wahlbezirk ansaessig und entweder\nBesitzer oder Miether eines Hauses im Werth von mindestens K 10 im Jahr\nsei. Fuer die Grafschaften blieben die alten Wahlbestimmungen bestehen, aber\ndas Wahlrecht wurde aus alle Personen maennlichen Geschlechtes ausgedehnt, die\nLand in Erbpacht, im Betrage eines reinen Einkommens von jaehrlich F 10\nhatten; Inhaber langjaehriger Pachtvertraege waren ebenfalls mit einbegriffen.\nDas Schema der Regierung war aus der Theorie begruendet, dass die Vertretung\nder Grafschaften eine directe Vertretung liegenden Vermoegens sein sollte. Ungluecklicher\nWeise war gerade dies der Punkt, gegen welchen die Angriffe der\nTories sich coneentrirten. In Verbindung mit Sir Robert Peel brachte der\nMarquis von Chand eine Claufel in Vorschlag, durch welche jede Person\nmaennlichen Geschlechtes stimmberechtigt wurde, die den Pacht aus Rus und\nWiderrus eines Grundstuecks oder sonstigen bestaendigen Besitzthums im Betrag\nvon nicht weniger als F 50 jaehrlichen Zinses innehatte. Unerachtet des Widerstandes\nder Regierung von Lord Grey wurde diese Claufel vom Unterhaus angenommen.\nIhre unmittelbare Folge war Gewaehrung des Stimmrechtes an\ndie widerruslichen Paechter; ihr Zweck, Verstaerkung des Einflusses der Grundbesitzer\nbei den Wahlen und ihr Endergebniss principielle Aufhebung der Unterscheidung\nzwischen den Wahlflecken und den Grafschaften. Das war, in wenigen\nWorten geschildert, die Reformbill von 1832, ohne deren Kenntniss das englische\npolitische Leben der Gegenwart weder richtig verstanden noch beurtheilt\nwerden kann.\nNicht nur, dass die Reformbill das Land vor einer blutigen Revolution bewahrte\nund eine der groessten politischen Veraenderungen aus friedlichem Wege\nvollzog, sie gab auch den Impuls zu andern und nicht minder heilsamen und\nnothwendigen Reformen. Die munieipalen Einrichtungen wurden aus den frueheren\nBegriff buergerlicher Selbstverwaltung zurueckgefuehrt; roemische Katholiken\nund Dissenters vom Zwang, sich in der Staatskirche tranen zu lassen, befreit,\ndie Neger emaneivirt, die >Armengesetzgebung verbessert, das Steuerwesen des\nLandes theilweise umgestaltet; allen britischen Colonien, die sich reif dazu erwiesen,\ndie Privilegien verantwortlicher Regierung zugestanden. Die Universitaeten\nmachten ihre Stipendien und akademischen Auszeichnungen ohne Unterschied des\nGlaubens der ganzen Nation zugaenglich; die Juden erhielten die buergerliche\nGleichberechtigung. Als die Erschuetterung von 1848 die Regierungen des\neuropaeischen Westens ins Wanken brachte oder stuerzte, hatte man es in England\ngroesstenteils der Reformbill zu danken, dass Thron und Verfassung davon unberuehrt\nblieben, weil die Gesetzgebung von 1832 ihnen die einst auch schon\nerschuetterte Liebe und das Vertrauen der Nation zurueckerobert hatte.\nDagegen liess sich nicht in Zweifel ziehen, dass diese Gesetzgebung binnen\nKurzem der Anlass zu weiteren Veraenderungen werden wuerde. Vor Allem war\nes die in Bezug auf die Wahlslecken ausgestellte Bedingung des Grundbesitzes\noder der Miethe eines Hanses im Betrage von mindestens F 10 jaehrlich, von\nder sich voraussetzen liess, dass sie sich frueher oder spaeter zum \"Ilousv Iwlet suttra^e\"\nausdehnen werde, nach englischem Begriff also zur bloffen Bedingung des\nBesitzes oder der Miethe irgend einer, wenn auch noch so aermlichen Behausung,\nmit Hinweglassung irgend einer Werthbestimmung fuer dieselbe. Lord Grey war\nnoch an eine solche Werthbestimmung gebunden. In der politischen Erregung\njener Tage, wo so viele brennende Fragen ihrer Loesung harrten, und ein angesammelter\nRueckstand von Reformen zur Erledigung draengte, waere die spaeter\nmoeglich gewordene Ausdehnung des Stimmrechtes mit der Sicherheit des Staates\nunvertraeglich gewesen. Erst nachdem die Gesetzgebung mit allen diesen Ausgaben\nfertig geworden war, kehrte die Stimmrechtsfrage wieder. Nach vielen\nVorschlaegen und Gegenvorschlaegen brachte 1867 die Regierung des verstorbenen\nLord Derby eine Bill ein, die in ihrer endlichen Fassung bestimmte, dass jeder\nvon gesetzlichen Hindernissen freie Mann, der am 15. Juli jedes beliebigen, und\nwaehrend des ganzen vorhergehenden Jahres irgend eine, innerhalb des Wahlsleckens\ngelegene Behausung als Bewohner, Besitzer oder Miether inne gehabt,\nund vor oder am 20. Juli alle seit dem vorhergehenden 5. Januar daraus lastende\nArmensteuer bezahlt habe, stimmberechtigt sein solle. Das alte Wahlrecht der\nGrafschaften blieb wieder bestehen, aber die Bedingung von F 10 jaehrlichen\nZinses fuer Erbpaechter und Inhaber langjaehriger Pachtvertraege ward aus F 5\nherabgesetzt und dazu das Stimmrecht jedem Volljaehrigen gegeben, der von einem\nletzten Juli zurueckgerechnet, zwoelf Monate lang als Bewohner, Besitzer oder\nMiether eine Behausung oder ein liegendes Gut innerhalb der Grafschast, im\nBetrage von F 12 steuerpflichtigen Werthes inne gehabt, und vor oder am\n20. Juli die daraus lastende Armenssteuer bezahlt hatte. Nach dieser ihrer wichtigsten\nBestimmung nahm die Bill von 1867 auch noch eine, in verhaeltnissmaessig\nengen Grenzen sich bewegende Neuvertheilung von Wahlbezirken vor, durch welche\n45 Sitze beruehrt wurden.\nSollte es mir gelungen sein, das Vorhergehende anschaulich gemacht zu\nhaben, so erklaert sich auch die gegenwaertige Reformbewegung einfach genug. Die\nClaufel des Lord Chand von 1832 hatte das Prineip der Unterscheidung\nzwischen laendlicher und staedtischer Vertretung hinweggeraeumt. Als daher die\nAete von 1867 in den Wahlflecken allen Hausbewohnern, welchen die Armensteuern,\nin den Grafschaften allen Nutzuiesfern von liegendem Vermoegen zum\nsteuerpslichtigen Werth von F 12 das Stimmrecht gab, unterlag es keinem\nZweifel mehr, dass in nicht langer Zeit die fuer die Wahlflecken ausgestellten\nBedingungen auch auf die Grafschaften ausgedehnt werden wuerden. Stichhaltige\nGruende liessen sich gegen eine solche Massregel von keiner Seite anfuehren. Als\ndemnach im Maerz vorigen Jahres Lord Hartington Namens der Regierung die\nzweite Lesung einer Bill in Vorschlag brachte, die das \"Iiouse Kc>1ae sunrgM\"\nauf die Grafschaften uebertrug, begegnete diese Bill selbst im Prineip keinem\nWiderspruch. Die Oppition gegen sie beschraenkte sich aus das Verlangen, dieselbe\nsolle nicht in Kraft treten, ohne von einer Neuvertheilung begleitet zu sein.\nNur der Glaube an das Dogma ministerieller Unfehlbarkeit konnte sich denn\nauch wirklich der Einsicht verschliessen, dass die Ausdehnung des Stimmrechtes\nin den Grafschaften ohne eine solche Neuvertheilung der Sitze zu de n ungeheuerlichsten\nUngleichheiten fuehren muesse. Die Waehlerschast grosser Grafschaften, wie\nz. B. die des West Riding von Horkshire, mit einer Bevoelkerung von einer halben\nMillion und etwa 30,000 Waehlern, die durch die neue Bill sehr betraechtlich\nvermehrt wurden, verfuegte, nach den bisher geltenden Normen, nur ueber zwei\nParlamentssitze. Vier Wahlflecken in Jorkshire dagegen, Ripon, Richmond, Whitby\nund Wakesfield mit zusammen 8000 Waehlern wurden von der Bill nicht beruehrt\nund ernannten vier Abgeordnete. Wichtiger noch als solche, aus allen Punkten\ndes Landes vorhandene Beispiele war der, im Verlauf der Debatten von Mr.\nGehen geltend gemachte Einwand, dass, im Fall die Bill nicht von einer Neuvertheilung\nbegleitet sein sollte, in 30 Grafschaften eine vollstaendige Uebertragung\nder politischen Macht von der landwirthschaftlichen, ackerbauenden, auf die staedtische\nBevoelkerung stattfinden werde. Und zwar wegen der grossen Zahl von Personen,\ndie ausserhalb des Burgfriedens grosser Staedte angesiedelt seien. Die Regierung\nstellte das nicht in Abrede, aber sie entgegnete ihrerseits, die Stimmrechtsbill\nmuesse zuerst angenommen werden. Geschehe das nicht, so wuerden die Vertreter\naller durch die Neuvertheilung betroffenen Staedte sich mit denjenigen verbinden,\nwelche nicht nur diese, sondern auch die Stimmrechtsbill beanstandeten, und beide\nMassregeln vereiteln. Besonders eifrige Anhaenger des Ministeriums gingen weiter\nals dieses und meinten, die Neueintheilung der Wahlkreise koenne ja von der\nkuenftigen Waehlerschast selbst besorgt werden; ein Vorschlag, der die landwirthschaftlichen\nInteressen ganz.einfach geopfert haben wuerde. Als die Bill vor die\nLords gebracht wurde, verschoben sie ihre Pruefung bis zur Vorlage der Neueintheilungsbill\ndurch die Regierung, worauf diese die Session fuer geschlossen\nerklaerte, die Berufung des Parlaments fuer den naechstfolgenden Oetober und die\nerneuerte Vorlage der Bill bei den Lords in Aussicht stellte. Inzwischen be-\ngann im ganzen Lande eine Agitation, die es wohl am besten ist mit Stillschweigen\nzu uebergehen. Ruhige, ueberlegene Leute liessen sich durch solche Mittel\nnicht von der Ueberzeugung abbringen, dass Ausbrueche wilden Zornes doch kaum\ndurch den Wunsch der Lords gerechtfertigt wuerden, die Reformfrage als ein zusammenhaengendes\nGanze behandelt zu sehen, und eine grosse constitutionelle Veraenderung\nnicht von der Stimmung aufgeregter Massen abhaengig gemacht werden\nduerfe. Nach und nach drang diese Ueberzeugung durch: man sprach von einem\nCompromiss und nahm auch schliesslich ein solches an. Die Stimmrechtsbill kam\nwieder ins Unterhaus und von dort an die Lords, worauf die Regierung sich\nerbot, die Fuehrer der Oppition bei Regelung der Neueintheilungsfrage mit zu\nRathe zu ziehen. Nachdem dieser Vorschlag angenommen und Uebereinstimmung\nerzielt worden war, nahm das Oberhauf die Stimmrechtsbill an. Die Neuvertheilungsbill,\nso wie sie bei der zweiten Lesung im Unterhaus lautete, bestimmt\nim Wesentlichen Folgendes. Alle Wahlflecken mit einer Bevoelkerung von weniger\nals 15,000 Seelen sind ausgehoben, sowie auch einige solche, die thatsaechlich nur\ndie Interessen der laendlichen Bevoelkerung vertreten. Zwei andere, Macelessfield\nmit 38,000 und Sandwich mit 16,000 Einwohnern verlieren ihre Sitze, wegen\nbesonders nachgewiesener Bestechlichkeit bei den Wahlen. Nach dieser Berechnung\nverlieren 81 Wahlflecken in England, 2 in Schottland und 22 in Irland ihre\nSitze; 35 Wahlflecken in England und 3 in Irland von weniger als 165,000 Einwohnern\nwerden von zwei aus einen Sitz reducirt. Die City von London selbst\nbehaelt nur zwei ihrer bisherigen vier Vertreter. Zwei kleine Grafschaften buessten\nebenfalls je einen Sitz von zweien ein. Die Gesammtzahl der Mitglieder des\nUnterhauses wird unerheblich vermehrt. Die freigewordenen Sitze vertheilen sich\nzwischen die groesseren Grafschaften und die grossen Staedte; 43 Localitaeten geringeren\nUmfanges erhalten zum ersten Mal ebenso viele Sitze. Dazu kommt\nnoch eine tiefgehende Veraenderung. Die meisten Wahlflecken und alle Grafschaften,\nmit Ausnahme der oben genannten zwei kleineren, werden in Distriete\neingetheilt, von welchen ein jeder einen Deputirten waehlt. Diese Eintheilung\nist einer Eommission allgemein geachteter Persoenlichkeiten anvertraut, die dabei\nnicht nur die Interessen und Hauptbeschaeftigungen der Bevoelkerung, sondern auch\ndie historischen Anteeedentien und Beziehungen in Betracht zu nehmen hat.\nDas also ist der gegenwaertige Stand der Dinge. Die Stimmrechtsbill ist\nGesetz; die Neuvertheilung ist von beiden Seiten zugestanden und ihre Annahme\nin der vorliegenden Form der Hauptsache nach so gut als gesichert. Beide Massregeln\ndruecken der Gesetzgebung von 1832 und 1867 das Siegel aus, und die\ndurch sie vollendete Vernichtung aller kleineren Wahlflecken ist unter den bestehenden\nVerhaeltnissen kein Uebel mehr zu nennen. Die frueher von ihnen erfuellten\nZwecke sind seit Ausdehnung des Wahlrechts zu kaum mehr nennenswerthen Ausnahmen\ngeworden und es liesse sich gegenwaertig mit groesserer Berechtigung behaupten,\ndass die grossen Wahlkreise den wechselnden Launen der Ignoranz, des\nVorurtheils und der Leidenschaft besser widerstehen, als kleinere, mehr isolirte\nManche besorgen, die Zersplitterung der Grafschaften und insbesondere der\nWahlflecken werde die loealen Interessen zu sehr in den Vordergrund stellen und\ndem Unterhaus eine Kirchthurmspolitik aufdraengen. Solche und aehnliche Befuerchtungen\nmoegen der Zukunft zur Bestaetigung oder Widerlegung anheimgegeben\nbleiben. Ein unbestrittener Vorzug der geschilderten Reform ist jedenfalls der,\ndass sie, wenigstens ihren Hauptbestimmungen nach, keine bloss voruebergehende\nsein wird. Nichts waere gefaehrlicher gewesen, als durch halbe Zugestaendnisse und\nungenuegende Verbesserungen weiteren, ins Unbestimmte sich verlierenden Aenderungen\nThuer und Thor zu oeffnen.\nIn Bezug auf die kuenftigen Geschicke des Landes ist mancher Grund zur\nHoffnung wie zum Vertrauen gegeben, wenn auch andererseits nicht verschwiegen\nwerden darf, dass es an gesahrdrohenden Zeichen nicht fehlt.\nSo ziemlich von allen Seiten ist im Laufe der letzten Jahre ein stetiges,\nnicht unbetraechtliches Sinken des Niveaus im Unterhause hervorgehoben worden.\nSollte diese Erscheinung andauern, so wuerden, da mindestens die Haelfte der\nMitglieder der Regierung den Reihen der Commons entnommen wird, die nachtheiligen\nFolgen eines solchen Zustandes wohl kaum zu vermeiden sein. Die\nweit auseinander liegenden, schwierigen und durch alle moeglichen Nebenumstaende\nerschwerten Angelegenheiten des britischen Reichs, die verwickelten Probleme des\nmodernen Lebens loest kein staatsmaennischer Dilettantismus. Taine erklaert, aus\nseinen Studien ueber die franzoesische Revolution die Lehre gewonnen zu haben,\ndass die Regierung eine schwierige Kunst, und eine, die wohl erlernt werden\nmuesse, sei.\nNun kann aber, aller Voraussicht nach, die Wirkung der neuen Reformbill\nnur die sein, das populaere Element des Landes zu staerken, das von allen civilisirten\nLaendern die schwaechste Executive besitzt, und in Folge dessen dazu neigt,\ndie Regierung von der populaeren Laune abhaengig zu machen. Dass schon die\nerste Reformbill eine schwaechende Wirkung aus Englands auswaertige Politik ausuebte,\nist dem durchdringenden Blick des Staatsmanns nicht entgangen, der jetzt\nKanzler des deutschen Reiches ist. Von Frankfurt aus schrieb er an Herrn\nvon Manteuffel, dass die Haltung Englands nach Aussen an Staerke und Entschieden\neingebuesst habe, und dass es nicht anders unter Verhaeltnissen sein\nkoenne, wo ein Zeitungsartikel schwerer ins Gewicht salle, als hohe, staatsmaennische\nErwaegungen. (Pchinger, \"Preussen im Bundestag\", II. 365.)\nDoch die Zukunft sorge fuer sich! Die ausdauernde englische Race wird den\nProblemen, die sie ihr vorzulegen hat, mit der gewohnten historischen Entschlossenheit\nzu begegnen wissen. Eins dieser Probleme wird nicht lange aus sich warten\nund durch keine inhaltlen Beschwoerungssormeln wieder bann lassen.\nAls er 1832 das Vordringen der populaeren Reform ohne entsprechende\nGarantien der Stabilitaet fuer die Exeeutive beobachtete, kleidete der Herzog von\nWellington die in seinem Geist auftauchenden Bedenken in die Frage: \"Wie\ndenn wird sich die Regierung der vereinigten Koenigreiche von Grossbritannien\nund Irland weiter fuehren lassen?\"\nLondon, 19. Februar 1885.\n"}