{"metadata": {"year": "1879", "volume": "v.-019", "prefix": "dr", "chapter_id": "dr_1879_v.-019_13", "volume_id": "dr_1879_v.-019"}, "text": "Aphorismen zu\nFriedrich Vifcher's \"Auch Einer\"\nHerthold Auerbach.\nAuch Einer. Eine Reisebekanntschaft von Friedrich Theodor Bischer, 2 Baende. Stuttgart,\nEd. Hallberger. 1879.\n\"Wenn ich Poetisches gelesen habe, z. B. Jamben, und komme nachher zu\nPraischem, so meine ich einige Minuten lang es auch in Jamben lesen zu\nmuessen,\" heisst es (II. 372) in Einhart's Tagebuch. Ueberaus lustig wird dann\nein Regierungsschreiben skandirt.\nAn diese psychologische Thatsache knuepfe ich an und gebe meine Betrachtungen\nzu dem wesentlich in Aphorismen gehaltenen Buche in der gleichen lockeren\nForm. Hoffentlich stellen wie in dem vorliegenden Werke auch diese abgerissenen\nGedanken sich einheitlich heraus.\nAphorismen erscheinen bequem, find aber gefaehrlich fuer Autor und Lefer.\nDiesem muss zugemuthet werden, Bindung und Zusammenhang selbstthaetig zu finden,\nwaehrend Einzelnes leichthin betrachtet, nicht als organischer Theil eines Ganzen,\nsondern fuer sich als Selbstzweck erscheint. hier liegt auch die Gefahr fuer den\nAutor. Eine charakteristisch scharf gefasste Wahrnehmung aus der aeusseren und\ninneren Welt, eine muehsam errungene Erfahrung und Lehre duenkt ihm neu und\nbewahrenswerth und wird nun stillschweigend oder mit geflissentlicher Deutung\nzu einer Besonderheit der vor Augen stehenden Gestalt, oder des gewaehlten\nThemas gemacht.\nIch glaube, dass Bischer selten - aber doch manchmal - in diesen Fehler\nverfallen ist, und ich will oder kann es nicht besser machen; ich muss mir sogar\ngestatten, diese Aphorismen in alphabetische Ordnung zu bringen.\nAngeklagter ist bei uns in Deutschland ein Autor bei einer neuen Veroeffentlichung,\nwenn er bereits anderweit sich einen Namen errungen hat, und nun dem\nPublicum Etwas zumuthet, statt als Gefaelligkeitsdichter ihm das herkoemmlich\nAnmuthende zu bieten. Er erscheint als Stoerenfried, wenn er sich ernft gibt\nund ernft genommen fein will, und wenn er - und das thut Bischer in diesem\nBuch - die Mittelmaessigkeit aufruettelt und nicht nur das Gewohnte in neuer\nHerrichtung zu fuegen hat, sondern geradezu mehr und ganz Anderes zu sagen\nhat, als man eben gewohnt ist.\nWer will heute noch die Entwicklungsgeschichte eines Geistes im Auge\nhalten, der unablaessig an sich arbeitet und Gleiches von Anderen heischt? Ein\nGebietender im Reiche der Wissenschaft wendet sich, nicht zur Ferienspielerei,\nsondern mit der vollen Schwere seiner Kraft in die dichterische Formgebung.\nDas heischt den Dank treuen Nachgehens, zumal bei doch noch herrschendem\nKathederstolz, der alles Schoengeistige - wenn es nicht aus dem Alterthum\nstammt - fuer geringfuegig ansieht.\nDie Kritik macht sich gern breit im Negativen und haelt sich in der Regel\nknapp, wo nachzuweisen waere, welche Mittel der Dichter angewendet, und welche\nWirkung er damit erzielt hat; wie er den Aufbau gefuegt und geschlossen.\nIch habe an und auf diesem Buche viel gelernt, vielleicht auch Etwas, das\neinen kleinen Beitrag zum Verhoeltniss von Wissenschaft und Kunst gibt.\nGerade solch ein Autor wie Bischer, der in der Theorie der Kunst eine\ngesetzfindende Autoritaet ist, kann das Spruechwort zum Wahrwort machen: von\neinem goldenen Rad faellt ein silberner Nagel.\nBelehren soll die Kritik. Wen? Den Autor oder den Leser? Man sagt.\nBeide zugleich. Bischer wird schwerlich nach Ausschuettung solcher Ueberfuelle von\nAnschauungen und Gedanken ein zweites Buch aehnlicher Art schreiben.\nDer Dichter kaempft theoretisch und dichterisch gegen das Verkuenstelte, gegen\ndie Affectation, gegen das Forcirte und fuer den Geschmack der Leser Arrangirte.\nDas ist kein Buch fuer die Mueden und Abgespannten, denen man mit\nstuermischer Haft und gewaltiger Aufregung und Spannung, mit Funkenspruehen\naus dem kuenstlich bereiteten Feuerwerk beizukommen sucht. Dieses Buch verlangt\nSammlung und Stille, um die zartesten Toene und Uebergaenge vernehmlich\nwerden zu lassen.\nBischer macht den Leser staendig kritisch, er reflectirt ueber den Helden und\nueber das, was er von ihm der Oeffentlichkeit zu uebergeben hat. Es gibt keine\nRestriction, die der Dichter nicht selbst inmitten des Buches macht, so z. B. II. 5.,\nwo die Kompition der Psahldorfgeschichte motivirt ist.\nUnsere groessten Dichter haben das deutsche Volk daran gewoehnt, mit der\nAufnahme eines dichterischen Kunstwerks zugleich auch die Gesetze feiner Production\nund seins Bestandes zu erkennen. Lessing, Goethe und Schiller waren\nzugleich auch theoretisch die Gesetzeskuender. Hat das eine zweite Nation ausser\nuns Deutschen?\nEs laesst sich aber vielleicht ueberhaupt die Wissenschaft der Aesthetik minder\nan der systematischen Theorie, als an Werken der Dichter lernen, wobei auch\ndas Verfehlte sich erweisen liesse, denn auch Goethe ist nicht unfehlbar. So\nergeben sich reichlich Gesetze der Aesthetik an der Dichtung des Aefthetikers\nWie kommt der Mann der aesthetischen Wissenschaft zur dichterischen Produktion?\nGleichwie in der Naturwissenschaft aus der Erkenntniss der mechanischen und\nphysikalischen Kraefte die Bewegung des organischen Lebens sich nicht finden laesst,\nsondern Geheimniss bleibt, und Lebenskraft und dal. genannt Wird, so auch verhaelt\nsich die philophische Erkenntniss zur kuenstlerischen Gestaltung. Der\nEnthusiasmus, das tief geheimnissvolle numins aKaetu8 wirkt eigenartig bei\neinem Dichter wie Bischer, der das feinste Geaeder kuenstlerischer Organismen\nblosszulegen weiss, unter der taghellen gewohnten Betrachtnahme der Gesetze. Schon\nSchiller klagt einmal, nach seinen strengen philophischen Studien, dass ihm nun\nbei den Operationen der Phantasie die theoretische Betrachtnahme zuschaue. Die\nimmanente Fuehrung des Gesetzes herrscht auch im schrankenlen Walten der\nPhantasie, sie stoert nur, wenn sie als Waechter daneben steht.\nDie logische Schrittmaessigkeit, die, auch in der Schaffung des Kunstwerkes\nvernehmbar ist, wird Ploetzlich aufgehoben; Pegasus steigt mit seinem Fluegelpaar\nin die Luefte, aber auch der Flug der Phantasie hat seine Bewegungsgesetze.\nIch will den Gefammteindruck aus der Dichtung Vischer's hier vorweg bezeichnen.\nNach meiner Ansicht - und ich sage ein fuer allemal nach meiner\nAnsicht - hat Bischer alle gegebenen Situationen dichterisch durchempfunden\nund bis in die aeussersten Grenzen ausgestaltet, aber dieser Durchempfindung des\nGesetzten entspricht nicht die Erfindung; diese erscheint auf kaltem Wege ausbedacht\nund in Gewaltsamkeiten verfangen.\nEs gilt hier der dunkel scheinende Ausspruch II. 295: \"Ein Dichter ist\nimmer gescheuter als er selbst; freilich auch duemmer, als er selbst.\"\nCompofition. Eine Hypothese sei gestattet.\nIch betrachte die Psahldorfgeschichte als die eiserne Saeule, um welche der\nThon zur Figurenbildung gelegt wurde.\nEs liessen sich Lagerungsfchichten in der Compofition dieses Werkes abblaettern.\nDer erste Anreiz zur Psahldorfgeschichte kann wol in dem Worte Erzketzer\ngelegen haben, woraus dann ein Aptel der ErzPeriode als Ketzer in der Steinzeit\nsich bildete. Die Blutwelle rollte maechtig und machte die Wangen des Dichters\ngluehen in dem Gedanken, eine Parallele zu schaffen in Erfindung einer Religion,\neines Cultus und der Religionskaempfe fuer die vorgeschichtlichen Menschen der Steinzeit.\nAn dieses allgemein finnbildliche ergibige Motiv schs dann in der Dichterseele\nein Motiv an, das echt dichterisch ist, weil es in jede Zeit zu versetzen\nund in jedem Gemueth zu erregen ist. In die vorgeschichtliche Ketzerverfolgung\nkommt die Angeberei aus Eifersucht. Waehrend \"A. E.\" in Venedig diese Psahldorfgeschichte\nschreibt (\"das Waeffrige und auch Ufergeruch, Stimmung zum\nSeebild\") und uns das Gedankenbild zu seiner Phantasie gibt, sieht er die Inschrift\nan der Kirche St. Martin. Das Wort vsooncis zc, wird ftoffwechselnd\nzur Hebkraft eines ganz andern. In Band II, S. 333 ff. sind Geheimnisse der\nProduction so schlicht als wahr aufgedeckt. - Die Psahldorfgeschichte ist bei aller\nBuntheit, die ihr der Dichter gegeben, doch innerlich so Wohl gefugt, dass sie\nals rundes Kunstwerk dasteht, weit mehr als das, was der Dichter mit feinem\n\"A. E.\" gestaltet hat. Und das kommt daher, weil der erste Ansatz zur Kompition\nvon der Gestaltung ausging. Aber bald - und wer vermag im Reiche\nder Phantasie die Schnelligkeit zu ermessen - gesellte sich die Idee hinzu. Der\nDichter weiss ganz genau den Punkt zu bezeichnen, wann die Knpe ansetzte,\nwann sie aufsprang. Nun war die Psahldorfgeschichte da, ober die Worte\n\"das darf ich doch nicht in eigener Person, nicht direct thun, muss doch als\nPoet versahren\" (II, 335) wende ich auch auf Bischer an. Die Psahldorfgeschichte\nwurde einem Romanhelden zugedichtet und jetzt erst fand sich ein Odyfseus der\nGedankenwelt, und fuer ihn war in der Seele des Dichters ueberreiches Material\nvorhanden. Odyfseus steuert unter Abenteuern einer Heimath zu, wo aber ist\ndie Heimath fuer \"A. E.\"?\nDer Dichter zerschlug die Fabel in drei Theile: zuerst Begegnung mit dem\nHelden, dann Nacherzaehlen von Vater Eriks, Reife in den Wohnort des Helden,\nund schliesslich dessen Tagebuch.\nDer Dichter wollte uns den Helden nahe bringen, der uns zunaechst mit\nseinen Wunderlichkeiten in Betracht seiner Ideen ansprechen soll. Das Persoenliche\nwird uns so lange verhuellt und verschoben, und es ist sinnbildlich, dass der\nHeld uns erst persoenlich aus seinen Tagebuechern heraus nahe gebracht wird,\nwenn er todt ist. Die Fabel ist an sich nicht ergibig, was sich sofort zeigen\nwuerde, wenn man sie vom Gedankengehalt abloeste.\nDer Held ist tuechtiger Beamter, reift nach dem Norden, erlebt das Abenteuer\nmit Goldrun, kaempft nach der Genesung mit in Schleswig-Holstein (das\nwird nur gesagt, nicht geschildert), reift nach der Schweiz, schreibt die Psahldorfgeschichte,\nreift nach Italien, wo Kordelia stirbt, kehrt heim und erleidet\nden Tod.\nAehnlich wie die Fabel zerschlagen ist, gibt sich auch die Darstellung des\nHelden an sich; er wird in drei verschiedenen Gesichtspunkten gesehen: vom\nDichter mit Ich erzaehlend, vom Bekanntenkreis und schliesslich, wie er sich selbst\nansteht in dem Tagebuch. Da ist bald Oberlicht, bald Seitenlicht hueben und drueben\nund Beleuchtung von unten, mit einem Wort ein unruhiges Licht, Durch das Zerschlagen\nder Fabel in drei Theile muss der Dichter vor- und rueckwaerts gehen, er\nmacht damit eigentlich eine Decompition; waehrend vor seiner Phantasie einfach\nstand: Amtliches, politisches Leben des Helden, Reise nach dem Norden, Ausarbeitung\nder Psahldorfgeschichte, Reise nach Italien, Heimkehr, Tod. Und so\nmuss sich's der Leser wieder conftruiren. In dieser Vortragsweise des vorund\nrueckwaerts Gehens steht der Held immer als derselbe vor uns; er erlebt nur\nVerschiedenes, er selber wird kein Anderer. Das persoenliche Leben wie das Zeitleben\nbewirkt nur die Entladung des in ihm Ruhenden. Da das Genetische\neinmal ausgeschlossen ist, war diese Form, die die gewohnte,Folgenreihe aufloest,\nkuenstlerisch wohlbedacht, aber sie erschwert die Aufnahme des Lesers. Und weil\nes nicht ein einziger Astert, ein bestimmtes Bestreben ist, das in dem Helden\nwaltet, sondern weil der Dichter am Helden Alles auslegen wollte, was ein\nMenschenherz bewegt, ist die Spannung als solche nicht vorherrschend. Der\nHeld wird vom Dichter gesehen. Dann stellt der Held seine productive Kraft\nin einer Dichtung dar, und schliesslich sein eigenes Wesen im Tagebuch, das wir\nerst nach dem Tode des Helden vor Augen bekommen. Und in dieser Erscheinung\nbleibt er vorwiegend in unserer Vorstellung haften.\nAehnlich wie der Harfner in Wilhelm Meister, nachdem wir sein Schicksal\nersahren haben, nicht mehr vor uns erscheint, so auch \"A. E.\". Jedenfalls haette\n\"A. E.\", nachdem wir das Schwere von ihm wussten, nicht mehr lebendig\nhumoristisch gefasst werden koennen.\nEs kommt fuer den ersten Anreiz und Keim eines dichterischen Kunstwerkes\nwesentlich darauf an, dass in der Seele des Schaffenden die Bewegung nicht\ndavon eintrete, dass er Etwas und was er zu sagen hat. Ein dichterisches\nWerk hat zu seinem ersten Antrieb das Motiv der Gestaltung. Sind die Gestalten\ndann einmal lebendig, so werden sie schon sagen, was ihnen zukommt.\nDie Hegel'sche Selbftbewegung der Idee ist noch weit mehr dichterisch die\nSelbstbewegung der gefassten Gestalt.\nDer Figurenkreis ist fehr klein. Maenner treten nur episodisch neben dem\nHelden auf, und die Frauen, Hedwig allein ausgenommen, nur aus der Anschauung\ndes Helden.\nDer Held hat keinen bestimmten Conflict zu besiegen oder zu loesen, worin\nsich die Gesammtheit seiner Kraft anspannt und herausarbeitet, er ist einem\nSchicksal unterworfen, einem an ihm haftenden, das noch dazu als ein koerperliches\nGebrechen sich darstellt. Durch den Mangel eines bestimmten Conflictes\nfehlt auch die Conccntration.\nAuch die Dichtung steht unter der Fuehrung der \"Frau von Vorsehung,\ngeborenen Zufall.\"\nMan koennte auch vom Autor sagen (I. 53): \"Sie haben einen Palast vor\nsich und nehmen zum Standpunkt fuer Ihr Urtheil die Hinterseite.\" Wie ist\n\"Tetem\" so urkomisch, und wie spaet erst kommen wir zum Verstaendniss desselben!\nDer grauenhafte Vorgang mit der Leiche wird uns schon I. 99 angedeutet: \"Das\nBoese, Grauenhafte - ja dazu - damals - damals - und man bedarf\nBischer capricirte sich darauf, den Helden lange unpersoenlich zu lassen und\nihm doch raethselhafte Zuege und in's Grosse gefasste Betrachtungen zu geben.\nEigentlich wird uns der Held erst nach feinem Tode persoenlich. Es ergibt sich\nda eine Beleuchtung von rueckwaerts. Und wenn man das Buch dann zum\nzweiten Male liest, merkt man erst, welche Feinheiten in frueheren Andeutungen\ngegeben find, ueber die man beim ersten Lesen leicht oder gar widerwillig dahinging.\nDer alte Satz, dass der Dichter uns in meclias res versetzen solle, ist, glaube\nich, so zu verstehen, dass man dabei doch recht wol vom ersten Tage des Helden\nan beginnen koennte; wir sollen nur sofort in eine Sphaere versetzt werden, in\nder wir mit Verlangen oder Behagen uns umschauen und in der wir unseren\nFuehrer, den Erzaehler, als Wissenden und zu Hause erkennen. - Bischer haelt die\nFiction fest, dass er vom Helden nicht mehr wisse, als der Leser, dass er erst nach\nund nach mit uns von seinem Leben und Denken ersahre. Das ist ein gefaehrliches\nExperiment; denn es fetzt voraus, dass der Leser ebenso ein Suchender ist, wie der\nDichter, ein solcher, der einzelnen Aeusserungen nachgeht, um ihre psychologische\nQuelle zu entdecken. Und dieses Versahren ist doch wieder eine Illusion des\nDichters; denn er weiss doch bereits, was Tetem heissen soll, waehrend der Leser\nnur verbluefft ist. Und erst II. 8. erfaehrt er und ersahren wir. was \"A. E.\" fuer\nNamen sind, und was der Traeger dieses Namens fuer ein Mann ist.\nBei der Rueckschau auf das Ganze sehen wir, das Buch beginnt da, wo der\nHeld bereits die entsetzliche Geschichte mit Goldrun, seine schwere Krankheit\nerlitten hat, und wir begegnen Kordelia mit ihren Kindern. hier liegt's. Die\nFrage: wie macht man's, dass man beim Anfang anfaengt? Der Anfang ist\nnicht nothwendig, ja nur selten die Genesis, sondern es handelt sich darum, die\nAchse zu finden, von welcher aus das Vorhergegangene und das nun Erfolgende\ndie Drehung nimmt. Bischer beginnt an einem Punkte, wo des Raethselvollen,\ndes erst nach und nach sich Begebenden und Loesenden bereits zu viel ist. Der\nAnfang, abgesehen von dem Anwidernden an der Gasthoftafel, ist nicht derjenige,\nder uns in Stimmung und Interesse versetzt. Der Dichter muss auch sofort\nKordelia mit den Ihren entlassen, und wir bleiben mit dem Helden allein. So\nschoen und gross auch der Selbstmordversuch des Helden nach der unglueckseligen\nGafthofsgeschichte ist - es ist da eine bewunderungswerthe Groesse der Schilderung\nin Natur und Mensch - die lebhafte Theilnahme fehlt uns, weil wir die\nweitere Ursache der Handlung nicht kennen und nicht einmal in der Spannung\nfind, dass jetzt die Heldin befreiend eintreten koennte.\nBeispielgebende Anfaenge find diejenigen von Wilhelm Tell und Wilhelm\nMeister. In Tell die Ruhe der Landschaft, dann ein vom Tyrann Verfolgter,\nder vom Helden gerettet wird. Da ist sofort Alles in Bewegung und der Held\nin unsere Sympathie gesetzt. In Wilhelm Meister sofort die Theaterluft mit\nihrer Lockerheit und Idealitaet.\nWas aber thut ein so feiner Kenner wie Vifcher? Er laesst seinen Helden\nbei der ersten Erscheinung, indem er einen abgeschmackten Gesellen zurechtweist,\nmit der Stimme ueberschlagen. Der Held steigt aus dem Stellwagen und faellt\nin den Staub. Noch bevor uns der Traeger der Geschichte nahe gekommen, wird\ner in jene Misslichkeit versetzt, von der er nicht zu reinigen ist. Und hier\nsofort tritt die Differenz ein. Der Dichter stellt sich und stellt uns auf ein\npsychologisches Interesse: Forschen wir, sehen wir zu, was das fuer ein Mann\nist; folgen wir ihm in seinen Wunderlichkeiten, dringen wir bis zu seinem Hern\nvor! Das ist psychologisches, philophisches Interesse, nicht dichterisches. Vifcher\ngeht von der Ueberzeugung aus, es sei eben so wichtig, was ein Mensch denkt,\nals was er thut und was ihm geschieht. Allerdings. Und was sind Ereignisse,\nabgeloest von der Seelenbewegung des Handelnden oder Getroffenen? Zunaechst\naber muss uns der Mensch als solcher intercssiren, und dies wird am besten\nbewirkt, indem er Etwas thut, oder indem ihm Etwas geschieht, was uns Alle\nDas Psychologische ist bei jeder Dichtung wirkend, aber nur insoweit, dass\nwir betheiligt sind. In der folgerichtigen Entwickelung eines Charakters, in\nfeinen Stimmungen und Bethaetigungen, lgeloest von der besonderen Persoenlichkeit,\nabstract gesetzt, hoert das Dichterische auf; wir kommen in das Reich des\ntheoretisch Allgemeinen. Dichterisch bleibt, dass uns Leben und Denken einer\nGestalt und besonders des Helden nahe geht, weil sie der gegebenen Person\ninhaerirt. hieraus ergibt sich, in wie weit Erlebniss und Denken von allgemeiner\nAnwendbarkeit und Geltung ist.\nIn dem Bestreben, den Helden von sich zu entfernen, gab ihm der Dichter\nallerlei groteske Zuege und steigerte dieselben bis zur Ungeheuerlichkeit. Mit\ndiesen grotesken Schnoerkeln hat er die Grundfarbe des Helden zu sehr taetowirt\nund verdraengt. hier fitze ich, mochte er sagen, und bilde einen Menschen, und\nihr sollt nicht sagen koennen, das bin ich selber.\n\"Du sollst beschrieben werden, Grobian, Deine Strafe soll nicht ausbleiben,\"\nheisst es I. 37. Das ist die humoristische Stimmung, die die erste Bewegung\nzur Abfassung des Buches bezeichnet. Und wenn der Dichter den Helden (I. 51.)\nfuer einen \"Capitalschelm\" halten will und dem doch alsbald widerspricht, so\nversetzt er uns in die Unruhe des Forschens. Er gibt sich den Anschein, als\nob er selber vom Helden nicht mehr wuesste als wir und ihm erst allmaelig beikommen\nmuesste. Er ist ein raethselhaftes, schwer zu nehmendes Object, und wir\nsind sogar in der Beunruhigung, dass uns ein psychiatrischer Befund geboten\nwerde; denn die ersten Kundgebungen des Helden grenzen an Wahnsinn.\nStellt man sich mit dem Dichter auf das rein Psychologische Interesse, auf\ndie Menschenforfchung, auf die Kunst oder Neigung, \"die Knoten aufzudroeseln,\"\nso wird man den Verlauf der Darstellung mit lebhafter Theilnahme verfolgen.\nhier aber liegt eben das Missliche, dass der Accent auf die psychologischen\nStudien und nicht auf das rein Poetische sich legen will, poetisch in dem Sinn,\ndass das Psychologische als That und Ereigniss erscheint, nicht abstract. Aber\nBischer legt schon von vornherein den Accent nicht auf die Fabel, die an sich\nauch gering ist. Er wollte die Universalitaet einer Menschennatur ausgruenden und\ndarlegen. Haette er hier Entsagung ueben koennen, so waere der Dichter Bischer\nmit viel entschiedenerer .Kraft zur Erscheinung gekommen. Denn Bischer erweist\nsich als Dichter; er hat die sinnliche Kraft des Anschauens und Erfassens und\nweiss dem Leser anschauend und erfassend zu machen; er kennt die Hoehen und\ndie Tiefen und Schmerz und Lust, und weiss uns drein zu versetzen. Und der\nHeld feiner Dichtung, wie die anderen Figuren sind - abgesehen von noch zu\nbezeichnenden Ungeheuerlichkeiten - leibhaftige Menschen. Das ist wesentlich,\ndenn wenn man in aller Dichtung, zumal der epischen, genauer zusieht, so ist\ndas, was in der Erinnerung des Lesers haften bleibt, weit weniger die Fabel\nals die Figuren.\nEdel ist der Held dieses Buches, hilfreich und gut. Und doch ist er, kurz\nbezeichnet, ein neuer Donquirote. Denn aller Idealismus hat in Konsequenz\nseiner einseitigen Verfolgung etwas Donquixotifches.\n\"A. E.\" rechnet nicht mit allgemeinen, in Umlauf befindlichen Muenzen, er\ntrachtet nach selbstaendigem Praegrecht und uebt es, soweit er kann, er nimmt Nichts\nan, was allgemein gilt, sondern nur, was ihm selber gilt. Diese selbstherrliche\nNatur ist mit einer seltenen Eindringlichkeit und Wirklichkeit geschildert, freilich\nauch behaftet mit allerlei Schrullen und Widerlichkeiten, die ein Menschenkind\nin sich erwachsen laesst, das eben nicht nach dem allgemeinen Reglement gedrillt\nist und sich nicht drillen laesst. Die Ouerkoepfigkeiten und - wenn man so sagen\ndarf - die Querherzigkeiten, die der Held hat, gehoeren zu seiner physiognomischen\nBesonderheit, die ihn dadurch nicht zu einem abstrakten Typus werden lassen.\nDer Held ist so tragisch als komisch, so gross als klein, er kaempft gegen den\nPessimismus und wird theilweise ein Beleg dafuer. Er ist von unerschuetterlicher\nBestimmtheit des Willens und doch durch Temperament von dem Momentanen\nganz hingenommen. Er ist unbaendig und von Ebenmass und Gleichgewicht,\nheftig und mild, buergerlich streng und verfaellt in's Abenteuerliche, er ist naiv\nund reflectirend, bewusst human und fanatisch; kein einzelnes Praedicat deckt ihn\nganz, er ist eine Summe von Kraeften. Das Alles macht ihn zum Helden der\nDichtung. Und Bischer selber nennt ihn (I. 82) einen unbequemen Sonderling\nund laesst (II. 35) den Assessor ueber Einhart sagen, \"er war eine befehlende\nund dichterisch denkende Kraft.\"\nEr fteht den Dingen immer ehrlich und vertrauensvoll gegenueber, feine\nWahrheit suchende Seele glaubt an die Wahrheit Anderer, und so scharf er sieht,\ner merkt Nichts von der List und Intrigue des Schicksals, und er selber hat\nauch Nichts von der List des Humors, die dem Spiel der Weltkraefte unbetheiligt\nEinhart ist eine aristokratisch vornehme Natur und doch voll Mitgefuehl fuer\nden Geringsten und fuer das Kleinste in der Welt, ein Kaempfer und ein Traeumer,\nschuechtern und kuehn, ein Weiser von besonnenem Gleichgewicht und ein sich ueberstuerzender\nRasender, ein Mann von selbstler Welthebe und wieder von Empoerung\nueber das Einzelne - ein Charakter von solch schoener Mischung, in welchem\ndas Typische mit dem Individuellen zugleich festgehalten ist, dass es ein Verdienst\nbleibt, solchen fest gezeichnet zu haben, auch wenn in der Geschichte, in der er\nsich zu bethaetigen hat, noch mehr Unzutraeglichkeiten sich faenden, als in der That\nhier sind. Eines aber bleibt vorherrschend, und das gibt diesem Charakter eine\ngewisse Majestaet: er bewahrt staendig eine mannhaft unverwuestliche Energie und\neine unerschoepfliche Herzensguete.\nEs ist fraglich, ob die Gestalt Einhart's so im Contingent der bleibenden\ndichterischen Figuren verharren wird, dass man bei einem Lebensereigniss sagen\nmuss: ja, ja, so ging's Einhart damals, so empfand er ganz aehnlich. Bleibt\nauch die Geftalt nicht als solche, so wird doch das redliche und grosse Denken\ndieses Manns zum goldenen Besitzthum der denkenden Welt gehoeren.\nFreundschaft. Nichts, was das menschliche Leben bewegt, ist von Bischer in\ndiesem Buche unberuehrt geblieben, und ueberall zeigt sich eine Quelle von Gedanken,\nBestimmtheit und Besonderheit der Beleuchtung. Wunderbarer Weise\naber fehlt der Freund und die Freundschaft. Eine solche isolirte und doch immer theilnehmende\nund theilgebende Natur ist vielleicht von jener Freundschaft ausgeschlossen,\ndie ein Correctiv waere. Dieser Held hat es entweder mit sich allein oder mit der\nganzen Welt zu thun; und was hier von Liebe zum Weibe einfliesst, ist so uebergewaltig,\nso absolut nicht auf die Dauer angelegt, dass dies die tiefe Einsamkeit\ndes Manns, der doch ein Mann der Gemeinsamkeit, des Staates und der\nGefellschaft ist, nicht alterirt. - Drei hervorragende Helden der deutschen Dichtung\nhaben keinen Freund - was man in der Oper den Vertrauten nennt - dem\nsie sich erklaeren und der je nach seiner Bedeutung correctiv werden koennte:\nNathan, Faust und Tell find einsame Naturen. Nathan hat ausgekaempft, Tell\nund Faust vollziehen den Kampf. Der Kampf mit der Welt ist zum Kampf\nmit sich- selber geworden. Der groesste Schauplatz des Conflictes ist nicht der\naeusserlich raeumliche und bemisst sich nicht nach der Zahl der Kaempfenden, der\nunermessliche Schauplatz aller Conflicte ist im Inneren des einzelnen Menschen\nWie bei Faust, so beginnt auch Einhart mit dem versuchten Selbstmord.\nEinhart, der zum Selbstmoerder werden wollte, wird zum Lebensretter eines\nAnderen; das ist ein dichterischer Griff, der nicht hoch genug zu preifen ist, zunaechst\njetzt abgesehen von der meisterhaften Zufammenftimmung von Menschenleben\nund Naturwalten im Schaechenthal.\nDie dialektische Bewegung der Idee stellt sich dichterisch als das Auseinander\"\nschlagen in zwei Gestalten dar, wie das Goethe staendig durchfuehrte von Carl\nund Clavigo bis zu Faust und Mephisto.\nUnser Dichter hat dem Helden nicht nur keinen ebenbuertigen Freund, er hat\nihm auch keinen untergeordneten Gensen gegeben, wie Cervantes dem Donquixote\nseinen Sancho, wie Dickens dem Pickwick den Sam Weller, der das Widerspiel\nseiner Helden waere; er hat beide Elemente in den Helden selbst gelegt. Das\nsoll, wie wir Band II, S 340, ersahren, eine neue Art Humor sein: naives\nPath mit gleichzeitigem Drueberstehen \"ein Bild des Naerrischen mit der Objektivitaet\ndes Kuenstlers\". Diese Gegensaetze liessen sich aber nur in Gestalten\nverwirklichen, die einander das Gegengewicht und so von selbst die Objectivitaet\ndes Dichters erweisen wuerden. Wenn aber der Held selbst ueber sich reflectirt,\nund wenn uns der Erzaehler, bald humoristisch, bald psychologisch auslegend, den\nGegensatz erkennen laesst, so tritt der Gegensatz doch damit noch immer nicht als\nGestalt heraus.\nFreundschaft und Familienanhang ist bei dem Helden nicht bezeichnet. Es\nkann dichterisch nothwendig sein, von Familienbeziehungen und Freundschaft\nabzuloesen (Egmont, Nathan). Es handelt sich darum, diese Charaktere frei und\nallein ausleben zu lassen. Sollte der Titel noch etwa dahin erweitert werden\nkoennen, dass es hiesse: auch Einer, der keinen ebenbuertigen Freund hat, sondern\neinsam in seinem Ich steht?\nGenetisches. \"Bedauerlich ist, dass man Nichts von der Jugendgeschichte\ndes Verfassers erfaehrt; das Tagebuch beginnt nicht frueher, als mit dem Antritt\nseines ersten Amtes. Man moechte fo gern darueber Aufschluss erhalten, aus\nwelchem Boden ein Baum mit fo kraus gebogenen Aeften entsprungen, unter\nwelchen Einfluessen er so knorrig und krumm gewachsen ist. Mir ziemt jedoch\nnicht, den Gedanken, die sich der Leser hierueber bilden mag, mit Schluessen und\nVermuthungen aus meiner Werkstatt vorzugreifen.\"\nSo sagt der Dichter (II. 89) in der Einleitung zu dem Tagebuch. Ziemt\nes aber in der That dem Dichter nicht, in freier Fiction hier ergaenzend einzugreifen?\nLiegt nicht vielmehr in dem Gegebenen eine Verpflichtung?\nII. 246 sagt Einhart erst: \"Ich rechne mich zum Stamme der Franken\nund wohne nahe der alten Sachsengrenze.\"\nWir koennen uns Einhart als ein frueh mutterles, nur von einem Vater\nerzogenes, ueberhaupt nur unter Maennern erwachsenes Kind denken; vielleicht\nzu vorherrschend auf Selbstbeobachtung hin gelenkt, dann in Wohlhabenheit\nallein stehend, schwer sich zu einer beschraenkten wissenschaftlichen Disciplin\nentscheidend u. s. w. Bei einem Helden, der in einer bestimmten Handlung\naufzutreten hat, oder der sich sofort als Glied einer Gruppe zeigt - der Bauer\nTeil, der Cavaleiner Egmont, der General Wallenstein - fragen wir minder\nnach Familie und Bildungsgang. Wir haben den Gewordenen vor uns und\nnicht einen Werdenden, vielmehr nur einen sich Bewaehrenden. Nun ist freilich\nauch Einhart ein solcher sich Bewaehrender; aber der Kreis, in den er betrachtend\nund handelnd eingreift, ist zu weit und zu vielseitig, um uns nicht nach der\nBildungsgeschichte begierig zu machen. . .\nWaere Bischer dem genetischen Zusammenhang weiter gefolgt, fo haette er\nsicher die UnzutrSglichkeit vermieden, dass \"A. E.\" ein strammer tuechtiger\nBeamter ist, der zugleich staendig einen Kampf mit den Tuecken des leblen\nObjects fuehrt. Denn das ist unvereinbarlich. hier liegt ein offenbarer Compitionsfehler.\nDenken wir uns: Vor dem Beamten steht ein Angeklagter -\nhusch! Papierschere oder Briefmarke vollzieht eine daemonische Tuecke. Es geht\nnicht. Das ist nicht Vereinbarlich.\nDarf auch das als charakteristisch genannt werden, was einem Mann von\nNatur aus fremd ist? Bei einem Mann wie Einhart, der Alles durchlebt und\nbetrachtet hat, darf gewiss bemerkt werden, dass er nie gefpielt hat, ja, dass diese\nForm der Seelenerregung gar nicht in seinen Kreis faellt. Er kennt nicht die\nZerstreuung und Aufregung durch das Spiel und er denkt nicht darueber; das\nErnst-Nehmen ist fein Grundcharakter; er sucht keine Aufregung um der Aufregung\nwillen oder um psychologische Studien daran zu machen, die Spielleidenschaft\nist ihm fremd.\n\"Gross und abscheulich,\" sagt Lessing's Nathan zum Tempelherrn. Und diese in\nmoralischem Sinne gebrauchten Worte moechte ich aesthetisch auf das Buch Vischer's\nanwenden. Und es ist auch hier die Aufgabe des Denkenden und Dankenden, ueber\ndem Grossen das Abscheuliche und ueber diesem jenes nicht zu vergessen. Der\nDank fuer das Schoene bleibt bestehen, wenn man auch vollkommen weiss, dass\ndas absolut Schoene nicht in die Erscheinung tritt.\nHeikle Punkte. Mit stetiger Beflissenheit gibt der Dichter seinem Helden Uebertriebenheiten\nund Schrullen, damit er nicht als sein altsr e^o erscheine; er laesst den\nHelden sofort aus dem Stellwagen in den Staub fallen. Auch Cervantes laesst feinen\nHelden, der gegen ein Winziges mit aller Wucht ausholt, straucheln und niederfallen,\naber er hat ihn vorher fest in unsere Sympathie eingesetzt. Bischer geht\nsofort weiter und gibt dem Helden eine an die Grenzen des Wahnsiuns gehende\nabstossende Scene, indem er die Brille zertritt, die sich verbrecherisch verborgen\nhat. Und schliesslich fuegt er die Gasthofsfcene hinzu, die er nachtraeglich eine\n\"leidige Ungeschicklichkeit\" nennt, aber doch noch mit einer Lust in einer handgreiflichen\nBestrafung des Kellners enden laesst.\nDer Dichter geht bewusst an das Anwidernde. Aber es gibt Dinge, von\ndeum kein Gott Apollo mehr erloesen kann. Auch humoristisch gibt es da keine\nRehabilitation mehr. Es gibt ein Lachen, wobei es Einem leid thut, dass man\nlachte, weil man eigentlich mitleidig sein sollte gegenueber dem in Ungemach\nGerathenen; wir kommen aber durch UrPloetzlichkeit nicht zur Besinnung.\n\"Die Geschichte,\" sagt Bischer I, 63, \"ist eine strenge Wissenschaft, sie kennt\nnur die Wahrheit; die Schicklichkeit wird sie beobachten, so lange es thunlich,\nohne ein wesentliches Stueck der Wahrheit zu unterdruecken u, s. w.\"\nMoeglich, dass diese Wendung ironisch gemeint ist, aber sie stellt sich anders\ndar, und die Begruendung hebt nicht nur die Naivitaet des Vortrags auf, sie\nverschlimmert auch die Sache. hier springen Hunderte von Entgegnungen auf\neinmal hervor. Es ist nicht Zimperlichkeit, die das Anwidernde entfernt; es ist\nnicht willkuerliches Belieben, was hinter der Sonne und was auf derselben vorzugehen\nhat. Der Dichter verwechselt hier einfach Wissenschaft und Kunst. Fuer\ndie Wissenschaft gibt es nichts Ekelhaftes, sie nimmt jeden Stoff in ihre Zange,\nin ihre Retorte, sie hat ihn zu untersuchen. Auch die Psychologie als Wissenschaft\nist hierzu berechtigt. Anders die Kunst.\nEs ist nicht noethig, einem Mann wie Bischer zu sagen, dass wir Alle\nwissen, ein Hirtenknabe hat Schmuss von Kuhfladen an den nackten Fuessen;\ndarf ein Maler das geradezu malen? Ist er nicht vielmehr verpflichtet, durch\nderbe Schatten das anzuzeigen? Die Kunst darf nicht statt Erregung der Phantasie\neine materiell nervoese Erregung erzeugen, fei diese in Lust oder Unlust.\nIch unterdruecke alle weiteren Bemerkungen und laste mich auch nicht auf\nVergleichung mit Rabelais und den englischen Humoristen ein; denn das muesste\neine weitlaeufige Abhandlung fuer sich werden. Nur das fei noch hinzugefuegt:\nder Dichter selber fuehlt, dass er hier zu weit gegangen; denn er laesst Kordelia\nden Vorgang nicht bemerken.\nDer Selbstmord, den Einhart, von der Erbaermlichkeit seiner krankhaften\nNatur getrieben, zu vollziehen sucht, ist die kuenstlerisch Wohl angelegte Austoenung.\nAber das Widrige kann selbst von diesem schaerfsten Correctiv nicht getilgt\nwerden. hier ist auch der Punkt, wo der Schnupfen - und fei damit auch\neine gewisse Art des Pessimismus versinnbildlicht - als unleidlich bezeichnet\nwerden muss, und nun gar, wie der Dichter die hundertfaeltige Reizung des\nSchnupfens im Beginn und Verlauf mit durchempfindet und dasselbe vom\nLeser heischt.\nEs ist ein tief sinniges Gesetz des alten deutschen Rechts, dass physische\nKrankheit als theilweise Unterbindung der Kraft das volle freie Verfuegungfrecht\nund damit die volle Verantwortlichkeit ausschliesst. Dies ist auch dichterisch\nanwendbar auf das chronische Leiden des Helden. Und darum auch durfte der\nDichter dasselbe nicht einsetzen. Eine fixe Idee kann noch komisch sein, ein fixes\nKoerperleiden nicht. Wir koennen eine fixe Idee von dem ganzen geistigen Organismus\ntrennen, ein fixes Leiden nicht ebenso vom leiblichen Organismus.\nDas koerperliche Uebel ist eine Realitaet und zwar eine irrationale, und das\nWeltuebel ueberhaupt erscheint als Grausamkeit der Natur. Und eben das zeigt\nBischer, dass die sittliche Weltordnung nicht in der aeusseren Natur liegt. Sie\nist vielmehr ein Product des Menschen und der Menschengeschichte, die Offenbarung\ndes Menschenthums, das mehr ist als blosse Natur.\nWenn Bischer in seiner Schrift ueber \"Mode und Cynismus\" ^) sich auf die\nThese Lessing's beruft, das Haessliche kann als Hebel des Laecherlichen oder des\nFurchtbaren verwendet werden, so ist darin das geradeswegs Zuwidere - ich\nmuss diesen oesterreichischen Ausdruck gebrauchen - noch nicht mit eingeschlossen.\n\"Kriegszustand mit dem Bagatell\" nennt der Dichter den Kampf mit dem\nObject. \"A. E.\" sieht ueberall ein \"Arsenal von Nadeln mit vergisteten Widerhaken,\"\n\"ein fallendes Blatt Papier verhoehnt uns mit seiner Spottbewegung.\"\n\"E. ist fchall gegen die kleinen Nebel des Lebens.\"\nDiese - man kann es nicht anders nennen - unleidlichen Wunderlichkeiten,\ndiese Paradorien wuchern nach einem eigenen inneren Triebe weiter und\nuebersteigen das Mass dessen, dass sie eine Besonderheit des Helden sein sollen.\nDenn das ist wiederum das echt Dichterische: ist eine Charaktereigenschaft, ein\nAffect lebendig geworden, so verliert der Dichter leicht die Herrschaft ueber ihn,\nund zumal das Daemonische gewinnt eine Selbstaendigkeit, die sich nicht mehr\nbann laesst. In diesem Beseelen des Leblen, in diesem Auflauern gegen die\nTuecke der Hemdenknoepfe, der Papierschere, in diesem Spielen mit dem Spukhaften\nzeigt sich eine ganz neue Kategorie, die ich nicht anders nennen kann als\nLudwigsburgismus. Juftinus Herner, Eduard Moerike, Friedrich Bischer und\nDavid Strauss sind Ludwigsburger Kinder. Eine eigene Romantik erwuchs in den\njugendlichen Seelen der Kinder jener Stadt, die eine sehr realistische, von Trommelwirbeln\nund Signalhoernern durchtoente Garnisonftadt ist und zugleich mit ihren verlassenen\nSchloeffern, Parks und menschenleeren Strassen, allen mystisch-phantastischen\nGebilden Raum gewaehrt. Ein Nachklang aus der Romantik hat sich hier in den\nLudwigsburger Kindern und sogar bei so schneidigen Geistern wie Bischer und\nStrauss erhalten. Eine lyrische Feinhoerigkeit und eine Luft am schrankenl Phantastischen\nhat dieses Ludwigsburg in den genannten hervorragenden Geistern\nausgebildet. Die Farbengluth, die ungemeffene Traumkraft, die in dem Buche\nVifcher's in der Episode von Goldrun und in den eingefuegten Traeumen fo\nwunderbar bestrickend sich aufthut, sie hat im Urgruende Etwas von dem Ludwigsburgismus\nin sich. Und die lyrischen Gedichte, die sich ganz von selbst in\ndieses Buch einfuegen und von denen einzelne von vollendeter Reinheit in Form\nund Inhalt find, zeigen die Selbstaendigkeit, wie auch die Gensenschaft von\nMoerike, Herner und Strauss.\nNach dem germanischen Norden verlegt der Dichter den Mittelpunkt vom\nLiebesleben seines Helden. Donquixote's Dulcinea bleibt Illusion, \"A. E.\" findet\nMode und Cynismus, Beitraege zur Kenntnis; unserer Culturformen und Sittenbegriffe.\nVon Friedrich Theod. Bischer. Stuttgart, Konr. Witwer. 1879.\ndas ersehnte \"Rasfenweib\". \"Sie ist von echtem alten Gothenblut. Ja, so\nmuessen die altdeutschen Heldenweiber gewesen sein.\" (II. 150.)\nWunsch, Sehnsucht, ideale Forderung, Energie der Empfindung, aller Zuendstoff\nist im Helden vorbereitet. Wie wird er aufbrennen, wenn der Funke einschlaegt!\nEs ist dichterisch wohlgeordnet, dass wir nicht durch eine Ploetzlichkeit\nueberrascht werden. Beim Auftreten von Goldrun werden wir mit dem Helden\nin Furcht und Hoffnung versetzt. Der Charakter, der bisher fest und eigenwillig\nauf sich beruhte, geraeth in's Schwanken, stuetzt sein Lebensheil auf ein Anderes.\nWir bangen, was daraus werden soll, wenn dieser Stuetzpunkt weicht oder zerbricht.\nDie holde Macht der Liebe kommt ueber den Helden und verdirbt ihn\nzum Unhold.\nEs ist einer der feinsten Zuege, dass der Dichter seinen Helden inmitten des\nLiebesrausches bereits von Zweifel und Reue gepeinigt zeigt. Es ist zugleich der\nechte Dichtermuth, der nichts nach dem Gefaelligen fragt, dass Bischer seinen\nHelden an der Rohheit im Weibe toll werden laesst.\nWir ersahren die Geschichte Goldrun's erst nach dem Tode des Helden.\nWiederum bezeichnet der Dichter den Vorwurf, den man machen kann. Er sagt:\n\"der Tod hat eine reinigende Kraft. Auch das Wildeste, ja das Grafse erscheint\nabgekuehlt, erscheint wie unter einem daempfenden Flor, wenn das Leben abgeschlossen,\nwenn es ein vergangenes geworden ist\". (H. 90.) So hat der Dichter\nden Widerspruch vorweg zu beseitigen gesucht, aber er haftet doch.\nDiese ganze Episode ist von einer herben, von Eddaluft durchhauchten\nSchoenheit. Einhart erscheint dabei gross, verfaellt aber in einen Pedanten\nzurueck. Soll die ungezuegelte Natur walten, so kann die Treue nicht gewollt\nwerden. Treue ist Beschraenkung des Naturtriebes. Schrankenloftgkeit der Liebe\nwollen und Treue dazu, das ist innerer Widerspruch. Der Dichter weiss das\nselber, indem er (I. 115) sagt, dass die Raserei des Geschlechtstriebes nicht zu\nzuegeln sei als durch die Ehe. Es muss wiederholt werden, hier verfaellt Einhart\nin den Pedantismus zurueck, in das schwere Ernsthehmen, wo nur leichtes und\nleichtfertiges Spiel der Naturgewalten ist. Wie sehr der Dichter sich der Unzulaenglichkeit\nseines Helden bewusst war, um einmal ein Stueck olympisches Leben\nspielen zu koennen, zeigt sich darin, dass der Dichter selber seinen Helden - statt\neine liebenswuerdige Gesaelligkeitssucht darin zu finden - darueber ausser sich\nkommen laesst, dass Goldrun ihren griechischen Brief mit Reminiscenzen aus Plato\ngespickt habe und sich von einem anderen Liebhaber dabei helfen liess. Ikarus\nfaellt auf einen Katheder, wo er griechische Grammatik lehrt.\nGerade die norwegische Episode, auf die der Dichter landschaftlich und\nfigurenhaft einen uebermaessigen Glanz gehaeuft hat, gerade diese erscheint als die\nabstossendste; die entsetzliche grauenhafte That mit der Leiche ist aber nicht das\nSchlimmste, das schwelgerisch Titanenhafte ist es fast noch mehr.\nAus dem gebraeuchlichen Ausdruck: ich koennte den Tobten noch einmal\ntoedten - gestaltet der Dichter den grauenhaften Vorgang mit der Zerdolchung\nder Leiche und dem darauf folgenden Tod Goldrun's.\nDie ganze Goldrungeschichte ist romantisch-phantastisch. Der Dichter hat\nes versucht, und es ist ihm im Einzelnen auch gelungen, das Sagenreich in die\nWirklichkeit mit festen concreten Gestalten zu uebersetzen, aber das Uebersteigern\nnach Seite des Schoenen wie des Haesslichen verliert den Boden.\nDer Dichter legt offenbar einen grossen Accent auf diese nordische Episode,\ndie einen Drehpunkt bilden soll. Aber eben diese Episode ist nun, abgesehen von der\ngrausigen Leichengeschichte, schon an sich unleidlich und ist, dichterisch genommen,\neine von jenen Gewaltsamkeiten, die in der hoffentlich abgethanen Romantik im\nSchwang waren. Dabei ist freilich nicht zu verkennen, dass coloristisch hier\nGrosses geleistet ist. Die ruecksichtslosose Wahrhaftigkeit, die gerade der auszeichnende\nCharakter dieses Buches ist, verfaellt hier in eine in sich unwahre Romantik;\ndenn in der Tageshelle, in die diese ganze Dichtung gestellt ist, erscheint der\nZauber der Romantik spukhaft.\nEs sind drei Frauen gestalten, die eine gute Scala bilden: die buergerlich\nbehagliche, gescheute und innige Hedwig, die rein aumuthende Kordelia und die\nphantastische Heroine Goldrun. In der Schilderung Kordelia's zeigt der Dichter\neine Zurueckhaltung, die nicht nur ganz zum Charakter der Figur stimmt, sondern\neben diese Bescheidenheit des Vortrags wirkt die Phantasie erwaermend.\nKordelia hat eine stille Leuchtkraft, sie wird zuerst in der Sehnsucht ihres Verlobten\nuns nahe gebracht, sie erscheint dann wortl thaetig, mild pflegend und\ndann in stiller, edel gehaltener Trauer; sie spricht wenig und setzt sich in unserer\nSeele fest durch die Art, wie sie in der Seele Anderer gehegt wird.\nOberes Stockwerk. Pessimismus. Weltanlage ist das Uebel, das\nWeltbewusstsein der Schmerz, Grundprincip der Ethik Mitleid. Nicht Gesundheit,\nsondern Krankheit, nicht Wohlbefinden, sondern Wehbefinden ist das Hoechste\nund einzig Wahre des Menschendaseins - das ist das letzte Ergebniss des Pessimismus.\nIndem er die Welt als gegeben und zwar als gegebene Erbaermlichkeit\nhinnimmt, gewinnt er den Schein des Erhabenen und Philophischen.\nWenn der Pessimismus als Weltbewusstsein den Schmerz und als Grundprincip\nder Ethik das Mitleid erkennt, so ist der Optimismus Ueberwindung\ndes Schmerzgefuehls durch die That und durch das, was David Strauss die\nSolidaritaet des Universums nannte. (Das Wort Optimismus ist nicht zutreffend,\ndenn es bezeichnet nicht den friedlichen Ausgleich durch das Nationelle\nder reinen Idee.) Dem Mitleid, das erst dem Schmerzgefuehl entspringt,\nsteht die immanente pitive Liebe entgegen. Pessimismus und Optimismus\nsind darin gleich, dass sie das Leben schwer nehmen, nicht leicht oder gar\nleichtfertig. Der Pessimismus entschliesst sich endlich dazu, unser menschliches\nLeben so zu fassen, dass sein Wohnort, die Erde, als ein Raubfeld betrachtet\nwird, wo Jeder von Genuss an sich rafft, wessen er habhaft werden kann,\nnicht um ferneren Bestand sich zu kuemmern hat. Dem Optimismus ist die\nErde ein Arbeitsfeld. Und aus der Erfuellung der Arbeitspflicht ersteht der\nGenuss. Und wie Bischer mehrfach durchfuehrt, die Kunst, die eine ungemeffene\nMehrung des Lebens ist, ist die reinste Bethaetigung, und ethisch hebt das\nLeiden der Einzelnen das Wohl der Gesammtheit nicht auf. Die Kunst ist die\nAusheilung des Dualismus zwischen Geist und Natur. Albert Einhart haelt\ndas ganze Dasein und das Dasein Aller darum nicht fuer elend, weil er irrt und\nleidet. Er ist allerdings auch ein Maertyrer. Und freilich noch heute spricht\ndie kluge Welt zu dem Gemarterten: Rette Dich, wofern Du des Geistes\nSohn bist.\n(II. 113.) \"Dieser Nihilismus und Pessimismus ist eigentlich Spaetproduct\nder Romantik, Erscheinung ihres Zersetzungsprocesses. Schopenhauer ist Heine\nin der Philophie.... Sie erkennen ganz, wie schlecht es neben so viel\nSchoenem hergeht im unteren Stockwerk, in der Natur, wollen aber nicht einsehen,\ndass sich ueber ihm ein zweites aufgebaut hat, das Gesetz, fest ueber der\nWillkuer, objectiv, nichtsfragend nach Lust oder Unlust, und doch Seligkeit gewaehrend\nim Dienst, in der Arbeit am zeitl Werthvollen.\"\nIn der Polemik gegen den enthervenden Pessimismus Schopenhauer's heisst\nes (1.45): \"Dienst, mein Herr, Dienst! Dort liegt's! Das Moralprincip musste\nlauten: Du sollst dienen! Aber wer kann das begreifen, der bl Gattungen\nder Einzelwesen sieht und hinter ihnen gleich das Nichts! Der nicht merkt, dass\ndas Thun und Treiben der Vielen Etwas herausgearbeitet hat, das ueber ihnen\nsteht, ein oberes Stockwerk, bleibende Ordnung, ewige Gesetze, denen zu dienen\nreine Lust ist, weil dies Dienen den Diener in's Zeitle hinaufhebt?\"\nEs gibt keine Beruhigung als diese: wo Liebe ist, wo Mitleid ist, dann\nwo Klarheit ist, da ist jedenfalls Gott. Da ist denn auch allein wirkliche Luft,\nund weil alles Gute erarbeitet sein will, also wahre Lust nur in der Arbeit.\n\"So entstand eine zweite Welt in der Welt, eine zweite Natur ueber der\nNatur: die sittliche Welt. Dies heisse ich fuer meinen Bedarf das zweite StockWerk.\"\n(II. 115.)\nAuf der Basis des Kantischen kategorischen Imperativs zeigt Bischer, dass\nsich geschichtlich bereits ein System oder man duerste sagen eine zweite Natur des\nMoralischen herausgebildet hat, die ueber der physikalischen steht. hierin liegt\neine ganz neue Art einer Theodicee, einer festen und sicheren Zurueckweisung des\nDie Ethik, das obere Stockwerk, das Bischer ueber der Phhsis aufgebaut\nerkennt, nennt er nicht metaphysisch, und mit Recht, nicht bloss, weil es undichterisch\nund abstract waere, sondern auch weil jene Bezeichnung sofort in dem\nalt gewohnten Schulbegriff aufgefasst wuerde.\nDer Pessimismus verharrt im Naturdasein, der Optimismus kommt zur\nHumanitaet, und Humanitaet ist kein Naturgesetz, sondern ein geschichtliches\n\"Eines haben die Pessimisten auch ausgelassen: das Lachen. Sie sind ganz\nhumorl. Eine Welt, wo so viel gelacht wird, kann so schlecht nicht sein.\"\n(II. 357.)\nDie Hauptvertreter des modernen Pessimismus, Byron und Schopenhauer,\nwaren Erben. Die Erbgewohnheit fuehrt leicht dazu, dass man nach Aussen\nPraetensionen stellt, dass man von Anderen, von der Welt erwartet, waehrend\nalles Heil doch nur aus Selbstthaetigkeit, aus Energie und Ausdauer, die Leben\nund Welt schaffen, sich ergibt. Die Erbgewohnten kennen nicht die gesunde\nWaerme der Arbeit, jene Bethaetigung, die nicht nur aus Neigung und Antrieb\ndes Genies, sondern auch aus Pflicht des Lebensunterhaltes sich vollzieht. Und\nist es nicht ein geschichtliches Wahrzeichen, dass die Befreier der Menschheit\nerblofe, zu Verkommen und Tod aufgesetzte Kinder waren? Ist je ein Mann,\nder unter Entbehrungen, unter Ringen und Opfern aus angeborener Energie\nein Mann der eigenen That wurde und sich sein Leben schuf, zum Pessimisten\ngeworden? Nicht nur das steht entgegen, dass wer sich sein Leben schafft, dies\nnur in Freude am Leben vollziehen kann, sondern wer sich aus Niederungen\nemporarbeitet, erschliesst nicht nur die eigenen Energien, er lernt auch im\nMitmensehen das Walten der reinen Liebe kennen, die Gesetze des Wohlthuns\nund der Hilfe, die Solidaritaet, den sittlichen Zusammenhang und den Bestand\nder Welt von ihrer tiefsten und breitesten Basis aus.\nBischer bekaempft mit siegreichem Erfolg den landlaeufig gewordenen Pessimismus,\naber er bekaempft ihn nicht mit der Poesie des concreten Lebens, sondern\nmit philophischen Argumenten. Er laesst seinen Helden den Pessimismus nicht\nals Durchgangspunkt nehmen, denn auch die Religionslehre, die das Erdensein\nals Leidensstation betrachtet, erscheint als Pessimismus; sie hebt ihn nur wieder\nauf durch den Idealismus, der die voruebergehende Welt als die schlechte, die\nbleibende aber als die gute fasst.\nBischer zeigt uns seinen Helden bereits fertig beim ersten Auftreten. Und\nder humoristische Roman hat es allerdings nicht auf Entwickelung und Wandlung\ndes Helden abgesehen, sondern auf Versetzung des fertigen Menschen in VerWickelungen\nund auf die Bewaehrung seiner Kraft, indem er sich daraus l macht.\nWenn nun auch Bischer dichterisch den Sieg ueber den Pessimismus nicht\ngestaltete, so sind doch seine Auffuehrungen eine Fundgrube von kuenstlerisch eingelegten\nund gestaehlten Waffen gegen das pessimistische Nebel.\nPsahldorfgefchichte. Man hat den Menschen als das Werkzeug bildende\nGeschoepf bezeichnet. Der Dichter veranschaulicht dies in der Psahldorfgeschichte mit\ngrosser schoepfenscher Kraft. Diese Geschichte vertieft sich ihm aber. Wir haben in\nunseren Tagen ein Menschengeschlecht entdeckt, von dem die Propheten alten und\nneuen Testaments Nichts wussten. Schon die Existenz der Psahlbauteumenfchen\nist ein Protest gegen die Theologie, die die paar tausend Jahre ihres Bestehens\nals die Gesammtheit der Menschengeschichte bezeichnet. Es ist eine feine Ironie,\nwmn Bischer in die Steinzeit bereits den Fanatismus des Glaubens verlegt\nund fo lustig als ernst den Erzketzer in den Mittelpunkt stellt.\nhier ist Conflict und Contrast, echt dichterisch. Das Lehrhafte erscheint\nals Schuppenhuelle der knpenden Thatsache. hier ist Findigkeit, volle Luft\nund Kraft des Fabulirens; das quillt und sprueht und strahlt sonnenhell.\nWenn der Dichter im Tagebuch nur theoretisch ausspricht, dass der Pessimismus\nEines vergessen habe: das Lachen - hier ist herzhaftes Lachen, nicht nur aus\ndem Witz, sondern aus reiner Luftigkeit. Der Dichter ergeht sich hier im sarkastischen\nSpiel eines freien Geistes mit dem gesammten Bildungsinhalt. Er\nWirft diesen phantastisch durcheinander in Unwillen und Muthwillen, Luft und\nErnst, schwermuethig und uebermuethig. Die Welt ist hier wie von einem anderen\nPlaneten gesehen, und flugs steht man wieder mitten drin. Der Dichter erlebt\nhier seine Fiktionen, und darum erleben wir sie mit ihm, er schaltet mit\nsouveraenem Humor ueber die Figuren, hat aber Nichts von jener Eitelkeit, die\nimmer dabei sagt: seht! welch ein Schwerenoether ich bin, ich lasse die Puppen\nDer Dichter, der Gestalten bildende und lyrische, der Satiriker mit feiner\nIronie und grobem Dreinhauen, der Historiker und Philoph, Alle zusammen\nwirkten als integrirende Einheit, um ein Werk zu schaffen von solchem Uebermuth\nund Tiefsinn, dass die volle Freude und das Kraftgefuehl, das den Dichter beseelte,\nauch auf den Leser uebergeht. Die romantische Lust zu fabuliren hat in\ndieser vorgeschichtlichen Zeit gerade ihren rechten Boden. Eben darin zeigt sich\nhier die volle Dichterkraft, den gegebenen, das heisst als gegeben phantasirten\nBoden, die Situationen mit allem freiem Schweifen und Schweben und doch\nzugleich sicher und anschaulich zu erleben. Das Pasquillenhafte, in das die Verhoehnung\nverkehrter Zeiterscheinungen leicht verfaellt, ist durch das fingirt historische\nColorit und durch freie Phantaftik vermieden. Die Energie, mit der Liebe und\nHass, Kampf und Frieden der vorgeschichtlichen Menschen ausempfunden ist, die\nHoehe, die aetherische Reinheit, mit der ueber den Kampf mit der Orthodoxie\nhinaus grosse, feste Fernblicke in eine ganz neue Fassung des hoechsten Lebens\ngegeben find, das Alles macht dieses Werk zu einem so schoenen als vollen und\nzeigt die ganze und allseitige Dichterkraft. Haette der Dichter dies Alles selbstaendig,\nohne es als ein Product seins fingirten Helden darzustellen, gegeben,\nso waere fogar der Cultus des Schnupfens schoen und phantastisch.\nJetzt erscheint es als die einzige Unzutraeglichkeit. Aber was will das heissen\ngegenueber dem Gesammtinhalt. Und die Reden - oder sollen wir sagen\nOffenbarungen - Arthur's auf dem Felsen bringen ein Wagniss der sublimsten\nArt zum Gelingen. Ich meine mit der letzten Bezeichnung zwei grosse\nMomente, die schon einmal gefasst waren. Welcher Ausdruck waere dem\nDichtergeiste moeglich, wenn ihm in der That die Gottheit gegenueber stuende\nund er demjenigen Worte geben sollte, was sie an sich ist und von sich\nausgesagt hat? In der Bibel ist die Situation gegeben, da, wo Gott dem\nMes sich zeigt und dieser ihn fragt: Wer bist Du? - Was laesst der Autor\nder Bibel antworten? Ich bin, der ich bin! Vielleicht duerste es auch\nuebersetzt werden: Ich werde, der ich werde! oder: Ich bin das Werden!\nDie ganz gleiche Situation ist in Goethe's Faust gegeben, da der Erdgeist\ndem Beschwoerenden sich stellt. Goethe hat jenen epigrammatischen Ausdruck\naufgeloest in die Kundgebung des Zusammenwirkens aller Naturkraefte. Mir\nscheint es, dass die Kundgebung Arthur's in Parallele zu stellen sei mit jenen\nbeiden hoechsten Situationen.\nNur auf diesen Punkt wollte ich hinweisen; denn dem Weiteren pitiv ausdeutend\nnachgehen, wuerde zu weit fuehren. Es genuege daher zu sagen, dies ist\ndas Werk eines allseitig ausgestatteten vollen Dichters, von einer Freiheit und\nHeiterkeit, von Aufflammung in Liebe und Zorn der besten Art.\nhier ist ein ganz Anderes erreicht, als alle die Romantiker mit Insel Felsenburg\nu. s. w. erreichen konnten; hier ist das Ideal dessen geworden, was sie\nwollten und meinten. Und was Bischer von Satire auf Zeiterfcheinungen eingefuegt\nhat, kann zum groessten Theil bleibend bestehen, waehrend z. B. die\nliterarische Satire in Immermann's Muenchhausen bereits heute eines Commentars\nzum Verstaendniss bedarf.\nBisweilen will es scheinen, als ob der Mann der Wissenschaft, der Philoph,\nden Dichter zurueckdraengte, so dass Ausdeutungen, Exegesen sich in dem Text\neinschleichen. Ja, auch die allbekannte romantische Ironie will sich aufspielen,\naber die \"Fuelle der Gesichte\" verdrangt das wieder.\nReisebekanntschaft. Wollte der Dichter durch diesen Zusatztitel einen eximirten\nGerichtsstand verlangen und sich nicht nach den allgemein giltigen epischen\nGesetzen beurtheilen lassen? Ein Mann wie Bischer ist gewiss weit entfernt von\njenem Groessenwahn der Absonderlichen, die ein noch nie Dagewesenes zu bieten\nvermeinen, fuer das man eine ganz neue Kategorie schaffen mueffe. Bischer weiss,\ndass, wie die Naturprodukte, so auch die Kunstproducte ihre bestimmte Art haben,\nunter die sie sich reihen lassen muessen. Er wollte gewiss mit diesem Titel\nkeine Mischgattung schaffen, die theils Reisebeschreibung, theils Erzaehlung,\nPhilophie, Kunstgeschichte u. f. w. in sich schliessen soll. Auch in der Kunst\ngilt es, nicht das Gesetz aufzuheben, sondern es zu erfuellen.\nSprache. Es ist eine Freude, dem sprachlichen Ausdrucke Vifcher's nachzugehen.\n\"Er knetet, dreht und kraeuselt den noch nicht vertrockneten Teig der\nSprache mit keckem Finger\", kann man auf ihn zurueck anwenden. Noch mehr,\ner hat die lebendige Wortkraft, seine Bezeichnungen sind gegenstaendlich, da ist\nnichts Verblasstes und nichts Zermahlenes, der Ausdruck ist nicht von der Oberflaeche\ngeschoepft mit dem bequemen Alltagswort; er zeigt vielmehr die Tiefe und\nFrische des Gedankens, aus dem er kommt, und diese Tiefe ist krhstallhell bis\nauf den Grund. Wo er ein ungewohntes Wort, wie z. B. Frohheit, anwendet,\nbezeichnet dies eine feine Schattirung gegenueber dem braeuchlichen \"Froehlichkeit\".\nWo er ein Beiwort anwendet, ist es nie decorativ oder ornamental, sondern\nvon wirklicher Tragkraft. \"Ich sank in das reine Dunkel des ganzen Schlafes\",\nheisst es I. 83. Diese Worte \"rein\" und \"dunkel\" sind fuer den Verstehenden wahres\nLabsal. Wo er einen abstracten Gedanken durch eine Anschauung erlaeutert, hat\ner die richtige Bewegung des Bildes, indem er aus dem naturhaft Festen das\nunbestimmt Fluessige, finnlich nicht Fassbare der geistigen Vorgaenge klaert.\nAuch in Wiedergabe der Erscheinung ist Bischer muftergiltig. Das Meer,\nder Foehn, die Alpen, die Eindruecke der bildenden Kunst, die Thierbilder -\nwelch eine Fuelle von reinen und klaren Darftellungen! Bischer hat den scharfen\nJaegerblick fuer alles Gegenstaendliche und weiss den vollendet angemessenen\nAusdruck dafuer zu finden. Die festen Gegenstaende wie die Luftbewegungen laesst\ner uns schauen, ohne je darein zu verfallen, die Naturfchilderungen so zu geben,\ndass sie sich herausheben liessen als Besonderheiten. Das ist von doppelter Bedeutung\ngegenueber der neuen, namentlich von Frauen braeuchlich gewordenen\nNaturfchilderungen, in welchen der Himmel sein blaues,Auge strahlend, glitzernd,\nflimmernd, funkelnd durch die grauen Wolkenwimpern nicht scheinen, sondern\nschimmern, spruehen und blitzen laesst. Ja, es kann nicht genug gesagt werden,\nWelche Schwerenoetherei in den Naturschilderungen mit ihrem sensationellen\nSchwulst eingerissen ist.\nAuch in der Personenfchilderung weiss er Erscheinung und Bewegung mit\nunuebertrefflicher Kraft zur Anschauung zu bringen, so die Schilderung Kordelia's\nmit den beiden Knaben (I. 55).\nIn der Dichtung bleibt Bischer dem Grundsatz treu, dass Mass Kraft ist:\nanders in der Polemik.\nIn Empoerung und Grimm gegen Bheit und Gemeinheit kann man\ndazu verleitet werden, dass man Worte schleudert, die wie Steine von der Strasse\nfind. Mildert sich im geschriebenen und gedruckten Worte der Ausdruck, so ist\ndas nicht Faelschung, Abschwaechung; es kann vielmehr die Erwaegung sein, dass\nder Ausdruck feinen Zweck verfehlt, indem der uebergreifende Unmuth im Worte\ndie sachliche Berechtigung beeintraechtigt.\nDer Anstand ist nichts Pitives, er ist nur ein Gefuehl der Saeuberlichkeit,\ndas den Aufschluss des Gemeinen und Anwidernden in seiner rohen Erscheinung,\nzumal in der Kunst, unter das Gesetz beugt. Ein Zornesausruf der Empoerung\nin der wirklichen Welt, der zu dem derbsten Worte greift, kann geschrieben,\nzumal in einem Kunstwerk, anders werden, ohne in den abgetriebenen Decenzschliff\nzu verfallen, der zur Zeinerlichkeit und Ueberzahmheit wird. Dazu auch ist\nder Dichter im Schreiben einsam, er hat das Object gegenueber, ist aber nicht\nunmittelbar von ihm gereizt, und das geschriebene Wort kommt durch den Druck\nnoch einmal zu ihm zurueck.\nAuch der Cynismus, zu dem der Humor berechtigt ist, hat seine Grenzen,\nwobei indess dem vollkommen beigestimmt werden kann, was Bischer in seiner\nSchrift ueber \"Mode und Cynismus\" (S. 70) sagt: \"Der Anstand ist Scham in's\nSociale und Repraesentative uebersetzt . . . Anstand ist ein Glanzhandschuh, in\nwelchem eine edle, aber auch eine gemeine Hand stecken kann.\"\nSchwaben. \"Meine sie zu kennen, diese Schwaben\", heisst es II. 241. Und\nin der That, ich muss als Landsmann hinzufuegen, dass noch nie treffendere und\nerschoepfendere Betrachtungen ueber das Wesen unserer Heimatgenaffen gegeben\nwurden, als hier auf sechs Seiten Aphorismen.\nTitel. Der Titel ist aeusserst charakteristisch, so befremdend er auch zunaechst\nerscheint. Denn je nach der Art, wie ein Leser den Nachsatz zu \"Auch Einer\"\nbildet, charakterisirt er sich, feine Stellung und seine Auffafsung des Lebens.\nWird der Dichter-Philoph ueber diese Ausdeutung laecheln und sagen: daran\nhabe ich nicht gedacht? Wenn es auch waere, der Leser hat ein Recht, sich das\nso in Gebrauch zu nehmen; denn das Naturprodukt wie das Kunftproduct fuehrt\nkeinen Gebrauchszettel mit sich.\nUnd so laesst sich fortsetzen:\nAuch Einer, der das Deficit der Menschennatur empfindet; auch Einer, der\nnicht verstanden hat, ein Egoist zu sein; auch Einer von der Garde der Willensfreiheit;\nauch Einer, der eine eigene Stimme hat; auch Einer, der nicht bl aus\neiner Addition erlernbarer Kenntnisse oder erringbarer Hebungen bestand, sondem\nder etwas aus sich bringen wollte, eine produktive Natur war und darum eine\nOffenbarung fuer sich; auch Einer von den unfrei Geborenen, der sich frei gemacht\nhat, der das Leben bitter ernft nahm, der das Umfassendste und Hoechste\nwollte und am Kleinen zu Grunde ging, \"ein Prometheus im Kleinen, nicht\nvom Gier, sondern vom Spatzen zerhackt\" (11,94); auch Einer vom Seelenadel;\nauch Einer, der sich nicht in die berufsftaendifche Arbeitstheilung fuegen, sondern\nein organisch allseitiges Wesen, ein ganzer Mensch sein will; auch Einer, der ein\nMensch und Kaempfer war; auch ein Maertyrer von - ja, da waeren alle Wundeumale\nmenschlichen Daseins aufzudecken und zu nennen.\nDer Titel hat trotz feiner Wunderlichkeit etwas durchaus Zutreffendes, eben\nweil er keine Gebrauchsanweisung gibt.\nTagebuch. Das Tagebuch enthaelt ein lyrisch subjectives Element. Der\nepische And dramatische Dichter muss fuer die fingirte Person empfinden. Es ist ein\nsehr gefaehrliches Experiment, ein zu persoenlicher Klaerung gefuehrtes Tagebuch\nfuer eine Fiction nachzucoloriren. Der Tagebuchform fehlt das scharf Gegenwaertige,\nobgleich sie das Praesens gebraucht. Jeder Conflict ist bereits vergangen.\nDer Dichter hat es verstanden, uns doch in das Dabeisein zu versetzen.\nWir wissen, der Held ist todt, aber wir verfolgen doch mit grosser\nSpannung, wie er aus Diesem und Jenem herauskommt. So hebt sich das\nrein Kuenstlerische ueber das Stoffliche hinweg. In Interjectionen, in Abbreviaturen,\nin Naturlauten des Ausdrucks hat der Dichter grosse Kunft angewendet.\nEr gibt geschriebene Stoesse, Aufprallungen, Schnellungen und Spruenge.\nIn Sancho Panso und Sam Weller ist das humoristisch freie Spiel mit\ndem Path lebenskenntlich ausgepraegt. Der Held Vifcher's kann diesen Gegensatz\nnicht haben, schon durch die Form der Tagebuecher; denn dann muesste der\nHeld selber seinen Gegenpart zu Worte kommen lassen und damit ganz aus\nseiner Subjektivitaet heraustreten.\nDie Entwickelung eines Seelenlebens im Fortgang einer Geschichte in Form\ndes Tagebuches geben, laesst die Frage offen: fuer wen war das geschrieben?\nGoethe hat daher die treffende Form fuer eium ifolirten Menschen gesetzt,\nindem er fuer Werther die Briefform nicht waehlte, sondern geradezu nothwendig\nfand. Indem Werther an den Freund schreibt, ist jeder Leser der Adressat, und\nGoethe macht den Freund so unpersoenlich, dass jede Persoenlichkeit dafuer eingesetzt\nwerden kann.\nBischer geht von dem so schwer durchzufuehrenden als an sich unbestreitbaren\nGrundsatz aus, dass das Denken des Helden von gleicher Bedeutung ist,\nwie seine Thaten und Erlebnisse. Es ist eben Aufgabe der Dichtung, zu zeigen,\nwie Eines aus dem Anderen entsteht. Denken aus Erleben und Erleben aus\nDenken, wie das Gefaess beschaffen ist, in das ein Erlebniss faellt, und wie\nhinter allem Denken ein Ereigniss lauert.\nhier aber liegt bereits ein Bruch. Der Mensch kann ueber Alles denken,\naber nur ein Beschraenktes thun.\nBischer erfasst Mitteltoene der Empfindung, die noch Niemand vor ihm fo\nvernommen hat. und er weiss sie zu veranschaulichen. Man koennte sagen, dass\ner eine psychologische Spektralanalyse gibt, indem er rueckwaerts aus Licht und\nFarbe die Beftandtheile der Sonne erkennt. Es ist nicht genug hoch zu\nhalten, dass der Dichter eine Selbstaufopferung uebt, eine Unbarmherzigkeit gegen\nstilles, momentanes Denken, um dasselbe in die feste Erscheinung zu zwingen.\nEs ist braeuchlich, dass man unserer sogenannten Epigonenzeit den Mangel\nan abgerundeten, zur Unzerstoerbarkeit ausgearbeiteten Produktionen vorwirft.\nEins aber wird man unserer Zeit zuerkennen muessen: aehnlich wie in den Naturwissenschaften\nist im Reiche des Geistes eine aufopfernde Emsigkeit und Exactitaet.\nWer es je selber versucht oder einen Gelehrten dabei beobachtet hat, ein Physikalisches\noder physiologisches Experiment durch seine verschiedenen Stadien hindurch\nwaehrend langer Zeit zu verfolgen, der weiss, welche stetige Aufmerksamkeit das\nerheischt. Ein aehnliches Verhalten zeigt sich in diesem Buch. Bischer mikrkopirt\nin feiner Weise die frische Seelenregung vor dem Erkalten, er ist ein\npsychologischer Experimentator. Es find da Denkergebnisse, kurze, scheinbar\nungeordnete Kristallisationen, denen ein langer und muehsamer Process der\nBeobachtung vorausgeht.\nDie Welt muss dankbar sein, dass ein so ganz ehrlicher und offener, nichts\nverhehlender und nichts beschoenigender, sich mit Nichts aufputzender Mann sich\nin der Schlafligkeit des Denkens aufopfert, rastl in Beobachtung der Welt\nund seiner selbst, keine Furcht kennt vor allen unberuehrten und scheu gemjedenen\nDas ist freilich nicht des Publicums wegen gethan, sondern zur eigenen\nBelehrung. Dann erst kam die Erwaegung hinzu: das den unholden und Widerwilligen\nGeistern Abgerungene kann auch Anderen zu gute kommen.\nUeber Alles, was die Seele und die Sinne zu erfassen vermag, gibt dieses\nBuch eine Fuelle neuer Aufschluesse. Der fein geschulte, mit allem Ruestzeug\nklarster Erkenntniss ausgestattete Mann stellt die Ergebnisse zartesten Empfindens\nund fchaerssten Denkens mit aumuthender Leichtigkeit und Selbstverstaendlichkeit\nhin, aber wie gesagt nur dem Selbftdenker, der ihm Gegebenes zu nehmen und\ndann aus Eigenem zu erweitern und anzuwenden vermag. Ich moechte ein\nBeispiel hinzufuegen. So heisst es II. 227: \"Die Alten haben vom Ich, von dem\nGespenfte des Ich eigentlich noch nichts gewusst u. f. w.\"\nMir ist dabei eine Erklaerung der Sprueche im Tempel zu Delphi eingefallen.\nDie Griechen haben es uns ueberlasten, zu dem schon von Augustinus stammenden\nSatze zu kommen: cogit\" sig\" sum, wo das Sein sich erst aus dem Denken\nheraus erkennt. Stellt man aber jene Sprueche in folgende Ordnung, so enthuellen\nfie in einfachster Weise das Bewusstsein und seine Regelungen. Dem in den\nTempel Eintretenden ruft der dort wohnende Gott zu: \", du bist, dann: ?vt!ZAc\nS6\"vrov, und schliesslich: zerdenke dich nicht, gehe nicht zu weit, ^6ex a/av. -\nDie Betrachtungen des Tagebuches geben sich als subjectiv bedingte, nicht\nals allgemein und absolut geltend. Der Leser muss scheiden lernen, was subjectiv\nund was allgemein ist, das ist nicht Jedermanns Sache; denn die Unterhaltungsleser\nwollen nur, dass ihnen etwas vorgespielt werde. Nun aber lesen\ndie Menschen das so hin, was eine tapfere Denkerseele sich selbst abgerungen\nTag und Nacht, indem jedes Ereigniss, jedes Erlebniss, jede Seelenzuckung in\nLust und Leid festgehalten und durchforscht wurde.\nDer Autor ist Priester des Gedankens und Opfer zugleich.\nDas ist Rechnungslegung eines Manns fuer sich selber, ohne Denken an\nein Publicum. Nun aber hinausgegeben, muss Alles mit einem Interesse, einer\nSympathie verbunden werden, die nicht dem Autor, sondem der singirten Gestalt\nBei alledem ist doch Vieles, was die Kunstform zersprengt oder ueberlastet.\nDie Kunst gleicht nicht dem Kameel, dem man allerlei aufHoeckern kann, sondern\ndem frei fliegenden Vogel, der nur sich selbst traegt. Der Dichter gibt seinem\nHelden Lebensersahrungen, zu denen wir keine Thatsachen mit ihm erleben, so\nz. B. die Betrachtung: \"Es ist doch wahr, dass mehr Ehen durch das Weib\nungluecklich werden, als durch den Mann.\" (II. 303.)\nDas Ganze ist von Anfang bis zum Ende mit ungeminderter Kraft durchgefuehrt,\nja der Schluss zeigt eine gesteigerte Energie.\nDas soldatisch Stramme und das rein Schoene, das sind die beiden Seiten\nin der Substanz des Dichters. Das metallisch Harte, aber auch das metallisch\nKlingende seiner inneren Natur tritt heraus, und erfrischend sind seine Gedanken\nund Mahnungen ueber Staat und Sitte, sein Denkmuth und sein Schoenheitsmuth.\nDer Held erscheint als Fertiger, des Wachsthums und der Wandlung kaum\nmehr faehig. Wer aber genauer zusieht, wird die Hoeherstreckung des Stammes\nund den fortschreitenden Zweig-Ansatz erkennen. Der dem feineren Sinne des\nLesers vertrauende Dichter hat das nicht mit aeusserlichem Datum angemerkt.\nNun tritt doch gegen Ende des Tagebuchs eine Jedem erkennbare Entwickelung\nheraus, die erst durch das Leben sich bilden konnte. Die Betrachtungen ueber Religion\nund ueber Tod, die am Schluss des Tagebuchs sich immer maechtiger und immer\nergreifender hervordraengen, bezeichnen ein kuenstlerisch wohlgeordnetes Austoenen.\nDiese Betrachtungen ueber Religion und Christenthum, ueber Leben und Tod\nsind von so hoher Kraft und Freiheit und solcher Reinheit des Empfindens und\nDenkens, dass man nichts davon ausschreiben darf, fondem nur ermahnen\nmuss, das nachzulesen. Das klingt erhaben aus nach grossem Kampf und Sieg.\nThierliebe. Bischer selber hat die Dichterarbeit Schaffen aus dem Centrum\nund Schaffen eines Centrums fuer ein Dichtwerk genannt. Hat er das erreicht?\nJa, wir find Alle in der Erkenntniss viel weiter, als in der Schaffenskraft.\nEs konnte anfangs scheinen, und es waere ein vollkommen ergibiges Motiv,\ndass der Held als Thierfreund durch die Welt zieht. Ja, die Schlusskatastrophe,\nin der er an seiner Thierfreundlichkeit stirbt, zeigt, dass dem Dichter dieses\nMotiv doch sehr bedeutend war; aber es genuegte ihm nicht, er wollte sich\nnicht darauf beschraenken, zu zeigen, wie ein Mann durch die civilisirte Welt reift\nund sieht, wie die Thier\" behandelt werden, wie sich die Menschen verschiedener\nNationen und Bildungsstufen daran erkennen lassen, wie er lehrt und abwehrt.\nhier lag das Thema zu einer Art Humanitaeren Donquixote, der ruehrend und\nkomisch zugleich waere. hier war Anfang und Ende gegeben, um das Thema\nwie ein wohlharmonisirtes Musikstueck durchzufuehren, so dass es in derselben Tonart\nendet, mit welcher es begann. Schon I. 42 laesst der Dichter feinen Helden\nsagen: \"Ich lange doch noch einmal einen Thierschinder mit dem Stutzen vom\nBock herunter, schiessen kann ich.\" Der Dichter hatte hier also bereits die Schlusskataftrophe\nim Auge und deutete sie kunstgerecht an.\nNach jener entsetzlichen Scene im Gasthof zum Wilhelm Tell, wo der Held\nin Verzweiflung davonrennt, bleibt er Ploetzlich stehen und betrachtet eine Katze,\n\"ein schoenes Thier, das beide Vorderfuesse um ihr gleichfarbiges Junges gelegt\nhat, eine wirklich ruehrende Gruppe.\" Und hier konnte auch ein Sancho Panfo\nnebenher laufen, der in seiner Trivialitaet das Widerspiel vom Path des\nHelden darstellte. Das schien dem Dichter offenbar zu gering, und das Thierfreundliche\nist nur ein einzelnes Motiv neben hundert anderen geworden.\nEs lag nahe, sogar die Darwinistische Lehre von der Verwandtschast des\nMenschen mit den Thieren einspielen zu lassen. Und ist die Entwickelungslehre\nnicht auch ein Gegensatz zum Pessimismus?\nIch habe bereits darauf hingewiesen, dass der Dichter die Liebe zu den\nThieren zum Mittelpunkt haette machen koennen, dass er aber durch Haeufung der\nMotive dieses nebenfaechlich machte. Denken wir uns, der Autor kaeme dazu,\nwie am Vierwaldstaetterfee ein Mann von imponirendem Wesen, den zum\nFuhrwerk verurtheilten Hund rettet, nachdem er sich mit dem Besitzer des\nFuhrwerks gerauft hat. Von da an ginge es weiter.\nDie Scene der Rede im oeffentlichen Parlament zum Schutze der Thiers,\nwo dem Helden die Stimme ueberschlaegt, bildete die Peripetie, verbunden mit\nder Wahrnehmung, dass Goldrun die Thiere nicht liebt. (II. 152.) Und dann\nfolgte nach verschiedenen Restrictionen die Katastrophe. Das Grundemotiv waere\noftmals verdeckt durch allerlei Erlebnisse und Betrachtungen, aber es tauchte\nin den verschiedensten Tonarten immer wieder auf. Dies vereinzelte Motiv genuegte\naber dem Dichter nicht. Er wollte zu viel, er gibt daher statt\neines in sich abgeschlossenen Ausschnitts aus der Welt ein Panorama, er\nschickt seinen Helden auf Reifen, wie Homer, wie Cervantes, aber das\nbestimmte einzelne Ziel fehlt. Indem er nun den Helden Alles durchdringen\nlaesst in Kunst und Staat, in Religion und Wissenschaft, in Liebe\nund Gesellschaft, zerflattert die Einheitlichkeit. Die Wirkung eines Kunstwerks,\nvor Allem einer Dichtung, wird nicht dadurch gesteigert, dass man verschiedenartige\nMotive, ja sogar Effecte aufeinander haeuft, sondern indem man ein\neinzelnes Motiv in feiner ganzen Kraft zur Erscheinung und Entwickelung bringt.\nWissenschaftlich genommen ist es unzweifelhaft, der Mensch ist ein Mikrokm,\naber dichterisch geht das nicht. Kuenstlerisch darf die Fassung nicht\npanoramisch, sondern muss von einem festen, bemessenen Augenpunkte erreichbar sein.\nJene Ueberraschungen, die uns ein Dichter bereitet, indem er uns etwas\nhoffen oder fuerchten laesst, das dann in ueberraschender Folgerichtigkeit eintritt,\njene Spannung und Abloesung fehlt nunmehr. Wir wissen nicht, was der Held\nnun nach irgend einem Ereigniss thun wird; wir koennen nicht erwarten oder\nahnen, was er nun aufnehmen wird, nachdem er dieses oder jenes Gebiet des\nLebens und Denkens scharf und eigenartig durchforscht hat; das Ueberraschende\nhat nun den Charakter des Zufaelligen.\nDer Held ist Verwaltungsbeamter, Dichter. Philoph, Kunsthenner, thaetig\nfuer Humanitaet und Politik. Gewiss, das Alles ist ein Mensch unserer Zeit; aber\num ihn zum Traeger und Mittelpunkt einer dichterischen Production zu machen,\nmuss das Interesse auf eine einzelne Facultaet concentrirt und gespannt werden.\nDas wollte der Dichter nicht, oder auch das stellte sich ihm nicht als Aufgabe.\nDer Dichter laesst uns beilaeufig wissen, dass fein Held in guten Geldverhaeltnissen\nist, er laesst ihn dem Mann mit dem Hundefuhrwerk Geld geben zur Anschaffung\neines Eself u. s. w. Es liegt eine leise Ironie darin, dass man mit der Idee\nallein nicht durchdringt. Haette der Dichter das Motiv der Thierliebe mehr ausgearbeitet,\nso haette er diese Ironie mehr betonen muessen. Es lag ja eine Fuelle\nvon Humor in den gegebenen Verhaeltnissen, dass, wer heutigen Tages einen\nhumanen Gedanken in die Welt hinaustragen will, mit dem Geldbeutel in der\nHand erscheinen muss.\nUnbarmherzige Ehrlichkeit und schonungsle Aufrichtigkeit ist ein besonderes\nMerkmal dieses Buches. Wie oft muss der, welcher im Dienste des oeffentlichen\nWortes steht, sich fragen: fagst du denn auch Alles grundaemaess und wahr? Hat sich\ndir nicht eine Convenienz in die Seele eingesetzt, so dass du, bevor du Thatsachen\nund Empfindungen in's Wort fuegst, bereits ein Verhehlen, ein Vertusehen, ein gefaelliges\nAusgleichen mit dem Gegenstand deiner Darstellung vornimmst? Die aeussere\nCensur sind wir l, aber wie Vieles wird bereits censtrt in der Seele geboren.\nDas Buch Vischer's hat etwas vom schonungslen Charakter der Rousseau'fchen\nBekenntnisse. Der liebenswuerdig gemachte Luegenteufel heutigen Tages heisst Convenienz.\nAber es bleibt doch dabei, die Wahrheit allein macht frei, und da wir\ndie Wahrheit nicht haben, sondern vielmehr immer suchen - die Wahrhaftigkeit.\nDie Knechtung durch die Refpectabilitaet ist vielleicht die schlimmste Orthodoxie;\ndie einfach dogmatischen Orthodoxen glauben sich im Besitz der Wahrheit und\nsind gnaedig tolerant gegen uns, die wir suchen. Wir aber koennen nicht anders\nals tolerant sein; denn wir wissen, was nicht nur uns, sondern der ganzen\nWelt fehlt, und achten von selbst einen Jeden, der redlich sucht.\nDer Verputz mit Schrullenhaftem, den Bischer feinem Helden gibt, ist nicht\ndazu, um irgend Etwas zu verdecken, sondern wie mehrfach bemerkt zur gewollten,\naber nur theilweise vollbrachten Abloesung von der Persoenlichkeit des Dichters.\nVorrede - wo steht diese?\nIn einer lustigen Geschichte von Gottfried Keller wird erzaehlt, dass ein\nBuchbinder einen Thurm aus Pappe fuer allerlei Naehzeug machte und in ein\ngeheimes Fach einen Liebesbrief legte, den aber die Angebetete nie fand.\nAehnlich - aber nur aehnlich - ist es in diesem Buche. Die Vorrede zu\ndem Ganzen ist II. 340 gegeben. Der Dichter, oder auch \"A. E.\", gibt sie der\nfertigen Psahldorfgeschichte zum Geleit, und sie lautet:\n\"Goethe hat gesagt, der Humor fei zwar ein Element des Genies, aber\nsobald er vorwalte, begleite er die abnehmende Kunst, zerstoere und vernichte sie\nzuletzt. Dies ist doch nur dann wahr, wenn man unter \"vorwalten\" ausser dem\nUeberhandnehmen besonders versteht eine Einmischung in das Dichtwerk auf Kosten\nder Objektivitaet. Belehrend ist hierin Jean Paul; das humoristische Ich des\nDichters draengt sich zersprengend in das Bild, das er geben soll. Er verwechselt\nDichter und Gedicht. Er will Narren und seltsame Begebenheiten vorfuehren,\nund statt dessen fuehrt er seltsam und naerrisch vor. So wird der reiche, herrliche\nGeist ungeniessbar, und Niemand liest ihn mehr, - leider! Sollte es aber nicht\neine schoene Aufgabe sein zu zeigen, dass es auch einen Humor gibt, der dieser\nVersuchung widersteht und ein Bild des Naerrischen mit der Objectivitoet des\nKuenstlers entwirft und durchfuehrt? Zweite, verbesserte Auflage I. Paul's, der\nmit Unrecht zu den Tobten geworfen ist? Auferstandener, geniessbar gewordener\nI. Paul!\"\nUnd Goethe behaelt doch Recht. Der Humor hat freilich immer eine Doppel,\nnatur in sich, er gleicht dem Sonnenregen, Sonne und Regen zugleich, auf\njedem einzelnen Tropfen der vielfarbig sich brechende Sonnenstrahl hindurchschiessend.\nIn der Natur ist das Gleichzeitige moeglich. In der Dichtkunst\nkann nur das Nacheinander zur Erscheinung gebracht werden. Die Musik,\ndie das Nebeneinander hat, kann nur durch Begleitung das Scherzhafte und\nObjective gegenueber dem Path gleichzeitig ertoenen lassen. Die Beschraenkung,\ndie Goethe gibt, bleibt, und sie ist auch von Bischer angewendet. Er bezeichnet\nueberaus gluecklich Momente, in denen eine Nebenftimmung nebenher laeuft. Wenn\n\"A. E.\" mitten in der Aufregung inne haelt und das ihm bisher unbekannte Wort\n\"Hunten\" als eine neue und glueckliche Bezeichnung aufmerksam festhaelt, fo ist das\neiner jener Doppelgriffe, in welchem eine aesthetische Betrachtung stellvertretend\nzur Beruhigung fuer die moralische Betrachtung eintritt. Das ist nicht nur\nechter Humor, sondern auch modern wahr. Die Erklaerung von der Schoenheit\ndes Goethe'sehen Verses: \"es stuerzt der Fels und ueber ihn die Fluth\" sei noch als\nBeispiel hier erwaehnt. Das aber, was Bischer heischt, dass man ohne Eingreifen\nein Bild des Naerrischen mit der Objectivitoet des Kuenstlers entwerfen und\ndurchfuehren koenne, erscheint unmoeglich, wenigstens hat es ein so kuenstlerisch\nbewusster Geist wie Bischer in diesem Buche nicht leisten koennen.\nWas hast du mir Suesses mitgebracht? fragen die Kinder den von\nder Reife Heimkehrenden. Der Theil des Publicums - und er ist ein grosser\n- der so fragt, wird in dem Buche Vischelf das Gewuenschte nicht finden.\nEs ist kein Buch zum Zeitvertreib, sondern, wenn man fo sagen darf, zur Zeitfefthaltung.\nUnd es ist ein Buch von so reichem Inhalt, heischt so viel Mitarbeit, es ist\nnicht fuer den Muessiggang, sondern fuer den Fleissiggang und dabei so durch und\ndurch aus dem deutschen Ernfthehmen, dass es voller Sammlung bedarf.\nIn usuW teminae wird ein grosser Theil dichterischer Productionen gewendet.\nSoll es darum nicht auch dichterische Werke geben, die sich an die Maennerwelt\nwenden? Es war und ist zum Theil noch, dass Maenner von Bildung einem\nDichter sagen koennen: Meine Frau liest Ihre Sachen gerne. Die Voraussetzung\nerscheint als selbstverstaendlich, dass Dichtung und Kirchenbesuch vornehmlich\nSache der Frauen sei. Daher ist es auch gekommen, ohne dass sich die Producirenden\ndessen immer bewusst sind, dass eine Frau zum Mittelpunkt der\nDichtung, besonders der erzaehlenden, gemacht wird. Es muss aber auch Buecher\nfuer Maenner geben, die nicht nur die Welt in verschiedenen Schichten aus eigener\nAnschauung kennen, sondern auch mit scharfem, logisch geschultem Geiste die\nHervorbringungen frei erfaffen. Ein Maennerbuch in besonderem Sinne ist\ndas Werk von Bischer. Das Charakteristische ueberragt bei Weitem das, was\nman kurzweg das Schoene, das liebenswuerdig Anmuthende nennt, obgleich auch\ndieses in reicher Fuelle gegeben ist.\nIn keiner Kunst gibt es umfangreichere und ausfuehrlichere Theorien, als\nin der Dichtkunst, und doch ist gerade in dieser am wenigsten Erlernbares;\nnur durch Uebung wird hier gelernt. Die Logik der Phantasie, der principielle\nTact, sind immer als die wesentlichen Momente hervorzuheben, aber was ist\ndamit geholfen? Gewordenes laesst sich daraus erkennen. Werdendes nicht\ndanach ordnen lehren.\nVernunftreligion hatten Viele angestrebt, und sie hat sich ebenso wenig\nformen lassen, als sich eine Vernunftkunft wird formen lassen. Religion und\nKunst sind Produkte der Phantasie. Die Phantasie muss sich messen lassen an\nden Gesetzen der Vernunft. Denn wie schon Galilei sagt: die Vernunft ist der\nverlaesslichste Zeuge. Aber schaffen kann die Vernunft weder Religion noch Kunst.\nLessing, Goethe und Schiller haben die Ouellpunkte dichterischen Schaffens\naufgedeckt und die Gesetze fuer die Leitung des Stroms. Das aber erscheint\nwesentlich, sie sind als Schaffende und aus dem Schaffen zu theoretischen Aufstellungen\ngekommen, nicht umgekehrt. Und auch sie haben zuerst dilettantisch\nbegonnen, oder, da das Wort missverstanden werden koennte, im genialen Drang\nohne Gesetzesfuehrung sind sie den Gesetzen nachgegangen. Es ist ein Anderes,\naus der Synthese zur Analyse kommen, als umgekehrt.\nDas Wissen vom Schoenen und die Schaffung des Schoenen find verschiedene\nFacultSten, wenn auch in der Schaffung das immanente Wissen sein muss.\nDas Gesetz ist regulativ aber nicht productiv.\nWissen und Schaffen! Eigentlich haette ich sagen sollen abftracte Wissenschaft\nund Kunstfchoepfung. Und doch ist auch beim wissenschaftlichen Aufbau\neine Thaetigkeit der Phantasie mitwirkend; denn im Auffinden von Hypothesm\nund Kombinationen, von moeglichen Erklaerungsversuchen fuer das Phaenomen\nbis die probehaltige Hypothese sich herausstellt, aus welcher das Gesetz sich festigt;\nin der Gruppirung, und zuletzt in der Architektonik des systematischen Aufbau's\nist kuenstlerisches Schaffen. Die Wissenschaft ist Stoffordnung, in der Kunstschoepfung\nvollzieht sich der Stoffwechsel. Ich halte hier nur das kuenstlerische\nSchaffen im Auge, das aus Anschauung und Empfindung, aus inneren und\naeusseren Wahrnehmungen Gestalten bildet, Kontrafte und Conflicte.\nDie Wissenschaft darf kein Programm haben, sie muss den Schluss ihrer\nUntersuchung und Ordnung erst auf ihrem Wege finden, von den Thatsachen\nbelehrt. Die Kunst muss von Anfang an den Schluss im Auge haben und darauf\nhin arbeiten, sie muss den Schluss nothwendig machen; der Weg zum Ziel ist\nfrei, das Ziel nicht.\nDie Wissenschaft ist streng, auch die Kunst ist streng, nur hat sie Farben\nund Formen, die die Strenge mildern im Gegensatz zu den herben Thatsachen\nund den unbeugsamen logischen Gedanken. Die Dichtung kann das. was die\nPhilophie als Gesetz fasst, wieder als Temperament, als fluessige Stimmung\nKuenstlerisches Schaffen. Dichten, ist waches Traeumen, bewusstes Vergessen,\nvernunftgeleitete Wahnvorstellung. Das sind allerdings widersprechende Begriffe\nfuer die Wissenschaft, aber nur der Geist trennt, die Natur, und fo auch\ndie zweite Natur, die Kunst, ist Mischung und Bindung verschiedener Elemente.\nWissenschaft und Kunst hat die nothwendige Bindung der Erscheinungen\naufzuzeigen, in der Wissenschaft als Sur\", necvssitas, in der Kunst als libeia\nZeit. Die Erzaehlung verlaeuft vom Spaetsommer 1865 (I. 87 und II. 101 ist\ndas ausdruecklich bemerkt) bis nach der Schlacht von Sedan. Unzweifelhaft sind die\nBetrachtungen ueber Zeit und Welt nicht erst nachtraeglich gefasst oder auch nur\ngemodelt; sie tragen vielmehr das volle wahrhaftige Gepraege des Gegenwaertigen.\nZu anderen Zeiten haette man es Prophetie genannt, heute erkennen wir es\nals Ausspruch eines das Zeitleben durchdringenden, mit scharfer Logik und\nfreier Phantasie ausgeruesteten Manns, wenn es I. 87 heisst: \"Ich meine es\nschon zu sehen, dass mir schon vor den naechsten Folgen bang ist, wenn das\ndeutsche Reich aufgebaut fein wird. . . Sehen Sie, die Deutschen koennen das\nGlueck und die Groesse nicht recht vertragen. Ihre Art Idealitaet ruht auf Sehn\"\nsucht. Wenn fie's einmal haben - vielleicht erleben wir's, geben Sie Acht -\nund nun nichts mehr zu sehnen ist. fo werden sie u. f. w. -\" Bischer fuegt\nhinzu I. 88: \"Ja ich bekenne, vielleicht haette ich trotz meinem Vorsatz es doch\nunterlassen, den unbequemen Sonderling zu schildern, wenn nicht diese Weissagung\nzu melden waere, die so leidig eingetroffen ist.\"\nUm dieser und um hundert und aber hundert anderer tief eindringender\nStellen willen gehoert das Werk Vischer's trotz feiner Verunstaltungen und\ndichterischen Maengel zum hoeheren Besitzthum des deutschen Volkes. Ist Albert\nEinhart auch keine vom Dichter abgeloeste dichterische Figur geworden, so danken\nwir ihm doch die Kundgebung der kernhaften Natur Vischer's. Sein tiefes\nDenken, feine starke Phantasie, seine dichterische Kraft, seine Vaterlandsliebe,\nseine allseitige Durchdringung und Behauptung des hoeheren Lebens, wie sein\ngesunder Zorn ueber die Verkehrtheiten - das Alles tritt leuchtend heraus, und\nwir duerfen uns freuen, solch einen Mann zu haben und muessen dankbar sein,\ndass er uns sein ueberreiches Denken ruecksichtslosos aufgeschlossen hat.\n"}