{"metadata": {"year": "1876", "volume": "v.-006", "prefix": "dr", "chapter_id": "dr_1876_v.-006_22", "volume_id": "dr_1876_v.-006"}, "text": "Blaetter aus dem Reisetagebuch\nDr. Ernlt Soehr,*)\nEin glueckliches Land, ein wahres Utopien, in das die Vorsehung ein liebenswuerdiges\nund schoenes Naturvolk verpflanzt hat, damit dieses sich, abgeschieden\nvon der uebrigen Welt, harml seines heiteren Daseins erfreue. So waren die\nEindruecke, die Cook bei seinem ersten Besuch von Tahiti empfing, so auch\nwesentlich die unseren beim Besuch der Samoas. Ich kann wol sagen, dass\nich noch nie so durchweg schoene Menschen, wie hier, gesehen habe. Ihre Hautfarbe\nist ein huebsches, mitteldunkles Zimmetbraun. Die Gestalten sind gross,\nschlank und meist von vollendetstem Ebenmass. Das Antlitz offen und edel\ngesormt, ein grosses, schwarzes, heiter blickendes Auge, etwas sinnliche, doch nur\nwenig aufgeworfene Lippen, gekraeuseltes schwarzes Lockenhaar, prachtvollster\nMuskelbau bei den Maennern, die herrlichsten, abgerundetsten Koerperformen bei\nden juengeren Weibern. Ich begreife vollkommen, dass manche Anthropologen\ndiese Ostoceaneiner der Tonga-, Samoa- und Tahiti-Gruppe, als nahe verwandt\nden gleichfalls braunen Hindus, zu der kaukazischen Race rechnen; denn was\nSchoenheit betrifft, stehen sie keinem Typus dieser bevorzugtesten Race nach.\nUnsere Maler, unsere Dichter schwaermen von dem eigenthuemlich poetischen Reiz,\nden ein junges Zigeunermaedchen aus sie ausuebt. Sie sollten sich einmal diese\nSamoamaedchen ansehen, wie sie sich im Tanze drehen, wie ihr schoenes, grosses\nAuge leuchtet, ihre schwarzen Locken fliegen, ihre braunen, schlanken Glieder Feuer\nund doch wieder Grazie in jeder Bewegung ausdruecken!\nEin glueckliches Volk, das ohne Krankheit, ohne Arbeit, ohne Beduerfnisse\nim heiteren Sinnesgenuss sein Dasein verbringt. Kein Fieber, keine gistige\nSchlange droht hier versteckt unter ueppigem Laube dem Geschlechte der Sterblichen;\nhier herrscht nur die ueberwuchernde Productionskrast der Tropen, ohne\ndie Nachtseiten des tropisch-continentalen Klima's. Vor den Greueln des Canni*)\nMan vergl. Band I. Heft 3 der \"Deutschen Rundschau\", p. 38\" ff., \"Tic Fidschi-Insel\"\".\nIbalismus, der bei den nahe benachbarten Papuastaemmen geuebt ward, scheint die\nSamoabewohner ihr friedfertiger Sinn bewahrt zu haben; Krieg kannten sie\nwol nur wenig, ihr liebenswuerdiger Sinn draengte sie, mehr die Kuenste des\nFriedens zu pflegen, Gesang, Tanz und Fischsang. Erst der Weisse hat sie aus\ndiesem paradiezischen Dasein ausgestoert. Durch Einfuehrung von allerhand, den\nEingeborenen bis dahin fremden Genussmitteln, namentlich von Tabak und\nBranntwein, hat er ihre Genusssucht erregt, ihnen Geldaeiner eingepslanzt, die\nin dem lebhaften und begabten Volk rapid um sich gegrissen hat. Durch Ueberlistungen\nund Uebervortheilungen aller Art hat er die Nothwehr der Maenner\nherausgefordert, die sich, dem friedlichen Temperament der Eingeborenen gemaess,\nnoch nicht in dem Apell an das Schwert, sondern in Lug, Trug und Diebstahl\ngeaeussert hat. Durch alle Mittel der Verfuehrung hat er die Moral der schoenen,\nheissfuehlenden Weiber untergraben und bemueht sich nun nachtraeglich, durch seine\nMissionaere strengere Sittenzustaende einzufuehren; ein vergebliches Bemuehen\nuebrigens, welches nur dazu dient, dem Volke seine Naivetaet vollends zu rauben.\nWol ist es wahr, dass die Maenner insgesammt, selbst die Haeuptlinge, etwas\nVerlogenes haben, dass Diebstaehle hier unendlich haeufig sind, dass eine Laxheit\nder weiblichen Moral besteht, die befremden muss. Aber dass das nicht die Urzustaende\ndieses schoenen und begabten Naturvolkes waren, dass die Haupturheber\ndieser krankhaften Zustaende eben jene Weissen und ihre Vorgaenger gewesen,\ndie jetzt in tugendhaster Entruestung den Stein auf die Eingeborenen werfen und\nsie uns als Ausbund aller Laster und Verworsenheit darstellen wollen, glaube\nich nach Allem, was ich gesehen, aus das Bestimmteste.\nUnter den jetzt dort ansaessigen weissen Ansiedlern ist es vor Allem ein\nHamburger Handlungshaus, das weitauf die dominirendste Stellung aus den\nSamoas einnimmt. Es handelt in erster Linie mit der sogenannten Kopprah,\ndem getrockneten Fleisch der Cocnuss, das in der Heimath zu Oel und\nSeise verarbeitet wird. Aus fast allen Inseln der Suedsee, aus den Tongas, den\nGilberts-, den Neu-Hebriden-, den Marshalls-Inseln, den Carolinen, hat es seine\nAgenturen, die die Kopprah von den dortigen Eingeborenen einsammeln lassen,\nund die vielen der Firma gehoerigen Schiffe damit besrachten. Die Hauptsactorei\naller dieser Agenturen, der Sammelplatz all' der mit Kopprah beladenen Schiffe\naber ist Apia, wo das Haus eine solche Menge von Angestellten und Bediensteten\nhaelt, wo sich bestaendig so viele seiner Schiffe befinden, dass der ganze, sonst\nziemlich oede Ort dadurch einen wesentlich deutschen Charakter angenommen hat.\nMit deutschen Waaren besrachtet kommen die groesseren Schiffe der Firma in\nApia an, versorgen die dort lebenden Deutschen und den grossen dortigen Kramladen\nmit allem Roethigen, und kehren, mit Kopprah beladen, wieder nach Deutschland\nzurueck, waehrend kleinere Schiffe den Verkehr zwischen den einzelnen oceanischen\nInseln vermitteln. Ausser besagtem offenem Geschaeft und ausgedehnten Besitzungen\nin Apia hat das Haus in der Umgegend noch grosse Landstrecken erworben\nund dort Plantagen angelegt. Das Endziel der Plantagencultur ist eben\nauch hier wieder der Anbau der Cocpalme im groessten Massstabe zur Gewinnung\nder Kopprah. Da aber die Cocpalme neun Jahre braucht, bis sie\nertragsfaehig wird, so sucht man bis zu der Zeit die Plantage durch den Bau\nder Baumwollenstaude zu erhalten, die zwar auch hier nicht viel, aber doch\nEiniges einbringt, und ausserdem das geeignetste Mittel ist, um den dem Walde\nabgerungenen Boden zuerst urbar zu machen. Wie ich nun aber schon frueher\neinmal auseinandersetzte, ist die Arbeit in den Tropenplantagen, speciell die Cultur\nder Baumwolle, eine so muehevolle, dass sie von weissen Haenden gar nicht geleistet\nwerden kann, freie Eingeborene sich aber kaum je dazu hergeben werden.\nDas Hamburger Haus, dem Beispiel der uebrigen Plantagenbesitzer der\nSuedseeinseln folgend, hilft sich nun dadurch, dass es mit seinen vielen Schiffen\naus den verschiedenen, noch wenig cultivirten Inselgruppen, der Ellice-, der\nGilbert-, Marshalls-Gruppe, den Carolinen, Eingeborene aus fuenf Jahre anwirbt,\ndie waehrend der Zeit einen monatlichen Lohn von zwei bis drei Dollar bekommen,\nund nach Ablaus der Zeit in ihre Heimath zurueckgefuehrt werden sollen. Das\nklingt ganz menschlich, ist aber in der That nur eine neue, mehr moderne Loesung\nder Sclavenfrage. Ohne Sclaven lassen sich ausgedehnte Plantagen im Tropenklima\nnur schwer bewirthschaften, und da die Einfuhr schwarzen Fleisches in\nheutiger Zeit von der Tagesordnung gestrichen ist, importirt man nach Brasilien\nund Westindien gelbes Kulifleisch von China und braunes Fleisch hier. Zwar\nwurde uns in Apia wiederholt erzaehlt, dass aus den betreffenden Inseln, den\nEllice, Gilberts zc., solche Armuth unter den Eingeborenen existire, dass sie nur\neins ihrer Kinder am Leben erhalten koennten, dass die Noth die Leute zwaenge,\naus solches Engagement mit Freuden einzugehen, dass sie es in den Plantagen\nbesser als in ihrer Heimath haetten. Letzteres bin ich geneigt, zu glauben; ich\nglaube sogar, dass es eine ganze Menge solcher Individuen geben mag, die freiwillig\nin das ihnen liebgewordene Ioch zurueckkehren. Dass trotzdem in solchen\nEngagements eine Beraubung der persoenlichen Freiheit eines Mitmensehen liegt,\nfuer die man eben nur einen anderen Namen hat, ist nicht schwer zu durchschauen,\nwenngleich ich, der Wahrheit gemaess, hinzusetzen muss, dass es diese\nLeute aus den Plantagen des deutschen Hauses so gut haben, als unter den\nUmstaenden nur irgend zu erwarten ist. Waehrend unserer Anwesenheit in Apia\nlies gerade eine der Briggs der Hamburger Firma mit 140 braunen Paffageineren,\n60 Frauen und 80 Maennern, von den Gilberts-Inseln ein. Die Leute waren\nalle fast ganz europaeisch gekleidet; mit Strohhueten, die Fraueu mit langen,\nhellfarbigen, weiten Kleidern, die Maenner mit wollenen Hemden und Beinkleidern,\nAlles in moeglichst bunten Farben. Es war das Werbegeld, womit\nman die nach dergleichen bunten Dingen heiss begehrlichen Wilden zu der ihrer\nharrenden Frohne angelockt hatte. Das Schiff war fast bis oben hin mit\nKopprah geladen, nur einen 3^ Fuss hohen Raum der Last fuer 140 Menschen,\nMaenner, Frauen, Kinder freilassend, die hier unmittelbar aus der stark ausduenstenden\nKopprah in entsetzlicher Lust 40 Tage gehaust hatten. Indessen sahen\ndie Leute nicht schlecht aus, sie hatten immer gutes Wetter gehabt und sich meist\ndichtgedraengt an Deck des kleinen Schiffes aufgehalten. Wenn nun aber schlechtes\nWetter gewesen waere? Wie dann? Wie ueberhaupt Nachts?\nEin Morgenritt brachte uns, einen Kameraden und mich, nach der groessten\nder Plantagen, welche uns von dem Verwalter, einem Vetter des Hamburger\nHauses, in hoechst liebenswuerdiger Weise gezeigt wurde. Die Arbeiter, 300 an\nder Zahl, leben hier - wie schon gesagt, verhaeltnissmaessig gut - in dorsartigen\nNiederlassungen zusammen, in Huetten, die sie selbst nach Art ihrer Heimath,\nausgefuehrt haben. Diese Huetten, eine Art Psahlbauten, bestehen aus einem aus\nPsaehlen ruhenden Dach, unter welchem in einer Hoehe von vier bis sechs Fuss ueber\nder Erde der Bretterboden der Huette sich befindet. Den Zugang zu dieser BelEtage\nbildet ein schraeg angelegter Baumstamm. Die Leute selbst, ausgesuchte\nMalayen mit langen, schlichten, schwarzen Haaren, brauner Hautfarbe, haesslichen\nGesichtern, dicken, kulpigen Nasen und Lippen, stehen jedenfalls weit unter den\nviel cultivirteren Samoanern, sollen aber fleissige Arbeiter und hoechst gutmuethige\nGeschoepfe sein. Sie leben, wie sie es in ihrer Heimath gewohnt sind, meist nur\nvon Cocnuessen, deren Saft sie trinken, deren Kopprah sie essen. Doch bekommen\nsie in den Plantagen noch etwas Fleisch, um den erhoehten Anspruechen an ihre\nArbeitskraft mehr entsprechen zu koennen. Meist sind sie oerheirathet, da das\nHamburger Haus gern dafuer sorgt, dass immer ebensoviel Weiber wie Maenner\nimportirt werden. Die Weiber sollen die besten Arbeiter sein, namentlich in\nden Baumwollenplantagen, wenn ihre Arbeitskraft bei ihren haeufigen Entbindungen\nauch zeitweise ausfaellt. Um diese Zeit wird ihnen, wie den Kranken\nueberhaupt, alle moegliche Schonung gewaehrt; von \"Onkel Tom's Huette\" ist\nhier keine Rede. Aber frei sind die Leute trotzdem nicht. Abgesehen davon,\ndass sie ein taegliches, gut gemessenes Pensum abarbeiten muessen, bei dessen Nichtinnehaltung\nsie bestraft werden, duerfen sie die Plantage nie ohne besonderen\nUrlaub verlassen zc. Ihre Loehne von zwei oder drei Dollar monatlich bekommen\nsie nicht in Geld, sondern in Waaren. Heirathet Einer oder Eine, so muss\ner so lange aus der Plantage verbleiben, bis auch sein Parther seine fuenf Jahre\nabgedient hat, oft zwei, drei Jahre ueber den Contract. Trunkenheit oder andere\nVergehen werden an dem Schuldigen durch Hinzudictiren von ein bis zwei\nStrafjahren geahndet.\nBei unserer Ankunft in Apia lagen gewisse Rechtsansprueche vor, die das\nHamburger Haus an die Samoa-Regierung hatte. Raeubereien aller Art, fuer\ndie das Haus eine Entschaedigung von 16,000 Dollar verlangte, waren, namentlich\nwaehrend eines Buergerkrieges der Samoaner vor einigen Jahren, jedenfalls in\nMasse vorgekommen. Auch hatten die Haeuptlinge beider Parteim - der\ngrossen und der kleinen kriegfuehrenden Partei, wie sie sich nannten - bei\nder Anwesenheit von S. M. S. Nymphe in Apia im Jahre 1872 die Forderungen\ndes Hamburger Hauses anerkannt und sich dem Commando der Nymphe gegenueber\nzur Zahlung verpflichtet. Der Krieg ist seit laengerer Zeit beendigt und\neine beide Parteien vereinigende Regierung von sieben Mitgliedern seitdem eingesetzt\nworden. An die letztere musste das Commando S. M. S. Arcona sich\ndaher halten, da bisher noch nichts gezahlt war. Nach mehrfachen Verhandlungen\nund Ausfluechten erschienen denn auch die Haeuptlinge mit einer grossen Summe\nGeldes am Vord und sollen sich verpflichtet haben, den Rest binnen zwei Jahren\nabzuzahlen. So ist denn auch hier der deutsche Name im Auslande voll zur\nGeltung gekommen; schon der Anblick unserer Waffen hat die Eingeborenen vermocht,\neine Summe zu zahlen, die fuer ihre Verhaeltnisse nicht nur ungeheuer,\nsondern beinahe ihr ganzes Besitzthum an Geld ist. Die armen Schelme werden\nsich in Zukunft vorsehen, fremde Cocnuesse zu pfluecken oder sich sonst wie diebisch\nan deutschem Eigenthum zu vergreifen, da sie erkannt haben, wie theuer ihnen\ndergleichen zu stehen kommen kann.\nDer Hasen von Apia ist kein sehr geraeumiger, aber ein recht guter, da er durch\nzwei vorspringende Landzungen und an diese sich anschliessende Korallenriffe bis\naus eine schmale Passage allseitig gegen das offene Meer geschlossen ist. Es\nwar eine ganz eigene Empfindung, bei unserm Einlaufen von saemmtlichen hier\nliegenden Schiffen unsere deutsche Flagge uns entgegenwehen zu sehen; ein erhebender,\nei\" stolzer Eindruck, hier in der fernen Suedsee einen ganz deutschen Hasen zu\nfinden. Dieselbe Ueberraschung wartete unser am Lande, wo die jetzt dort ansaessigen\nWeissen beinahe saemmtlich aus Deutschen bestehen. Ausser den zahlreichen\nAngestellten der Hamburger Firma haben sich auch mehrere andere\ndeutsche Kaufteute hier angesiedelt, die wenigen Hotelbesitzer sind Deutsche, deutsch\nist heilte die vorherrschende, die Landessprache der Samoas. Daher uns Allen\ndenn in der steten Gesellschaft unserer Landsleute, bei deutschen Vergnuegungen,\nsogar deutschen Getraenken, die die zahlreichen Hamburger Schiffe in genuegendem\nVorrath mitgebracht hatten, die Tage in Apia in angenehmster Art vergingen.\nDie Meisten der dortigen Deutschen sind verheirathet, theils mit Englaenderinnen,\ntheils mit \"Halscast\"-Damen. Diese letzteren, wenn es ihnen auch unmoeglich\nist, die haertere deutsche Sprache zu erlernen, und die sich daher alle der\nleichteren englischen bedienen, sind insgesammt so liebenswuerdige und heitere\nGeschoepfe und dabei so schoen, dass mancher der Kameraden wol nur mit schwerem\nHerzen von seiner \"Ziula\" - das samoanische Wort fuer Freundin - Abschied\nnahm. Das Tropenklima erzeugt naturgemaess freiere Sitten, als sie unter\nunserm kalten noerdlichen Himmel herrschen. Ein Kuss z. B. ist die ganz gebraeuchliche\nArt der Begruessung zwischen Bekannten beiderlei Geschlechts; die\nDamen nannten das \"Sam, taskioo,\" und Niemand fand etwas dabei. Ein\nSpazierritt durch den Wald mit einer der Frauen und Maedchen, eine Wassersahrt\nam spaeten Abend im Mondenschein unter den Klaengen der weichen Samoaljeder,\ndie die Herrin und ihre braunen Dienerinnen anstimmten, Spiele, aus\nAlles gingen die Damen mit einer Natuerlichkeit ein, die zuerst befremden und\ndann bezaubern musste.\nAuch unsere Leute fanden hier, wo Alles deutsch war, Alles sie anheimelte,\ndie Sprache wie die allabendlichen deutschen Taenze in den Hotelf, eine Welt,\ndie sie lebhaft an ihre Heimath erinnerte und auch ihnen, den Vielentbehrenden,\nungetruebt heitere Stunden verschaffte. Nichts war ergoetzlicher, als der Anblick\nunserer Matren bei ihrer Massenbeurlaubung am Sonntag Nachmittag. Die\ngesammten Maedchen des einen grossen Dorfes kamen gerade in Procession daher\ngeschritten, um Wasser aus einem nahen Bache zu holen. Mit angeborener\nGalanterie sprangen unsere Leute zu, nahmen den braunen Schoenen die Kruege\nab, schoepften Wasser und geleiteten ihre Damen dann nach Hause; ein Jeder an\ndem einen Arm den vollen Wasserkrug, an dem anderen ein lachendes SamoaMaedchen.\nUnsere Landsleute, die bis dahin nur betrunkene englische und amerikanische\nMatren hier gesehen hatten, waren von dem Anblick ganz entzueckt und\nkonnten gar nicht Worte genug ueber das gute Aussehen wie das nuechterne und\nbescheidene Benehmen der Leute finden.\nDie Sittm und Gebraeuche der Samocmer haben allerdings nicht das specifisch\nInteressante, wie die der Fidschianer. Es ist, als ob die friedliebenden\nStaemme der Tonga- und Samoa-Inseln viel eher ihre alten Volkssitten ausgegeben,\nviel schneller alles Eigenthuemliche verloren haetten, als jenes wilde\nKriegsvolk. Die Samoaner sind schon lange Christen, Kirchen gibt es in Apia\nund ueber die ganzen Inseln verbreitet in grosser Zahl. Besondere Wassen fuehren\nsie gar nicht mehr; ueber ihre fruehere Geschichte konnte ich nichts in Erfahrung\nbringen. Im Verkehr mit uns waren sie stets freundlich und entgegenkommend,\ndem Werth des Geldes kannten sie sehr genau, und von einem einfachen Tauschhandel\nkonnte bei einem so cultivirten Volke keine Rede mehr sein. Niemals\nhabe ich Iemanden von ihnen arbeiten sehen, einige Fischer und Waescherinnen\nvielleicht abgerechnet. Das uebrige Volk kauert oder lungert den ganzen Tag\numher, es dem blauen Himmel ueberlassend, fuer seine geringen Beduerfnisse, Fruechte\nund gedoerrte Fische, zu sorgen. Ihre Kleidung ist fast noch einfacher, jedenfalls\naber huebscher und malerischer als die der Fidschianer. Das einzige Kleidungsstueck,\nder Lava-lava, besteht aus einem breiten Stueck selbstgefertigten Zeuges, einem\nweissen, zaehen, bastartigen Stoff, der durch das Zusammenschlagen der Blaetter\ndes Ti-Baumes gewonnen wird und mit allerhand bunten, zum Theil recht\nhuebschen Mustern bemalt ist. Maenner und Weiber tragen die Lava-lava wie\neine Art Plaid um die Lenden geschlungen und befestigen sie meist durch eine\nArt Schaerpe von demselben Stoff. Bisweilen fuegen die Weiber und Maedchen\nnoch ein kleines coquettes, buntes, vielfach gesranztes Laeppchen als obere Bekleidung\nhinzu, das, in der Mitte ein Loch fuer den Kopf offen lassend, frei aus\nBrust und Ruecken herabhaengt. Doch ebenso haeufig gehen sie ohne dasselbe, wie\nsehr auch die Missionaere dagegen eisern. Oder aber sie tragen ein weites, saltiges,\nhellfarbiges Gewand und geben dann ihre Nationaltracht ganz aus. Dagegen\nhaben alle Maenner die sehr sonderbare Sitte, sich aus Lenden, Hueften und\nOberschenkel bis zum Knie herab ein carrirt gradliniges, sehr kuenstliches Muster\nvon schwarzer Farbe zu taetowiren, und ich muss gestehen, dass diese Taetowirung\nder braunen, seinen Haut durchaus nicht schlecht aussieht. Das lange, lockige,\nschwarze Haar pflegt auch hier von den meisten Personen gekalkt zu werden und\ndadurch eine unangenehm rothe Farbe anzunehmen. Meist ziert ein ebenso einfacher\nwie huebscher Schmuck, eine rothe Blume, die Locken der jungen Maenner\nund Maedchen; sonstige Schmucksachen, mit Ausnahme kleiner Schildpattfingerringe,\ndie wir in Masse zum Geschenk erhielten, habe ich nie bemerkt. Ihre\nStimme ist angenehm, ihre Lieder melodisch, ihre Sprache sehr weich. Dieselbe\nsoll nur 17 Buchstaben haben, besteht auch meist aus lauter Sylbenwiederholungen\nund ist, glaube ich, ziemlich leicht zu erlernen. Das R kennen sie\ngar nicht, es ist ihnen zu hart. Ein kleines, niedliches Maedchen, das von unsern\ndortigen Landsleuten ein Paar deutsche Lieder gelernt hatte, sang z. B. immer:\n\"Komm, liebe, liebe Laula, Laula zu mir.\" Ioe heisst ja, Leei nein, Lele gut,\nschoen, Leanga schlecht, Kanaka Mann, Eingeborener, Papalangi Fremder, Tasekei\ndanke schoen, Makamaka sehen, Tese fuerchten, Furcht, Cala Guten Tag. Ta\nAdieu, Ziula guter Freund oder gute Freundin.\nDie Haeuptlinge besitzen haeufig europaeische Kleidung von leichtem Baumwollenstoff\nund waren sehr begierig, sich alte Uniformen von uns schenken zu\nlassen. Nichts war komischer als der Anblick des Haeuptlings Bulibuli, der\nuns in englischer Marineficeinersunisorm an Vord besucht hatte und von uns in\neinem Ansall uebermuethiger Laune mit einem alten Frack, alten Epauletten und\naltem Hut beschenkt und ausdrapirt wurde. Ohne unser unterdruecktes Gelaechter\nund die Heiterkeit unserer Leute zu merken, stolzirte er in seinem neuen Ornat\nam Deck umher, erschien auch ebenso bekleidet am naechsten Tage zu Pferde in\neiner grossen Volksversammlung der Eingeborenen.\nDie Haeuser der Samoaner sind - vielleicht der groesseren hier herrschenden\nHitze wegen - noch einfacher als die der Fidschianer. Waehrend die Fidschihuetten,\nmeist in versteckten, kuehlen Waldthaelern ausgebaut, etwas eigenthuemlich Anheimelndes,\nschattig Duesteres haben, stehen die Huetten der Samoaner in einer Art\nDorfstrasse, eine neben der anderen, nur mangelhaft durch das spaerliche Laub\nder Kokpalme vor den Strahlen der brennenden Sonne geschuetzt. Psaehle von\nPalmholz oder ein in der Mitte befindlicher Baum stuetzen ein polygonales\nDach, die Seitenwaende bilden le herabhaengende Matten, die, bei Tage meist\nin die Hoehe gerollt, der ganzen Huette etwas Unabgeschlossenes, Unbehagliches\ngeben, sie mehr als ein blosses Schutzdach, einen Gartenpavillon, wie eine wirkliche\nWohnung erscheinen lassen. Auch ist der steinige Boden der Huette nicht\nso gleichmaessig mit einem Mattenteppich belegt, wie in den Fidschihuetten, sondern\nnur mit einzelnen Lagerstaetten, je nach der Anzahl der Bewohner versehen. Nachts\nist der Eindruck ein etwas behaglicherer. Dann sind die aeusseren Mattengardinen\nalle herabgelassen. In der Mitte brennt, in einer Cocschale, ein Talgdocht\nund wirft ein mattes, flackerndes Licht auf die wohlgestalteten Koerper der braunen\nBewohner, die ihren Gast mit Cava bewirthen, waehrend niedliche Maedchengestalten\nihm Samoaljeder vorsingen und Samoataenze vortanzen.\nDiese Taenze sind ganz anders wie die Fidschi- und Hebridentaenze. Es sind\nmehr Solotaenze von zwei, drei oder vier Personen, oft von jungen Maennern\nund Maedchen zugleich getanzt und dann in ihren abwechselnden Chainen und\nihrem Durcheinanderchassiren einigermassen an unsere Quadrillen erinnernd.\nOffenbar liegen den meisten von ihnen ganz bestimmte Ideen zu Grunde, die\nhier zur bildlichen Darstellung kommen. Der Stolz eines jungen Maedchens, die\nihre Reize preift und coquett zur Schau stellt; als Gegensatz dazu ein haessliches,\naltes Weib, das gleichfalls ihre welke Schoenheit enthuellen moechte und dadurch\nden Widerwillen der Andern erregt; das Liebeswerben eines jungen Manns\num ein Maedchen, die Annahme, das Abweisen der Werbung. - Alles kommt\ndeutlich zum Ausdruck in diesen lebhaften mimischen Taenzen. Sie sind entschieden\nkuenstlich, aber sie sind nicht schoen; theils zu grimassenhaft und carrikirt, theils\nzu lascis und ausschweisend. Zwar haben die Missionaere die frueher gebraeuchlichen,\nalzutollen Ausbrueche einer sinnlich-ueppigen Phantasie mit vielem Erfolge\nbeschraenkt; aber der Gesammteindruck ist doch immer noch ein solcher, dass er\ndas aeusserste Mass von Freiheit erreicht, wenn nicht ueberschreitet.\nWir sahen die Samoataenze besonders schoen am letzten Tage unserer Anwesenheit\nin Apia an Vord unseres Schiffes. Einer der ersten Haeuptlinge der\nInsel, Tapiale, ein hoechst intelligenter Mensch, der der englischen Sprache fast\nganz maechtig ist, hatte uns versprochen, uns einen groesseren Samoatanz zu arrangiren.\nAm Land war derselbe nicht zu Stande gekommen, und um sein\nWort zu halten, erschien er mit seiner reizenden Schwester, der kleinen Prinzess\nTooe, und seinem ganzen Gefolge, wol 50 Personen an der Zahl, an Vord der\nArcona. Die kleine T, ein junges Maedchen von dreizehn oder vierzehn Jahren,\nwar wirklich das Reizendste, was man sehen konnte. Ihr zierlicher Koerper war\nbis zu den Lenden entbloesst und nur mit einem seinen Mattenrocke bekleidet,\ndem eine Schaerpe von bunten Graesern festhielt. Die zarte braune Haut war\nmit seinstem Cocoel eingerieben, so dass sie ganz leicht glaenzte. All' dies, die\nMatten, die Graeser, das Oel sind genau vorgeschrieben ilnd duerfen nur von\njungfraeulichen Haeuptlingstoechtern gebraucht werden. Um den Hals trug sie eine\nrothe Schnur mit langen weissen Eberzaehnen, das kleine liebliche Gesicht strahlte\nvor Glueck und Stolz, und das Haupt zierte ein hoher Kopfputz, der mit der\nBaereumuetze der schottischen Hochlaender einige Aehnlichkeit hatte und reich mit\nSpiegeln, mit Silber und namentlich rothen Farben verziert war. Es war ein\nebenso anmuthiger wie phantastischer Anblick. Die Prinzessin war bestaendig umgeben\nund bewacht von fuenf Frauen ihres Gefolges, saemmtlich schon im Matronenalter,\naber gleichfalls mit allerhand grellen Farben, namentlich roth und\nblau, geschmueckt und durch ihr buntes Aussehen den praechtigen Eindruck der\nkleinen Prinzessin noch erhoehend. Diese Frauen weichen bei Tage und bei Nacht\nkeinen Schritt von der Seite der Kleinen, es sind ihre Ehrendamen, da die Sitte\nfordert, dass die Haeuptlingstoechter bis zu ihrer Verheirathung in strengster Unberuehrtheit\nund makeller Tugend leben. Das uebrige Gefolge, Maenner, Frauen,\nMaedchen und Kinder, war gleichfalls in vollstem Staat, mit vielen rothen\nBlumen und Baendern im Haar, mit blauen, gruenen, ra, violetten Lava-lcwa's\n- ein Wechsel, eine Fuelle der Farben, die aus das Auge hoechst anziehend wirkte\nund den dunklen, huebschen Gestalten vorzueglich stand. Nun begann der Tanz.\nDie begleitende Schaar kauerte aus Deck nieder und sang und klapperte den\nTact, waehrend Solotaenzer und Taenzerinnen, unter ihnen die kleine T, die\noben beschriebenen Samoataenze ausfuehrten. Sehr grazioes, sehr exact, aber doch\nvon den vorher erwaehnten Eigenschaften nicht frei. War ein Tanz zu Ende,\nso rief die gesammte Schiffsmannschast wiederholt Lele (Bravo), was die eitlen\nEingeborenen zu entzuecken und zu immer neuer Tanzwuth anzustacheln schien.\nJetzt setzte unsere Musikbande mit einem deutschen Walzer ein, dem noch mehrere\nMaersche folgten. Die Samoaner strahlten vor Glueck und Lust bei den\nschmetternden Klaengen der ihnen ungewohnten Musik, und mit manchem freundlichen\nund dankbaren Haendedruck suchten sie ihre Canoes wieder aus. Tapiole\nmit seiner Schwester und ihren Damen blieb noch etwas an Vord, und wir\nhatten noch viel Freude an der Prinzessin, wie sie unsere Namen aussprechen\nlernen und uns Samoanisch lehren wollte. Mich erinnerte die kleine To\" in\nihrer dunklen Schoenheit und ihrer phantastischen Pracht an irgend einen mir\nlieben, bekannten Eindruck. Endlich fand ich es. Die Selica der Meyer-\nbeer'sehen Oper stand vor mir, wie sie wol reizender noch nie eine Auffuehrung\nder \"Afrikanerin\" gesehen hat.\nWie viel Eingeborene aus den Samoas leben, konnte ich nie genau ersahren.\nIhre Anzahl muss jedoch nach der Groesse ihrer Doerfer zu schliessen, betraechtlich\nsein. Unmittelbar neben der europaeischen Ansiedlung Apia liegt aus\neiner Landzunge ein grosses, langgestrecktes Eingeborenendors, Mulino, das\nmindestens 2000 Einwohner hat; andere gleichartige in naechster Naehe von Apia.\nIn der Mitte von Mulino steht eine Art Rathhaus, eine runde, offene Huette,\nin der den ganzen Tag die aelteren Maenner des Dorfes berathend zusammenkauern,\neine ausserordentlich guenstige Beschaeftigung fuer ein Volk, welches das\nNichtsthun so liebt, wie die Samoaner. Die Siebeumaennerregierung soll im\nAllgemeinen nicht uebel sein und durch provinzielle Unterchess, Consuln genannt,\nund durch einen Polizeitrupp, I^eo-Ieo\", ziemlich Ordnung im Lande halten.\nMilitaer existirt nicht; in einem der seltenen Kriege kaempft eben jeder Mann\nmit seiner Buechse, von denen die Meisten ein Exemplar besitzen sollen. An\nSteuern zahlt der erwachsene Mann 1 Dollar jaehrlich, mehr auch der Weisse,\nmehr selbst der reichste Kaufmann und Plantagenbesitzer von Apia nicht. Glueckliches\nDie neue Regierung hat auch strengere Ehegesetze eingefuehrt. Die Vielweiberei\nist natuerlich wol schon seit der Einfuehrung des Christenthums verboten.\nAber auch die Ehen der Weissen mit Eingeborenen sind nicht mehr so leichter Art,\nwie frueher; sie muessen rechtlich geschlossen werden, und hat der Mann die Verpflichtung,\nwenn er die Samoas verlassen will, ohne seine braune Gefaehrtin\nmitzunehmen, derselben eine bestimmte Summe zum Lebensunterhalt zurueckzulassen.\nEheschliessungen aus eine bestimmte Zeit, aus ein oder zwei Jahre,\nwie sie frueher hier wol gebraeuchlich waren, sind nicht mehr gestattet.\nDie Thierwelt der Inseln ist eine etwas reichere, als die der Fidschis, die\nauffallend todt war und kaum einen Vogel aufzuweisen hatte. Wenn auch viersuessige\nwilde Thiere aus den Samoa's, gleichwie aus all' den Suedseeinseln, nicht vorkommen,\nso belebt doch eine Schaar papageienartiger, zum Theil wunderschoener,\nreizend singender und pseisender Voegel die Pracht der Samoawaelder. Seevoegel\ndagegen, die wir im hohen Sueden, in der unwirklichen Kaelte der Crozets und\nHerguelen zu Milliarden getroffen hatten, scheinen aus den tropischen Inseln der\nSuedsee sehr rar zu sein. Schlangen gab es wol; doch soll keine von ihnen\ngistig sein. Hausthiere, Schweine und Huehner, besitzen die wohlhabenderen\nSamoaner in einiger Menge, doch glaube ich kaum, dass sie viele derselben selbst\nverspeisen. Sie werden wol mehr als Handelsobject fuer die in Apia ansaessigen\nWeissen gehalten.\nAm 5. Juni Morgens verliessen wir die Rhede von Apia und passirten\nam 10. Juni Abends, ungefaehr gerade aus 180\" Laenge, die Linie aus unserer\nFahrt nach dem Wunderlande Japan.\n"}