{"metadata": {"year": "1878", "volume": "v.-017", "prefix": "dr", "chapter_id": "dr_1878_v.-017_01", "volume_id": "dr_1878_v.-017"}, "text": "Eine wahre Quittergeschichtc.\nSaqard Taylor.\nEs haette eine enge Vertrautheit mit dem gewoehnlichen Verhalten der Bewohner\nvon Londongrove erfordert, um an ihnen eine Erregung irgend welcher Art\n(von Aufregung kann gar nicht die Rede sein) haben wahrnehmen zu koennen.\nDer Grundon des Ausdruckes in Rede und Geberde war bei ihnen stets ein so\ntief herabgestimmter, dass die Verschiedenartigkeiten, in denen er sich bewegte,\nmit den leisen Abstufungen der grauen und braeunlichen Farbentoene ihrer Kleidung\nverglichen werden konnten. Dass aber an einem Sonntage, im neunten\nMond des Jahres 1815, eine Neugeinerde maessiger und geziemend niedergehaltener\nArt in den Gemuethern Vieler unter ihnen vorhanden war, lag fuer den in der\nGegend Heimischen ebenso klar am Tage, wie fuer das Mitglied eines staedtischen\nPoebelf die Anzeichen einer Feuersbrunst oder eines Strassenaufstandes.\nDie ausregende Kriegszeit ^), die vor Kurzem erst ihr Ende erreicht, hatte\ndie stille und friedfertige Quaekergemeinde kaum beruehrt. Die Leute hatten, in\nUebereinstimmung mit ihrem Glauben, \"Zeugniss abgelegt\" gegen den Gebrauch\nvon Waffen und Gewalt und wenn sie damit Nichts ausrichten konnten, dem\nZwange der Umstaende sich gefuegt. Als das Jahr zuvor die tapfere Miliz der\nStadt Philadelphia innerhalb vier englischer Meilen von ihne n ein Lager aufgeschlagen\nhatte, da war dieser Umstand von den guten Leuten einfach ignorirt\nworden; und sollte es vorgekommen sein, dass ihre Soehne dem Klang der Trompeten\nvon fern gelauscht oder sich naeher herangeschlichen haetten, um der Uniformen\nansichtig zu werden, so war sicherlich Nichts von dem, was sie gehoert\nund gesehen, zu den Ohren Derer daheim gelangt. Der Friede war ihnen eine\n') Die Quaeker nennen sich \"die Gesellschaft der Freunde\" und in diesem Sinne ist obiger\nTitel zu verstehen.\n2) Der Krieg zwischen England und den Vereinigten Staaten von Amerika, der 1812 ausbrach\nund beinahe drei Jahre anhielt.\nErleichterung gewesen, als waeren sie aus einem unbehaglichen Traume erwacht,\nund fortan nahm fuer sie das Leben wieder ganz denselben ruhigen Verlauf,\ndessen sie sich dreissig Jahre lang vor der Verstoerung ihres Heimathslandes zu\nerfreuen gehabt hatten. In ihrer Lebensweise war seit hundert Jahren keine\nwesentliche Veraenderung eingetreten. Das, was ihre Farmen ihnen ueber den\neigenen Bedass hinaus lieferten, war mehr als genuegend, um die wenigen Beduerfnisse\nzu beschaffen, mit denen der Farm-Ertrag sie nicht versah; und ausgenommen\nin geschaeftlichen Angelegenheiten, kamen die Leute selten mit der\nausserhalb ihrer Secte sich bessindlichen Welt in Beruehrung. Sie waren zufrieden\nmit sich und ihrem Loe. Sie lebten bis in ein hohes und gesundes\nAlter, machten sich selten unnuetze Sorgen und trugen mit Ergebung das, was\nim festgeordneten Lauf der Dinge sich zutragen musste. Drang auch bisweilen\nein anderer'Geist, drang Wissbegeinerde, die Sehnsucht nach einem regeren, freudvoll\ngeniessenden Leben in diese gelassene Gemuethsverfassung ein und versetzte\ndas Blut der juengeren Gemeindemitgljeder in Wallung, so wurden diese durch\nernste Mahnungen von fast prophetischer Gewalt dazu beredet, ihr Inneres \"der\nRuhe und dem Frieden\" zuzuwenden.\nEs herrschte unter der Gemeinde die ansprechende Sitte, fuenfzehn bis zwanzig\nMinuten vor der zum Gottesdienste festgesetzten Zeit sich beim Meeting-Hause\neinzufinden und ehe man aus den hoelzernen Baenken drinnen Platz nahm, freundliche\nBegruessungen auszutausehen. Da die meisten Familien die Wochentage\nstill aus den einsamen Farmen zubrachten, war man froh, der Nachbarn wieder\nansichtig zu werden und so zu sagen das Gefuehl der Vereinsamung in der\ntrauten Gemeinschaft mit Anderen erst von sich lzuloesen, ehe man sich der\ngeistigen Versenkung hingab, welche den Quaekern ihre Gottesverehrung vorschreibt.\nBei diesen vorbereitenden Versammlungen fand, wie auch in dem Meeting\nselbst, eine Trennung der Maenner und Frauen statt, doch geschah es hier\nmehr aus Gewohnheit, als infolge einer Vorschift. Man fuehlte sich bereits\nim Vorhe des Heiligthums, man sprach mit gedaempfter Stimme und begegnete\nsich mit einer Art Feierlichkeit.\nWenn an jenem September-Sonntage die Quaeker von Londongrove etwas\nfruehzeitig sich einfanden, wenn der juengere Theil der Gemeinde haeufiger nach\ndem einen denn nach dem anderen der beiden Thorwege hinblickte, die aus den,\ndas Meeting-Haus rings umgebenden Rasenplatz fuehrten, und ein groesserer Kreis\nvon Maennern sich um Abraham Bradbury schaarte, als um Simon Pennock,\ndie doch Beide aus der hohen Galerie des Meeting-Hauses den Ehrenplatz\ntheilten: so war die Ursache dieser kleinen Abweichungen vom gewoehnlichen Behaben\nder Gemeindeversammlung eine allgemein wohlverstandene. Vor anderthalb\nJahren war Abraham's Sohn gestorben und hatte eine Wittwe hinterlassen,\nwelche ausser Stande sich befand, die Farm des Verstorbenen zu verwalten.\nDie letztere wurde zur Verpachtung ausgeboten und da es damals\nschwer hielt, einen guten Paechter zu finden, hatte es Abraham freudig ueberrascht,\nvon unerwarteter Seite her ein Anerbieten zu erhalten. Es war ein fremder\nQuaeker von stattlichem Aeusseren, der sich bei ihm eingefunden hatte, versehen\nmit einem Empfehlungsbrief von Wilhelm Warner aus Adams-County und\neinem Beglaubigungsschreiben von einem Quaeker-Meeting aus Long-Island.\nNachdem er die Farm besichtigt und sich genau nach den Bewohnern der Umgegend\nerkundigt, war er auf die Pachtbedingungen eingegangen und nun hatten\ner und seine Angehoerigen vor einigen Tagen die Farm in Besitz genommen.\nIn allem diesen lag nun allerdings nichts Befremdendes; es ruehrte aber\ndas angeregte Interesse von anderen zum Vorschein gekommenen Umstaenden her.\nAnstatt die gebraeuchliche Buergschaft zu stellen, hatte sich der Fremde, Namens\nHeinrich Donnelly, erboten, die Pachtsumme alljaehrlich vorauszubezahlen; auch\nwar seine Art sich auszudruecken und zu benehmen, nicht in jeder Hinsicht wie\ndie der Quaeker und er bekannte sich dazu, ein geborener Irlaender zu sein.\nUeberdies war es mehreren Leuten, die zufaellig den Fuhrwerken begegneten,\naus denen der Hausrath der Fremden herbeigeschafft wurde, auffallend gewesen,\ndass die geladenen Moebel eine eigenartige Form hatten. Abraham Bradbury\nwar natuerlich beim Einzug zugegen gewesen und auch die aus den angrenzenden\nFarmen einheimischen Quaeker hatten, ungeachtet es eine geschaeftige Jahreszeit\nwar, bereitwillig Beistand geleistet. Nun fiel es zwar Niemandem ein, im Geringsten\nzu vermuthen, dass Abraham einen Mann von zweifelhaftem Charakter\nhaette zum Paechter annehmen koennen; die Empfindung aber, mit der man allgemein\ndem Erscheinen der fremden Familie entgegensah, war dennoch voll von\ngespannter Erwartung.\nVon diesem herrschenden Gefuehle war auch der ehrwuerdige, weit am anderen\nEnde der zerstreuten Ortschaft wohnende Simon Pennock nicht durchaus\nfrei. \"Abraham,\" sagte er, dem Collegen sich naehernd, \"Du hast doch gewiss\nDich zur Genuege ueberzeugt, dass der fremde \"\"Freund\"\" von gutem\nSchlage ist?\"\nAbraham hatte sich nun allerdings von Einem hinlaenglich ueberzeugt: dass\ndie dreihundert Silberdollars naemlich, die daheim in seinem altvaeterischen\nSchreibpulte lagen, gediegene und gangbare Muenze seien. Nun moechten wir\nzwar nicht behaupten, dass es dieser Umstand war, der ihn zur christlichen Milde\nstimmte, sondern einfach mittheilen, dass seine Antwort also lautete:\n\"Ich glaube nicht, dass wir berechtigt sind, das Beglaubigungsschreiben aus\nIslip in Frage zu stellen und Wilhelm Warner's Wort (Du keunst ihn ja vom\nHoerensagen) ist das eines braven und rechtschaffenen Manns. Sollte es noethig\nsein, so wird Heinrich selbst Dir Rede und Antwort stehn.\"\nhiermit wandte er sich zu einem hochgewachsenen, frischbaeckigen Juengling,\nder stillschweigend der Maennergruppe sich zugesellt hatte, und begruesste ihn. Er\nwar ein neunzehnjaehriger Bursche, blauaeugig und rig, der in einige Verlegenheit\ngerieth ueber die ernst-pruefenden, aber nicht unfreundlichen Blicke, die sich\naus ihn richteten. ,\n\"Simon,\" redete Abraham diesen wieder an, \"hier steht Heinrich's Aeltester.\nDe Courcy genannt.\"\nSimon reichte dem jungen Mann die Hand, indem er sagte: \"Woher\nhast Du denn einen so fremdlaendischen Namen?\"\nDer Juengling erroethete und versetzte nach einigem Zaudern mit leisem,\naber festem Ton: \"Mein Grossvater hiess so.\"\nEine schwerfaellige einspannige Chaise, wie die damalige Zeit sie in jener\nGegend aufzuweisen hatte, rollte zum Thorweg herein. Sie war neu und\nglanzte trotz ihres ehrbar-duesteren Farbenanstriches. Aus ihr stieg eine hohe\nbreitschultrige Gestalt, ein Mann in den besten Jahren, dessen volle in's Auge\nspringende Lebenskraft seinem streng-einfachen Quaekeranzug das Ansehen einer\nmilitaerischen Haustracht verlieh. Seine blauen Augen schienen ueber die schlichten\nWorte, die abgemessen betont aus seinem Munde hervorgingen, zu lachen und\ndas kurz abgeschnittene Haar konnte nicht ganz den Hang zu Locken verhehlen.\nEine Haltung, in welcher sich Thatkraft und die Gewohnheit zu befehlen, aussprach,\nwar keine Seltenheit innerhalb der Secte und verstaerkte nur die gewohnte\nArt, sich zu geben, ohne sie zu beeintraechtigen; in Heinrich Donnelly's Fall\njedoch deutete diese Haltung - man wusste kaum weshalb - aus einen ausserhalb\nliegenden Erfahrungskreis hin. In Kleidung und Rede drueckte sich bei\nihm anstatt der bruederlichen Gleichstellung, welche die Secte forderte, vielmehr\nHerablassung aus.\nEr stand seiner Gattin sorgfaeltig beim Aussteigen bei, dann fuehrte\nDe Courcy das Pferd nach dem offenen Schuppen, wo es angebunden ward.\nSusann Donnelly war eine noch bluehende Vierzigerin. Ihr Kleid bestand, ungeachtet\nes von unansehnlicher Farbe war, aus reichem Stoffe und das seine\nrunde, beinahe schuechterne Antlitz blickte maedchenhast aus dem Daemmer ihres\nSchippenhutes hervor. Waehrend sie Abraham Bradbury begruesste, traten ihre\nbeiden Toechter, Sylvia und Alice, die bisher scheu am Rande der Frauengruppe\ngestanden, naeher heran. Die letztere war das Muster eines sittsamen\nOuaekermaedchens; beim Anblick von Sylvia's Anzug aber konnte Abraham sich\neiner solchen Verwunderung nicht enthalten, wie sie seinem Wesen nach moeglich\nwar. Ein hellblaues Kleid, ein dunkelblauer Mantel, ein bebaenderter Hut und\ngelocktes Haar - wie konnte ein Quaeker von bewaehrtem Rufe es jemals zugeben,\ndass seine Tochter sich also nach der Mode der Welt truege?\nHeinrich las Abraham diese Frage aus dem Gesichte ab, er zog es aber vor,\nsie in diesem Augenblicke nicht zu beantworten. Dahingegen sagte er zu ihm:\n\"Du musst mich nun mit den uebrigen Bruedern bekannt machen,\" und ging,\nvorausschreitend, auf die Maenner zu. Nachdem er den aelteren Gemeindemitgliedern\nvorgestellt worden, war die Zeit herangerueckt, wo man sich im\nMeeting-Hause niederliess.\nAbermals durchlies stummes Staunen die Versammelten, als Heinrich\nDonnelly bedaechtig bis zur dritten und hoechsten der ihnen gegenueber aus der\nGalerie befindlichen Baenke hinanstieg und neben Abraham und Simon sich\nniedersetzte. Diese Beiden aber bewahrten, vielleicht mit etwas innerer Ueber-windung,\neine ruhige Miene, und so ward der Fremde der Ihrigen einer. Dort\nsass er, die Haende fest aus dem Schoffe gefaltet, die vollen bestimmten Lippen\neng geschlossen, die Augen unter der breiten Hutkrempe hervor in's Leere\nblickend. De Courcy hatte, der Quaekersitte zuwider, beim Eintreten in das\nGebaeude den Hut abgenommen, da er aber dem Auge des Vaters begegnete,\nihn schnell wieder unter leisem Erroethen aus's Haupt gesetzt.\nNachdem Simon Pennock und Ruth Treadwcll die Gedanken vor der Ver-\nsammlung ausgesprochen hatten, die in der Stille des Schweigens, womit die\nGottesverehrung der Quaeker anhebt, in ihnen ausgestiegen waren, erhob sich auch\nder fremde \"Freund\" von seinem Platze. Langsam, mit haeufigen Unterbrechungen,\nals harre er der Eingebungen des Geistes, und mit einem gewissen nach innen\ngekehrten Ton, der aus das Natuerlichste in eine rhythmisch feierliche Singweise\nuebergeht, ermahnte er seine Zuhoerer, nach dem Lichte zu trachten und im Lichte\nzu wandeln. Nicht immer zwar bediente er sich der herkoemmlichen Redensarten,\ndoch schien es auch nicht die niedere Sprache logischer Denkungsart zu sein, die\ner anwendete. Dabei war seine Stimme so voll und wohllautend, dass sie mit\njedem langsam modulirten Satze dem Ohre einen neuen Genuss bereitete. Selbst\nsein breites A und starkrollendes R, welche das Geruecht seiner auslaendischen\nGeburt bekraeftigten, thaten der Einwirkung seiner Worte keinen Abbruch. Die\nZweifel, welche vor seinem Erscheinen gegen ihn gehegt worden waren, zerrann,\nman wusste nicht wie, in seiner Gegenwart; und als das Meeting unter Haendeschuetteln\nsich ausgeloest hatte, ging er hervor als unbestrittener Inhaber seines\nhohen Ehrensitzes.\nAm Abend jenes Tages sass die Familie beisammen im neuen Daheim.\nDie einfachen Binsenstuehle und der schlichte Fussteppich, im Contrast zum\ndunkeln gediegenen Mahagonitisch und dem daraus stehenden silbernen Armleuchter,\ndeuteten aus ehemaligen Wohlstand und gegenwaertige Verarmung. Ein\nContrast aehnlicher Art spiegelte sich auch im Verhalten der Hausbewohner\nwider. Waehrend der Vater, in einem stattlichen Lehnstuhl sitzend, der Gattin\nund den Kindern vorlas, ruhten Sylvia s Augen aus einem in der Ecke stehenden\nGuitarrengehaeuse und in Gedanken griss sie mit den Fingern schon in die Saiten\ndes Instruments. De Courcy aber reckte den Hals hin und her, als saesse ihm\nder steif ausstehende Kragen seines Quaekerrockes gar unbequem, und der juengste\nSohn, Hal, nickte ab und zu schlaefrig mit dem Kopfe.\n\"Nun, ihr Bursehen und Maedelf!\" sagte Heinrich Donnelly, das Buch\nzuschlagend, \"da waeren wir denn nun einfache Farmersleute und seit es einmal\nso sein soll, je einfacher wir sind, desto besser. Eins nur fehlt noch -\"\nEr hielt inne und Sylvia, die den Blick schalkhast laechelnd zu ihm erhob,\nentgegnete entschlossen:\n\"Nun ist cs schon zu spaet, Vater. Man hat mich so gesehen, wie ich es\nwollte - als ein Kind der Welt. Wenn cs erst als etwas Ausgemachtes gilt,\nwird es uns keine Unarmhmlichkeit weiter bereiten.\"\n\"Bei meiner Seele, Sylvia,\" rief De Courcy aus, \"ich wuenschte, ich haette\nDir Gesellschaft geleistet!\"\n\"Nur Geduld, mein Junge!\" fiel die Mutter sanft ein. \"Bedenke, was\nfuer Verdriefslichkeiten wir erlitten haben und was fuer eine Wohlthat dieses.\nLeben uns zu sein verspricht.\"\n\"Bedenke auch,\" setzte der Vater hinzu, \"dass die schwerste Ausgabe mir zu\nTheil wird und dass D u hauptsaechlich das ernten wirft, was hoffentlich daraus\nhervorgeht. Gib die alten Gewohnheiten aus in einem Lande, wo sie nicht am\nPlatze sind: - ein Jedes von uns muss das sein, was wir scheinen!\"\n\"Ja, Vater!\" erwiderte Sylvia, sich erhebend, \"auch ich. Doch bleibe ich\nbei dem, was ich gleich zu Anfang sagte. Du weisst es, Vater: Eins von uns\nmuss, wenn die Zeit kommt, den Vermittler machen; Eins muss sich erinnern,\nwaehrend Ihr Anderen vergesst. Oh, man wird sicher ueber mich sprechen, mich\nschelten, mich verunglimpsen: - es wird kein so Leichtes sein! Bleibe Du, wo\nDu bist, De Courcy; dieser Rock wird sich Dir frueher anpassen, als Du meinst.\"\nDer Bruder zuckte mit den Achseln und verzog das Gesicht. \"Ich scheine\neinen ungluecklichen Namen zu besitzen,\" sagte er. \"Der alte Herl - \"Freund\"\nSimon - erklaerte ihn fuer fremdlaendisch. Vielleicht liess' er sich mit Ezrah oder\nAdonijah vertauschen?\"\n\"Junge, Junge!\" -\n\"Fuerchte nicht, Vater; es wird bald so kommen, wie Sylvia sagt. Du\nhast Recht und Mutter hat auch Recht. Ich werde Sylvia mein Erinnern an\nVergangenes zur Ausbewahrung uebergeben und ein neues Leben von nun an\nbeginnen. Morgen muessen Hal und ich in's Feld und vor der Pslugsterze\nwenigstens thut kein steifer Kragen noth.\"\nMan begab sich zur Ruhe und der folgende Morgen fand nicht nur die\nSoehne, sondern auch den Vater im Felde. Mit Scharfsinn, Verstand und Kraft\nausgeruestet, machten sie sich zu Nutze, was sie vom Ackerbau kannten, und\nlernten, waehrend sie aus kluge Weise ihre Unkenntniss verbargen. Bei seinem\nersten oeffentlichen Erscheinen hatte Heinrich Donnelly einen Eindruck hervorgebracht,\nder stark zu seinen Gunsten wirkte und der unter Zustimmung der\naelteren Gemeindemitgljeder bald zur festen Meinung sich auspraegte. Seine\nSoehne trugen das Ihrige hierzu bei, indem sie in liebenswuerdiger und nachgibiger\nWeise sich den Sitten und Gebraeuchen der Leute, unter denen sie lebten,\nanbequemten. Der Anstand, den sie infolge einer besseren Erziehung, moeglicher'\nweise auch eines seineren Umganges, befassen, verlieh ihnen in den Augen der\nschlichten Farmerssoehne, die sich vereint mit den Miethknechten aus dem vaeterlichen\nAcker muehten, eine Anziehungskraft, welche sich, weil unverstanden, um so\nfuehlbarer machte. War die Familie Donnelly in frueheren Zeiten nicht daran\ngewoehnt gewesen, am selben Tische zu essen mit ihren Tageloehnern in Hemdaermeln\nund von ihnen geduzt zu werden, so bekundeten sie diesen Umstand nicht\ndurch die geringste Verlegenheit oder Unschluessigkeit im Benehmen. Sie Alle\nliessen es sich angelegen sein, die Einbuergerung in der Gegend zur Thatsache zu\nmachen und dies gelang ihnen auch in der Kuerze.\nDer \"fremde Freund\" wurde jetzt, wie es Sitte war, in Londongrove allgemein\nbeim Vornamen genannt. Er wohnte regelmaessig den gottesdienstlichen\nVersammlungen bei. die des Sonntags und Mittwochs stattfanden und\nso oft er \"vom Geiste angeregt\" sich zum Reden vor der Gemeinde erhob, hoerte\n'man ihm zu mit einer Ehrerbietung, wie sie Dem gebuehrte, der in Wahrheit\ndem Lichte zustrebt. Die Achtung, die er gens, wehrte der Neugeiner, die allenfalls\nnoch hinsichtlich seiner Vergangenheit in den Gemuethern einiger Wenigen\nweilen mochte. Es war bekannt, dass er Simon Pennock, der sich mit einer\ndirect zielenden Frage an ihn herangewagt, also geantwortet hatte:\n\"Du weisst, Freund Simon, dass ein weiser Rathschluss uns bisweilen ein\nSiegel aus den Mund setzt. Ich habe gelernt, nur insofern das aeussere Leben\nfuer werth zu erachten, als es die Offenbarung des inneren Lebens ist, und ich\nrechne das meinige erst von da an, wo ich zur Erkenntniss der Wahrheit gelangt\nbin. Ich gedenke nicht gerne dessen, was vorherging; es mag die Zeit aber eintreten,\nwenn es mir gestattet sein wird, Alles offenkundig zu machen, ja, wenn\nsogar die Pflicht dazu mir auserlegt werden wird. Bis dahin musst Du mich\nverharren lassen.\"\nUnd hiermit war die Sache abgethan. Heinrich und seine Familie lebten\nin friedlichem und vertrautem Verkehr mit ihren Nachbarn und sogar Sylvia\nwurde trotz ihrer uebermuethigen Augen und ihres weltlichen Sinnes bald bei\nden jungen Leuten beliebt. Sie ruehrte die Saiten ihrer zaertlich geliebten\nGuitarre mit einer Kunstfertigkeit, die Jenen wunderbar duenkte, und da es gar\nbekannt ward, dass ihre Abneigung sich der Secte einzureihen, aus ihrer Liebe\nzur Musik, die bei den Quaekern verpoent ist, herruehrte, so fanden sich unter dem\njungen Volke viele, die Partei fuer sie ergriffen. Man schalt nicht, man verunglimpfte\nsie nicht, wie sie erwartet. Ihr Vater freilich sagte kopfschuettelnd,\nals die Gemeinde-Aeltesten ihn wegen Sylvia's Musik vermahnten: \"Es ist ein\nKreuz fuer uns!\" und doch hatte man ihn im Zimmer verweilen sehen, waehrend\nsie das irische Lied vom Heldengrab in Kilbride sang. Auch ruehrte das Feuer,\ndas dabei in seinen Augen ausblitzte, weder von Aergerniss noch von Zorn her.\nAm Abschluss des ersten aus der Farm verlebten Jahres zeigten sich schon\nSpuren eines geregelteren und verstaendigeren Verwaltungswesens, als zu Anfang.\nDie naechsten Nachbarn freilich waren der Meinung, dass Heinrich Donnelly wol\nschwerlich den noethigen Unterhalt fuer sich und seine Familie aus der Farm\ngezogen habe. Dem ungeachtet hatte \"Freund\" Heinrich das saellige Pachtgeld in\nBereitschast und die einlaufenden Jahrefrechnungen wurden puenktlich abgetragen.\nSchloss er einen Handel ab, so war er karg dabei, was ihm eigentlich als Verdienst\nangerechnet ward; danach aber hielt er sich peinlich genau, bis aus den\nBuchstaben, an das getroffene Uebereinkommen.\nIm Verlaufe der Zeit wurde die Familie zu einem festen Glied der abseits\nbestehenden Gemeinde; sie trug die friedliche Farbe und athmete die ruhige Lust\nderselben, ohne dass sich Etwas ereignete, was die Achtung, die jeder Einzelne\ngens, getruebt haette. Der Postmeister lieferte Heinrich Donnelly von Zeit zu\nZeit einen Brief aus, der, von New-Fork eintreffend, stets von der naemlichen\nHand adressirt war. Der erste Brief trug aus der Aufschrift ein dem Namen\nbeigefuegtes \"Herr\"; dieses \"Compliment\" jedoch, wie die Quaeker es benennen,\nwiederholte sich aus keinem spaeteren. Moeglicherweise regte sich die Vermuthung\nbei dem Postmeister, dass diese Briefe wol mit einer hin und wieder\neintretenden Abwesenheit von \"Freund\" Heinrich Etwas zu schaffen haben\nmoechten, und waere er ein haeufiger Gast aus der Farm gewesen, er wuerde Veraenderlichkeiten\nin der Stimmung der Bewohner haben wahrnehmen koennen,\ndenen Anderes zu Grunde liegen musste, als der Marktpreif des Viehes oder der\nStand der Ernte. Ausserhalb des Familienkreises jedoch waren sie Alle immer\ngleichmaessig heiter und verschwiegen.\nNach fuenf bis sechs Jahren, als De Courcy ein strammer huebscher junger\nMann von fuenfundzwanzig Jahren geworden war, der die Farm ebenso gut zu\nverwalten verstand als irgend einer unter den Einheimischen, kam ein Geruecht\nin Umlauf, dass er sich gewisse Abirrungen von den strengen Satzungen der\nGemeinde zu Schulden kommen liesse.- Er ritt ein stattliches Rs, putzte sich\nmehr, als fuer einen Quaeker zulaessig war, und an seinem Rocke nahm ein ungewoehnlich\nhoher Stehkragen die Gewohnheit an, nach modischer Art hinten\nueberzufallen. Ueberdies sah man ihn haeufig in der Richtung von Fagg's Manor\nreiten, das in einem Thalbezirk lag, wo die rothe backsteinene Kirche der Presbyterianer\nan Stelle des weissuebertuenchten Meeting-Hauses der Quaeker trat.\nHeinrich Donnelly wuerde wol fruehzeitiger hierueber den Rath der Weitesten, oder\nihre Beileidsbezeugungen, je nachdem der Fall liegen mochte, empfangen haben,\nwenn er nicht der Inhaber eines hohen Ehrensitzes gewesen waere; so aber gelangte\nnicht eher Etwas zu seinen Ohren, bis das Geruecht von De Courcy's Aussluegen\neine bestimmtere Form annahm.\nEines Tages, als Abraham Bradbury ueber einige geschaeftliche Angelegenheiten\nmit Heinrich Donnelly verhandelt hatte, richtete er ploetzlich die Frage an\nden letzteren: \"Ist es wahr, was ich hoere, dass Dein Sohn De Courcy den\nFreiwerber macht bei einer von Alison's Toechtern?\"\n\"Wer sagt das?\" entgegnete Heinrich scharf.\n\"Nun, es ist ja allgemein die Rede davon. Haettest Du noch Nichts vernommen?\"\nHeinrich kniss die Lippen zusammen in einer Weise, die Abraham verstand.\nEr hatte seine Schuldigkeit gethan und zufrieden hiermit, setzte er Nichts\nweiter hinzu.\nAm Abend stimmte Sylvia, die bis dahin leise fuer sich gegen die Fensterscheibe\ngetrommelt hatte, das schottische Volkslied: \"Huebsches Greichen Alison\"\nan. Der Vater richtete den Blick aus De Courcy und dieser, als er es bemerkte,\nschlug die Augen nieder und schickte sich an, das Zimmer zu verlassen.\n\"Halt! De Courcy,\" sagte der Vater; \"ich habe eine Neuigkeit ersahren, die\nDich angeht und die Du mir erklaeren sollst.\"\n\"Soll ich gehen, Vater?\" frug Sylvia.\n\"Nein, Du darfst bleiben und De Courcy sein Erinnern wiedergeben. Mir\nscheint, dass er dessen bedarf. Ich habe in Erfahrung gebracht, welches Weges\ner am Feierabend zu reiten pflegt.\"\n\"Vater,\" sagte De Courcy, \"ich bin alt genug, meinen eigenen Weg zu\n\"Aber nicht diesen Weg jetzt. Junge! hast Du Alles rein vergessen? War\nes nicht eines der Dinge, ueber die wir uns verstaendigten? und habt Ihr Alle\nnicht das Versprechen abgelegt, ueber Euch zu wachen und Euch zu wahren? Ich\nhatte damals allerdings meine boesen Vorgefuehle; in diesen fuenf Jahren aber habe\nich Euch fest vertraut, und nun, da die Pruefungszeit so nahe ihrem Ende ist -\"\nEr unterbrach sich und De Courcy nahm, sich Muth fassend, wieder das\nWort. Seine ganze innere Kraft zusammmrassend, wars der junge Mann die\nauserlegte Zurueckhaltung, mit der er sich gefesselt fuehlte, von sich und zeigte sich\nin seinem eigentlichen Wesen. \"Hat O'Neil geschrieben?\" fragte er.\n\"Nein, noch nicht.\"\n\"Dann, Vater, ziehe ich das Gewisse, welches mir die Gegenwart bietet, dem\nUngewissen von ehemals vor. Nicht gewaltsam werde ich mich von der Gemeinschaft\nmit den Quaekern lmachen, denn das koennte Dir Unanhmlichkeiten bereiten,\ndrum will ich mich langsam ihr entziehen. Es wird mein Benehmen\nAussehen erregen, man wird uns aussuchen, uns vermahnen, uns verwarnen, und\nAlles anwenden, was in solchen Faellen in der Regel geschieht, und wenn ich\nMargarethe Alison endlich heirathe, dann wird Niemand sich wundern, dass\nich vor dem Meeting als ein Abtruenniger verlesen werde. Ich bin nun bald\nfuenfundzwanzig Jahre alt, Vater, und diese Sache hat sich ungefaehr so lange\nhinausgesponnen, als ich es moeglicherweise ertragen kann; ich muss mich entschliessen,\nein Mann zu sein oder ein Feigling.\"\nDas Roth stieg Heinrich Donnelly in s Gesicht und seine Augen blitzten,\ndoch liess keine Spur von Zorn sich an ihm wahrnehmen. Er trat zu De Courcy\nheran und, die Hand ihm auf die Schulter legend, sagte er:\n\"Geduld, mein Junge! Du hast unser Blut in Deinen Adern und ich\nhaette wissen sollen, dass das sich ueber kurz oder lang zeigen wuerde. Angenommen\nauch, dass ich mich blind stellte gegen Deine Aussluege, Deine Belustigungen und\nden weltlichen Umgang, den Du pflegst, so ist das Maedchen ja doch keine Gensin\nfuer Dich. Wenn O'Neil am Leben ist, so hoeren wir bald von ihm und\nbinnen drei Jahren hoechstens wird, so Gott will. Alles zu Ende kommen. Wie\nweit hast Du es mit Deinen Liebeleien getrieben? Doch ganz gewiss nicht so\nweit, dass Du Dich nicht zurueckziehen koenntest, wenn es auch unter dem Vorwande\nsein muesste, dass ich meine Einwilligung versage.\"\nDe Courcy erroethete, blickte indess dem Vater fest in's Auge. \"Ich habe\nmich bereits erklaert,\" erwiderte er, \"und es ist nicht Gebrauch in unserem Geschlechte,\nein gegebenes Wort zu brechen.\"\n\"Nein, nicht Sylvia, Du bist unser Kreuz! Geh' jetzt Deines Weges. Ich\nwerde danach streben, das Rechte zu finden.\"\n\"Sylvia,\" sagte der Vater, nachdem De Courcy das Zimmer verlassen hatte,\n\"was wird daraus werden?\"\n\"Wenn wir nicht bald von O'Neil hoeren, dann fuerchte ich, laesst sich Nichts\ndaran aendern. De Courcy ist seit einem Jahre ein Anderer geworden und ich\nwundere mich nur, dass Du es nicht frueher bemerkt hast. Was ich einst im\nScherz gesagt, ist zur ernsten Wahrheit geworden: - er hat schon halb vergessen.\nWir haetten von Anfang an es erwarten sollen, dass von Zweierlei eins geschehen\nmuesse, entweder dass er ein seinen Acker redlich bestellender Quaeker werden,\noder, wie jetzt, seinen eigenen Weg verfolgen wuerde. Welches von diesen\nBeiden waere wol das Schlimmste, wenn wir mit unserem gegenwaertigen Leben\nfertig sind - sollte es jemals dahin kommen?\"\nSylvia seufzte und in ihrem Ton lag eine Mattigkeit, die dem Ohre des\nVaters nicht entging. Mit bekuemmerter Miene schritt er im Zimmer aus und ab.\nSie setzte sich, nahm die Guitarre aus den Schs und sing an, den Vers des\nirischen Liedes zu singen, welcher anhebt: \"Erin, du Heimath, ungluecklich verlassen\",\nals gerade zu rechter Zeit Susann Donnelly eintrat.\n\"He, Weibchen!\" sagte Heinrich zu ihr, sie mit dem Arme umfangend, \"hast\nauch Du es satt? Habe ich auch Dich aus eine zu harte Geduldsprobe gestellt?\nHast Du mir verborgen, was ich laengst fuer ueberwunden hielt - hast Du Dich\ngesehnt, gegraemt, gekaempft in Deinem Inneren und es mir verschwiegen?\"\n\"Nein, Heinrich!\" lautete freundlich ihre Antwort. \"Nie in meinem Leben\nbin ich gluecklicher gewesen, als waehrend dieser so still mit Dir verlebten Jahre.\nIch habe bei mir gedacht: wenn nun Etwas vorgefallen waere, was den Briefen\nein Ende gemacht haette? und da duenkte es mich, dass wir uns nunmehr, wo unsere\nJungen es den besten Farmern jgleichthun und Alice das Hauswesen so\nordentlich versieht, recht fueglich ohne eine weitere Unterstuetzung behelfen koennten.\nNur wenn ich Dich dabei bedenke, dann faellt es mir auf die Seele, dass es wol\nalzuschwer fuer Dich sein wuerde, die Hoffnung ganz auszugeben. Oder haettest\nDu dich vielleicht ebenso an Deinen Ehrensitz gewoehnt, wie ich mich an meinen\nPlatz unter den Frauen?\"\n\"Nein!\" entgegnete er mit entschiedener Betonung. \"Das Gespraech mit\nDe Courcy hat das ruhige Ouaekerblut in Wallung gebracht. Der Junge hat\nzum grossen Theil Recht, und ich bin ueberzeugt Sylvia meint das auch. Wie\nkonnte ich es anders erwarten? Er ist nicht innerhalb der Secte geboren und\nunterzog sich den Pflichten, die sie auserlegt, nicht wie ich, nachdem die Jugend sich\nausgetobt hatte. Es bedurfte unter den Quaekern sechs Generationen, um die\nGemuethsruhe und die stille Zufriedenheit unserer hiesigen Mitbrueder zu befestigen,\nund das Kleid, das wir tragen, gibt uns nicht jenes Wesen. De Courcy ist\ndieser Verkleidung muede und Sylvia ist es muede, ihr zuzusehen. Nur Du, meine\nkleine Susann, die Du Anfangs so zaghast warst, Du beschaemst uns Alle!\"\n\"Ich glaube, ich war von Anfang an zu diesem Leben bestimmt - wir\nDrei, Alice, Hal und ich.\"\nIn Heinrich Donnelly's Aeusserem gab sich Nichts zu erkennen, was diese\noder aehnliche haeusliche Stoerungen haette vermuthen lassen. Zwischen Vater und\nSohn fanden noch weitere Besprechungen statt, doch fuehrten sie zu keinem befriedigenden\nSchluss. De Courcy hing mit zaertlicher Liebe an dem huebschen\npresbyterianischen Maedchen und fand die Gesellschaft ihrer Brueder und Vettern bei\nWeitem munterer und anziehender, als die der ernsten, gravitaetisch unbeholfenen\nQuaeker-Juenglinge von Londongrove. Die gelegentliche Befreiung von dem ihm\nauserlegten Zwang, erweckte in ihm ein Verlangen nach Unabhaengigkeit - den\nDurst der Jugend nach Lust und Ausgelassenheit. Seine neuen Kameraden\nwaren an ein strenges haeusliches Regiment, aber von anderer Art, gewoehnt;\nund so fanden sie mit einander gemeinsamen Grund zur Auflehnung. Ihre\nAbschweisungen waren nun zwar nicht von besonders schlimmer Art und haetten\nsie nicht so behutsam dabei zu versahren brauchen, wenn nicht beide Secien\nstreng auf die Besolgung der einmal ausgestellten Verhaltungsregeln gesehen\nhaetten. Dann und wann ein Fuchsjagen, ein Pferderennen, eine gesellige Vereinigung\nin einem abgelegenen Wirthshause, machten die Summe ihrer Zerstreuungen\naus. Es wurde gesungen und getanzt und zuweilen ging es bei\ndiesen Gelegenheiten gerade deshalb etwas wild zu, weil der verbotene Genuss,\ndem man sich hingab, eine berauschende Wirkung ausuebte.\nDie Kunde von dem einen und anderen dieser Vorgaenge gelangte mit der\nZeit zu Ohren der Quaeker von Londongrove und unter Zustimmung seines\nVaters erschienen nach ueblicher Sitte die Aeltesten vor De Courcy mit Vorstellungen\nund Vermahnungen, Er hatte die Wahrscheinlichkeit eines solchen Ereignisses\nvorausgesehen und war daraus vorbereitet. Er leugnete keine der Uebertretungen,\nderen er geziehen ward und nahm ehrerbietig den ernsten Rath an,\nden man ihm ertheilte. Er antwortete einfach, dass sein Inneres noch nicht gereinigt\nund gelaeutert sei; er wisse, dass er nicht im Lichte wandle, und glaube,\ndass es eine Zeit der Truebsal sei, die er nothgedrungen durchmachen muesse.\nWie er es klug zum Voraus ermessen hatte, wurde seine Offenherzigkeit den\nAeltesten eine Quelle der Verlegenheit. Sie sahen sich dadurch verhindert, ihn\nohne Weiteres zu excommuniciren, waehrend ihn Nichts davon abhielt, sich ferneren\nZerstreuungen hinzugeben.\nSo verstrichen mehrere Monate. Die Reise, nach welcher Heinrich Donnelly\nstets mit einer huebschen Baarschaft heimgekehrt war, fand indessen nicht\nstatt und es galt jetzt, die Kenntniss, welche die Soehne sich vom Betrieb der\nLandwirthschaft erworben, im vollsten Masse zu verwerthen. Es musste mit\ngrosser Umsicht und Sparsamkeit gewirthschaftet werden, damit die Familie aus\ndemselben anstaendigen Fusse wie bisher fortleben konnte; denn ein Jedes von\nihnen besass zu viel Stolz, als dass sie die Gemeinschaft, in der sie lebten\ndie Veraenderung in ihren Verhaeltnissen haetten merken lassen moegen. De Courcy,\nder mehr denn je daheim bleiben und unaufgesetzt arbeiten musste, war der\nMann, seinen ungestuemen Geist fuer's Erste zu zuegeln; insgeheim aber hatte er\nbeschlossen, mit dem ersten Eintreten einer guenstigeren Sachlage dem Geschicke\nfolgen zu wollen, das er sich erkoren.\nIm Svaetherbste bot sich ihm die Gelegenheit dar, die er herbeigewuenscht\nhatte. Eines Abends brachte er einen in der wohlbekannten Handschrift adresstrten\nBrief mit nach Hause. Der Vater oeffnete ihn und las ihn stillschweigend.\n\"Nun, Vater?\" sagte De Courcy.\n\"Es scheint, dass ein Brief verloren gegangen ist. Dieser hier haette schon\nim Fruehjahr eintreffen sollen: - er enthaelt nur die fehlende Summe\"\n\"Hat O'Neil einen Zeitpunkt festgestellt?\"\n\"Nein, er hofft aber naechstes Jahr einen besseren Bericht erstatten zu\n\"Dann, Vater,\" versetzte De Courcy, \"dann ist es nutzl fuer mich, laenger\nnoch zu warten. Ich bin zufrieden, so wie es ist. Margarethe wuerde ich doch\nin keinem Falle ausgegeben haben; nun aber, wo Du im Stande bist, mit Hal\nauszukommen, werde ich sie ehelichen.\"\n\"Muss es denn so sein. De Courcy?\"\n\"Ja, Vater, so und nicht anders,\"\nAber es sollte dennoch anders kommen. Einige Tage daraus ritt der junge\nMann aus seinem muthigen Rse vom Hofe fort und die Landstrasse hinab mit\nder frohen Empfindung, nun endlich einem gluecklichen und unabhaengigen Leben\nentgegen zu gehen. In Sitte und Anschauung war er geworden wie einer aus dem\nVolke selbst, unter dem er lebte; und dadurch, dass er einer Hoffnung entsagte,\nder sein Vater noch immer sich hingab, hatte er sich einen festen Lebensmuth,\neine dauernde Zufriedenheit erworben. Die Eltern seiner Verlobten waren bemittelte\nLeute; er fuehlte sich jedoch ueberzeugt, dass er, auch wenn sie arm waere,\ndurch eigne Kraft und Faehigkeit ein Daheim fuer sie gruenden und erhalten\nkoennte. Dem Ehemals - was es auch gewesen sein mochte - sagte er Lebewohl\nund wandte sich, lustig ein Liedchen traellernd, der Zukunft, die ihm\nwinkte, zu.\nSpat am Abend fuhr langsam ein Gefaehrt an der Thuer von Heinrich\nDonnelly's Farmhaus vor. Drei Maenner schritten nebenher und klopften\nzoegernd an. Als die Thuer geoeffnet ward, blickten sie, ehe einer ein Wort hervorbringen\nkonnte, mit bleicher und verstoerter Miene einander an. Kein\nSchmerzensrus folgte den wenigen Worten, die Alles besagten; schweigsam aber\nund rasch ward ein Zimmer hergerichtet, waehrend draussen die Maenner eine\nbewusstle Gestalt von der Streu im Wagen hoben, deren Arme beim Hineintragen\nin das Haus mit schrecklicher Bedeutsamkeit schlaff vom Koerper herabhingen.\nDe Courcy war nicht todt; sein Herz pulsirte noch langsam und leise,\nalle Bemuehungen aber, ihn zum Bewusstsein zurueckzurufen, waren vergeblich.\nDer Arzt sagte, dass eine Gehirnerschuetterung stattgefunden habe. Er war vom\nPferde gestuerzt und vermuthlich mit dem Kopfe ausgefallen; denn eine aeussere\nVerletzung liess sich nicht entdecken. Diese ganze Nacht hindurch und den folgenden\nTag ward unermuedlich die zaertlichste Sorgfalt angewendet, um die\nflackernde Lebensflamme wieder anzusachen; die Erschuetterung aber war zu heftig\ngewesen, die todtenaehnliche Betaeubung ging in den Tod selbst ueber.\nIn dieser trueben, schweren Zeit wurde das herzlichste Mitgefuehl, der\nliebevollste Beistand aus der ganzen Nachbarschaft der Familie zutheil. Nie\nhatten die Mitglieder derselben so voellig den bruederlichen Geist der Gemeinschaft,\nwelcher sie angehoerten, zu wuerdigen gewusst, als jetzt. Die schlichten, arbeitsamen\nLeute, welche die angrenzenden Farmen bewohnten, wurden ihnen tatsaechlich\nzu Verwandten und Mittrauernden. Sie verrichteten fuer die Familie\nalle jene aeusseren Hilfsleistungen, die der traurige Vorsall erheischte, und noch\nandere Augen als die der Eltern und Geschwister vergossen Thraenen aufrichtigen\nSchmerzes am Sarge von De Courcy. Alles stellte sich zur Beerdigung ein\nund auch Simon Pennock vergass, als er am Grabe mit einfachen Worten des\noffenen, grossherzigen, treuen Wesens gedachte, welches der junge Mann besessen,\ndass er sich dem Lichte abgewendet hatte.\nWenn Heinrich Donnelly und die Seinen auch bisweilen die zu Londongrove\naus das Leben angewandte Gleichstellung Aller ein wenig abstossend gefunden\nhaben mochten, so empfanden sie jetzt mit dankbarer Ruehrung die seine, zartfuehlende\nArt und Weise, in der sich die Theilnahme der Leute zu erkennen zu\ngeben suchte. Die besseren Eigenschaften der Menschennatur erzeugen jedesmal,\nwenn sie in Anwendung kommen, eine seine Lebensssitte. Wohin auch ein Mitglied\nder Familie kam, ueberall sah es den Widerschein des eigenen Schmerzes\nund vor den Blicken Aller beseelten sich mit einem neuen Geiste die idyllischfriedlichen\nBilder der Landschaft.\nIn ihrem Leben daheim war wenig Veraenderung zu bemerken. Abraham\nBradbury hatte daraus bestanden ihnen seinen liebsten Enkel, Ioel, einen\nBursehen von zweiundzwanzig Jahren, in's Haus zu schicken, damit er fuer's\nerste die Stelle von De Courcy versaehe. Er war ein scheuer und stiller Mensch,\nmit grossen braunen Augen wie die eines Rehes, und Hal und er wurden sofort\nFreunde. Man glaubte allgemein, dass er nach des Grossvaters Tode\ndessen Farm bekommen wuerde; dcmungeachtet war er Heinrich Donnelly in\nAllem, was den Betrieb der Wirthschaft betraf, ebenso unterwuersig, als waere\nletzterer der Lehnsherr jenes Besitzthums gewesen. Seine Anwesenheit fuellte die\nentsetzliche Luecke, die der Tod De Courcy's gerissen, zwar nicht aus: der Schmerz\naber, mit dem man sie fuehlte, wurde dadurch gemildert.\nSusann bemerkte bald eine Veraenderung sowol an ihrem Gatten als an\nihrer Tochter Sylvia, ueber die sie nicht in's Klare kommen und die sie sich\nnicht zu erklaeren wusste. Der erste\", obgleich er vor anderen Menschen die immer\ngleichen vornehm-ernsten Zuege - nur vielleicht von etwas tieferen Linien durchsurcht\n- zur Schau trug, schien von innerer Unruhe verzehrt zu werden. Er\ntraeumte Nachts von vergangenen Zeiten, und Namen und Worte, die er laengst\nnicht mehr ausgesprochen, kamen im Schlaf ueber seine Lippen. Wiewol er\nsein Wehe mit groesserer Seelenstaerke trug, als sie zu hoffen gewagt, sing er doch\nan, eine ungleiche und reizbare Gemuethsstimmung zu zeigen. Bisweile n konnte\ner grundl verdriesslich und dann wieder lustig bis zu einem Grade sein, der\nihr Schmerz verursachte. Als das Fruehjahr erschien und der geheimnissvolle\nBrief wie im vergangenen Jahre abermals nicht eintraf, nahm seine Unruhe\nzu. Sonntags sass er wie bisher aus seinem hohen Ehrensitz; aber er redete\nnicht mehr.\nSylvia dagegen schien ihre stolze und ungeduldige Natur gaenzlich abgelegt\nzu haben. Man sah sie weit oefter als frueher im Meeting; im Haushalte war\nsie geschaeftiger, auch sprach sie nicht mehr von dem moeglicherweise eintretenden\nFall, der so bestaendig ihren Gedanken vorgeschwebt hatte. Sie und ihr Vater\nhatten im Grunde die Stellung gewechselt. Sie war es jetzt, die Geduld predigte,\ndie den Ihrigen die Lichtseite ihres Loes vorhielt, die Margarethe Alison in's\nHaus brachte, das Herz des verstorbenen Bruders vor dem Vater rechtfertigte\nund diesem in seiner Gemuethsverstimmung immer von Neuem vorsagte: \"De Courcy\nhat das Wahre erkannt und wir Alle muessen es schliesslich ihm gleichthun.\"\n\"Kannst Du das, Sylvia?\" fragte sie der Vater dann.\n\"Ich denke, ich habe es bereits gezeigt,\" sagte sie, \"und faellt es mir schwer,\nso bedenke, ich bitte Dich, wie viel spaeter ich anfing, mein Theil zu thun.\nHabe ich doch Euer Erinnern an die Vergangenheit bei mir zu bewahren gehabt,\nund nun muss ich nicht allein vergessen, was mich betrifft, sondern auch, was\nEuch angeht.\"\nDie Fruehjahrs-und Sommermonde kamen und gingen, und waehrend dessen\nfuehlte sich Sylvia augenscheinlich mehr und mehr in ihrem Entschluss befestigt.\nIhre Heftigkeit, die Folge muessiger Kraft, war verschwunden und indem sie\ndie Pflichten aus sich nahm, welche durch die Lebensverhaeltnisse ihr geboten\nschienen, nahm ihre Zufriedenheit zu. Haette ihr Vater nicht wegen des unterbrochenen\nBriefwechself in Angst geschwebt, er wuerde wahrscheinlich von dem\nneuen Geiste, der sie beseelte, sich mit haben fortreissen lassen; so aber quaelte er\nsich mit Vermuthungen, die alle in die eine Gewissheit ausliesen, dass die\nPacht, um aller Verlegenheit vorzubeugen, auch diesmal wieder aus dem Ertrag\nder Farm eruebrigt werden muesse.\nDie Ernte war in diesem Jahre eine aeusserst fruchtbare; Weizen, Gerste\nund Haser standen dicht und vollaehrig aus dem Acker. Niemand hatte sich\ndurch umsichtigen Betrieb und Arbeitslust so hervorgethan wie Ioel Bradbury;\nund Heinrich Donnelly und seine Angehoerigen waren sich bewusst, dass sie viel\nvon ihrem Ernteglueck ihm verdankten.\nDen ersten Sonntag, nachdem die Ernte unter Dach und Fach gebracht war,\nbegaben sich Alle, ausser Sylvia, zum Meeting. In dem ummauerten Friedhe\nhatte sich der nach Quaekersitte unbezeichnete Grabhuegel, unter welchem De\nCourcy ruhte, bereits mit gruenem Rasen bedeckt; Alice aber hatte ihm zu\nHaeupten einen Renstock gepflanzt und ehe sie und ihre Mutter drinnen unter\nden Frauen Platz nahmen, pflegten sie erst das Grab zu besuchen. Heute war\ndas Meeting-Haus gedraengt voll; denn die heisse Arbeit des Sommers war gethan\nund die Pferde der entfernt wohnenden Farmer bedurften nicht mehr so\nsehr der Ruhe.\nEs war ein schwueler Vormittag und Fenster und Thoeren des Gebaeudes\nstanden weit offen. In der tiefen gottesdienstlichen Stille vernahm man das\nSummen der Insecten, und Thuerschwellen und Stufen waren von den untermischten\nLicht- und Schattenreslexen der Blaetter an den Tulpenbaeumen ueberstreut.\nDraussen schimmerten friedlich die Gehoelze und Obstgaerten und darueber Himmelsblaeue;\nsonst aber gab sich in der Aussenwelt so wenig eine Lebensregung zu\nerkennen, als drinnen in der schweigenden Versammlung. Etwa eine Viertelftunde,\nehe man zum Schlusse sich die Haende reichte, liess sich Pferdehusschlag\ndraussen vernehmen, und es klang, als kaeme Iemand rasch trabend aus dem\nweichen Rasen daher und halte ploetzlich inne.\nBei diesem ungewoehnlichen Geraeusche spitzten die jungen Bursehen die\nOhren und blickten, so oft sie die Ehrsurcht erregenden Gesichter aus der hohen\nGalerie von sich abgewendet glaubten, einander verstohlen an. Bald daraus\nnahmen Diejenigen, welche der Thuere zunaechst fassen, wahr, wie ein breiterer\nSchatten ueber die aus der steinernen Schwelle umherflatternden Schlagschatten\nfiel. Ein roethliches Gesicht zeigte sich sodann aus einen Augenblick und verschwand\nwieder. In eigenthuemlicher Ruheligkeit naeherte sich der Schatten\nbald, bald zog er sich zurueck; zuweilen liess sich das Ende einer Reitpeitsche\nblicken, zuweilen der Zipfel eines grauen Friefrockes. Die jungen Bursehen, die\ndies mit ansahen, brannten vor Neugeiner; keiner aber wagte seinen Platz zu verlassen,\nbis Abraham Bradbury und Heinrich Donnelly sich die Hand gereicht\nDann aber stuerzten sie in's Freie. Dort stand die geheimnissvolle Gestalt\ndicht neben dem Eingang gegen die Wand gelehnt. Es war ein kleiner untersetzter\nFuenfziger, mit rothem Haar, runden grauen Augen, breiter abgestumpfter\nNase und vorstehendem Munde. Trotz der Hitze trug er einen dicken grauen\nRock, dazu eine lange Weste mit vielen gelben Metallknoepsen, dickgerippte Knie-\nhen und Reitstiefel. Beim Erscheinen der Bursehen trat er, Mund und Augen\nweit geoeffnet, schnell einige Schritte vorwaerts und steinerte sie seltsam an. Sie\nsammelten sich unter den Tulpenbaeumen und harrten gewissermassen beunruhigt\ndessen, was folgen wuerde.\nNoch vom Barm des Schweigens befangen, traten langsam und feierlich\ndie Leute aus dem Gebaeude hervor. Vorwaerts gebogen, und mit gierigen Augen\nein Jedes der Reihe nach verschlingend, stand seitwaerts der Fremde. Den jungen\nMaennern folgten die Familienvaeter und schliesslich die Aeltesten, die aus der\nGalerie ihren Platz hatten. Der letzte war Heinrich Donnelly. Waehrend dessen\nhatten Alle die harrende Gestalt erblickt und sich ueber sie verwundert; denn in\nder Haltung derselben gab sich eine Spannung und Selbstvergessenheit zu erkennen,\ndie auffallen musste. Man verschob Gruss und Unterredung, bis man\ngesehen, aus wen und weshalb der Fremde warte.\nKaum hatte Heinrich Donnelly den Fuss auf die Thuerschwclle gesetzt, als\nder fremde Mensch mit einem Ausschrei aus ihn lstuerzte, seine Hand ergriff\nund aus ein Knie sich niederlassend, rief: \"Oh, Mylord! Mylord! Gelobt sei\nGott, ich habe Sie endlich gefunden!\"\nFielen schon diese Worte wie eine Vombe unter die Umstehenden, wie gross\nwar erst ihre Betroffenheit, als sie von Heinrich Donnelly die pranen Worte\nvernahmen: \"Der Teufel! Jack O'Neil, bist Du es wirklich?\"\n\"Ja, ich bin's, Mylord! - leibhaftig. Wie ich hoerte, dass vergangenes\nJahr die Briefe den verkehrten Weg gegangen sind, da hab' ich gleich gesagt,\nder verdammten Post trau' ich nie mehr eine Botschast wie die an. Selber will\nich hin und Seiner Gnaden sie ueberbringen, und das Meer soll mich nicht\nscheren; ist er nicht selber drueber gegangen mit Mylady und den Kindern, und\nich sollt's nicht koennen! Und da ich nun 'mal mit Ihnen zur Schlosspforte von\nDunleigh hinausgegangen bin, so will ich's auch sein, der wieder mit Ihnen\neinzieht. Denn es steht Alles in Bereitschast und gesegnet sei mir der Tag, an\ndem Sie dort wieder an Ihrem alten Platze sind!\"\n\"Alles im Reinen, Jack? Alles wieder mein?\"\n\"Sie koermen's glauben, Mylord! und Geld dazu im Kasten. Aber wo ist\nMylady? - der Herr behuet' ihr suesses Angesicht! - Unter de n Frauen wol\ndort? und Sie helfen mir, nicht wahr, sie auszufinden? Denn fuer sie ist die\nfrohe Kunde zunaechst, und dann fuer den jungen Herrn -\"\nDieses Wort rief Heinrich Donnelly ploetzlich zur Gegenwart zurueck. Er\nfuehlte, wo er war und stand: innerhalb eines Kreises von Menschen, die ihn\nmit staunenden und entruesteten Blicken ansahen. Er begegnete ihnen unerschrockenen\nAuges und mit einem stolzen Laecheln aus den etwas grimmig verzogenen\nLippen, nahm O'Neil beim Arm und fuehrte ihn nach der anderen Seite\nhin, wo die Frauen sich befanden und der Anblick Susann's in ihrem Schippenhute\ndas Herz des Dieners dermassen ruehrte, dass es sich in Thraenen Lust\nmachte. Sowol Gatte als Gattin sehnten sich daheim zu sein und die Neuigkeiten,\ndie O'Neil brachte, allein, im Familienkreise zu vernehmen; daher brachen\nsie sofort aus und der Diener folgte zu Pferd der anspruchslen Chaise. Die\nQuaeker aber kehrten heim, verwirrten Gemuethes.\nAlice Donnelly, ihr Bruder und Ioel Bradbury gingen zu Fuss nach Hause.\nDie Geschwister wussten sich recht gut O'Neils zu entsinnen, und wiewol sie bei\nder Begegnung zwischen ihm und dem Vater Anfangs nicht zugegen gewesen\nwaren, konnten sie aus Dem, was sie von der Vergangenheit ihrer Familie\nwussten, leicht folgern, was ihn herbeigefuehrt habe. Ioel ging schweigsam\nund niedergedrueckt nebenher.\n\"Alice,\" sagte Hal, \"ich hoffe, wir muessen nicht fort von hier; was meinst\n\"Ja, wir muessen fort,\" versetzte sie und schwieg sodann.\nSie schlugen einen Fusspsad ein, der quer durch die Felder fuehrte und erreichten\nso das Farmhaus zur selben Zeit wie die Anderen. Als sie die Hausthuer\noeffneten, kam Sylvia die Treppe herab in einem Gewande aus schillerndem\nBrokat, ein Halsband von Amethysten um den Nacken. Die schon so lange an\n/ keine lebhafte Farbe mehr gewoehnten Augen waren vollstaendig von ihrer Erscheinung\ngeblendet. Aus ihren Wangen bluehte wieder ein frischeres Roth und\nihre Augen schienen groesser und leuchtender geworden. Eine stattliche Verbeugung\nmachend, oeffnete sie weit die Thuer des Gemaches.\n\"Willkommen Lord Heinrich Dunleigh zu Schloss Dunleigh!\" rief sie aus,\n\"Willkommen Lady Dunleigh!\"\nDer Vater kuesste sie auf die Stirn und sagte frohlockend: \"Nun, Sylvia,\ngib uns das Erinnern an das Vergangne wieder heraus!\"\nSusann Donnelly sank in einen Sessel; die gemischten Gefuehle, welche\nsich ihr aufdraengten, hatten sie tief erschuettert.\n\"Komm' herein, mein getreuer Diener! Packe Deinen Sack voll Neuigkeiten\naus, denn ich sehe. Du breunst vor Begier, sie auszukramen. Erzaehle Alles von\nAnfang an. Frau, fuer Dich ist es ein wenig zu viel, da es so unerwartet\nkommt. Alice, setze den Wein aus!\"\nDie Weinslasche wurde aus den Tisch gestellt. O'Neil fuellte sich einen\nBecher bis an den Rand, hob ihn in die Hoehe, machte mehrmals den Versuch\nzu sprechen, immer aber stockte ihm wieder die Stimme; dann wandte er sich\nab, und an das Fenster tretend, trank er stillschweigend fuer sich den Wein aus.\nDieser kleine Vorsall erfuellte die ganze Familie mit groesserer Ruehrung, als die\nKunde von dem gluecklichen Wechsel ihres Geschickes es gethan. Die sieberhastfreudige\nAufregung, in der Heinrich Donnelly sich besunden, legte sich; mit\nernster, gedankenvoller Miene setzte er sich zu seiner Gattin, die still vor sich\nhin weinte. Waehrend Alice der Mutter Hut und Umschlagetuch abnahm, stand\nSylvia in Gedanken versunken, und Hal und Iooel, die am anderen Ende des\nZimmers fassen, schauten in stiller Erwartung drein.\nO'Neil erzaehlte lange und mit haeufigen Unterbrechungen. In besseren\nTagen war er Lord Dunleigh's Haushmeister, wie vordem sein Vater der des\nalten Lords gewesen und so dem Hause desselben durch die Bande angestammter\nZuneigung und Ergebenheit eng verbunden. Als der Grundbesitz endlich so mit\nSchulden belastet war, dass sofort Abhilfe geschafft werden musste, wenn nicht\ndie Einmischung der Gerichte erfolgen sollte, hatte sein Herr ihn wegen eines\nPlanes in's Vertrauen gezogen, der anfangs scherzweise in Vorschlag gekommen,\ndann allen Ernstes verfolgt wurde. Lord Dunleigh und seine Familie sollten\naus eine Reihe von Jahren das Land verlassen und sich an einem entfernten\nOrte niederlassen, wo ihr Lebensunterhalt sich auf die moeglich kleinste Summe\nherabsetzen liesse. In Deutschland oder Italien stand die Unarmhmlichkeit im\nWege, dass man es mit einem fremden Volke und fremder Sprache zu thun\nhatte, dass man leicht mit Reisenden zusammentreffen konnte, die dem Gesellschaftskreise,\nin welchem man sich daheim bewegt hatte, angehoerten, dass den\nSoehnen eine gesahrdrohende Unthaetigkeit und den Toechtern beschwerliche Freiheitsbeschraenkungen\nauserlegt sein wuerden. Dagegen bot die Eingebung, nach Amerika\nauszuwandern und waehrend des Exils Quaeker zu werden, mehr und mehr des\nAnnehmlichen, je mehr man darueber nachdachte. Der Plan war origineller\nArt; er stellte Gelegenheit zu sparen. Abgeschlossenheit von der Welt, vollkommene\nFreiheit des Handelns innerhalb der Grenzen, die sich die Secte gezogen\nhatte, in Aussicht, dazu die besten sittlichen Einsluesse fuer die Kinder und eine\nBeschaeftigung, die das Trefflichste, was ihnen Geburt und Erziehung verliehen\nhatten, nicht beeintraechtigen wuerde.\nWie es Lord Dunleigh gelungen war. sich als einfacher Heinrich Donnelly\nEinlass in die Secte zu verschaffen, blieb stets ein Gegenstand unsicherer Muthmassungen\nunter den Quaekern zu Londongrove. Die Taeuschung, die man\nihnen zugefuegt, hinterliess verwundete Gefuehle in den Gemuethern. Nachdem\ndie Familie abgereift war, vertuschte man die Sache, und jetzt koennte Iemand\nJahre lang in der Gegend leben, ohne Etwas von dem Vorsall zu vernehmen.\nWie Lord Dunleigh und seine Angehoerigen den schlauen Plan in Auffuehrung\nbrachten, haben wir bereits ersahren. O'Neil, aus dem im Norden Irlands\ngelegenen Besitzthum zurueckgeblieben, that treulich das Seinige, um die Luecken\nauszufuellen, die durch eine alzu grosse Freigebigkeit seines Herrn in frueheren\nJahren entstanden waren; und nicht nur das, er fand auch Mittel und Wege,\ndas Herz eines Vetters von Lord Dunleigh zu ruehren, der, ein reicher, ueberspannter\nalter Junggeselle, schon seit langer Zeit sich in Folge eines Familienzwistes\ndem Hause entfremdet hatte. Diesem Verwandten hatte er das Geheimniss des\nExils anvertraut und zwar zu guter Stunde; denn er aenderte sein Testament\nzu Gunsten Lord Dunleigh's und starb, ehe seine versoehnliche Stimmung\nwieder verrauchte. Nun war das Besitzthum nicht nur schuldenfrei, es befand\nsich auch eine huebsche ueberschuessige Geldsumme in den Haenden des Dubliner\nBanqueiner. Die Herrschaften durften zurueckkehren, wann sie wollten und bei der\nHeimkehr werde ein Bewillkommnungsfest gefeiert werden, sagte O'Neil, wie\nSchloss Dunleigh es nicht erlebt, seit der Grundstein gelegt worden war.\n\"Lasst uns fort von hier - unverzueglich,\" sagte Sylvia, als er den Bericht\nbeendigt hatte. \"Fort mit der Vermummung - erst jetzt weiss ich, wie\nverhasst sie mir immer war! Ich will nicht sagen, Vater, dass Dein Plan\nkein kluger gewesen sei; doch wuenschte ich, wir haetten mehr Ehre mit ihm einlegen\nkoennen. Seit De Courcy's Tod habe ich unsere Nachbarn zu schaetzen gelernt\nund ich war drein ergeben, ihresgleichen zu werden, im Falle unser Schicksal\nsich nicht gewendet haette. Koennen sie uns jetzt wol Glauben schenken, dass\nwir es wahr und redlich meinten? Ja. soweit es die Mutter und Alice betrifft.\ngewiss. Und ich glaube, diese Beiden wuerden gern Schloss Dunleigh fuer diese\nkleine Farm dahingeben.\"\n\"Dann,\" rief der Vater aus, - \"dann ist es wirklich Zeit, von hier fortzukommen,\nund zwar ohne Ausschub. Aber Sylvia thut uns doch einigermassen\nUnrecht, denn es ist nicht Alles blosse Vermummung gewesen. Anstatt uns zu\nHerren unserer angenommenen Rollen auszuwerfen, sind wir vielmehr von ihnen\nbesiegt worden, und bis wir einmal wieder dn der alten Stelle angelangt\nsind, werden wir ein schmerzlich getheiltes Leben zu fuehren haben. Ich fuerchte\nsogar, dass es fuer Dich. Frau, fuer Alice und Hal stets ein getheiltes Leben\nbleiben wird. Wenn i ch mich schon von einem Grundprincip. das ich bl zeitweilig\nmir anzueignen gedachte, ueberwaeltigt fuehle, wie viel tiefer muss es dann\nerst mit eurem Wesen sich verwoben haben? Ja, Sylvia hat Recht, wir muessen\nunverzueglich fort! Schon morgen verlassen wir Londongrove aus immer!\"\nKaum hatte er diese Worte ausgesprochen, als neues Staunen Alle erfasste.\nIoel Bradbury erhob sich und als treibe ihn eine so gewaltige Bewegung seines\nInnern, dass sein ganzes Wesen wie umgewandelt davon war, trat er vor\nin den Familienkreis. Alles schien er zu vergessen, ausser Alice Donnelly.\nMit dem Ausdrucke unsagbarer Sehnsucht und Liebe hafteten seine sanften,\nbraunen Augen aus ihrem Antlitz. Er erfasste ihre Haende. \"Alice, ach Alice!\"\nrief er - \"Du aber wirft mich nicht verlassen?\"\nDie Roethe im lieblichen Angesicht des Maedchens wich einer Todtenblaesse.\nEin Stoehnen entrang sich ihren Lippen, ihr Haupt neigte sich und sie waere\nohnmaechtig vom Stuhl gesunken, haette Ioel sich nicht vor ihr auf die Kniee\nniedergelassen und sie mit seinen Armen ausgefangen.\nEinen Augenblick herrschte Schweigen im Gemach.\nDann aber kniete Sylvia, der aller Hochmuth entschwunden war, neben\ndem jungen Mann nieder und nahm die Schwester ihm aus den Armen.\n\"Ioel, mein armer, guter Freund,\" sagte sie, \"es betruebt mich, dass das letzte\nund schlimmste Unheil, das wir angerichtet, Dich treffen musste.\"\nIoel bedeckte sich das Gesicht mit den Haenden und schluchzte die Worte\nhervor: \"Muss sie auch mit fort?\"\nDaraus ergriff Heinrich Donnelly - oder vielmehr Lord Dunleigh, wie\nwir ihn nun nennen muessen - die Hand des jungen Manns. Er war tief\nerschuettert und nur langsam kamen die Worte ihm ueber die Lippen: \"Ich wende\nmich nicht an Dein Herz, Ioel,\" sagte er, \"denn es wuerde mich jetzt nicht anhoeren;\nDu hast aber Alles vernommen und weisst, dass wir dieses Land verlassen\nmuessen aus Nimmerwiederkehr. Wir gehoeren einer anderen Lebensstellung,\neiner anderen Lebensart an, als die Deinige ist, und koennen es nur als ein Glueck\nbetrachten, dass unsere Zeit der Pruefung ihr Ende erreicht hat. Bedenke es\nwohl - vermoechten wir es, unseren Liebling, unsere Alice, hier zurueckzulassen,\nuns von ihr zu trennen, wie durch das Grab? Ja, duersten wir sie eines\nLebens berauben, zu welchem sie durch die Geburt berechtigt ist - des Antheils,\nden sie an unserem Range hat? Duersten wir aus der anderen Seite wol Dich\nmit uns in Beziehungen hinuebernehmen, in denen Du stets ein Fremdling\nbleiben wuerdest -, in denen fuer eine Natur, wie die Deinige, kein Platz vor-\nhanden ist? Dieses ist ein Fall, wo die Pflicht klar und deutlich spricht; und\nob sie noch so hart ist, man muss ihr folgen.\"\nEr sprach liebevoll, doch unerschuetterlich, und Ioel fuehlte, dass sein Schicksal\nentschieden sei. Als Alice wieder zu sich gekommen und in das anstsende\nZimmer gebracht worden war, stuerzte er blindlings aus dem Hause fort, nahm\nden Weg nach der Scheune und wars sich da auf die Garben hin, die er vor\ndrei Tagen erst unter dem Antrieb solch' zagen, suessen Hoffens gebunden hatte.\nDer Tag, der ein so grosses Glueck gebracht hatte, sollte also ein truebes,\ntrauriges Ende nehmen. Es wurde in Vorschlag gebracht, dass die ganze Familie\ngleich am folgenden Morgen nach Philadelphia ausbrechen und nur O'Neil noch\nzurueckbleiben sollte, bis er Alles eingepackt und abgeschickt habe, was man vom\nHausrath zu behalten wuenschte. Susann Lady Dunleigh aber konnte es nicht\nueber sich bringen, die Gegend zu verlassen, ohne von den guten Leuten Abschied\nzu nehmen, die beim Verluste ihres Erstgeborenen mit ihr getrauert hatten, und\nhierin stand Sylvia aus ihrer Seite. So verstrichen noch zwei Tage mehr und\ndann zogen Lord Dunleigh und seine Familie die Landstrasse dahin und das\neinfache Farmhaus entschwand ihren Blicken aus immer. Zwei von ihnen\nhaermten sich ueber den Verlust ihres geliebten Daheim; Einer wollte das Herz\nschier brechen, und den beiden Anderen truebte und umflorte das Herzeleid, das\nsie mit ansahen, all' die Freude, die sie empfanden ueber die Rueckkehr zu Rang\nund Reichthum.\nSie gingen und niemals kehrten sie wieder. Zwei Jahre spaeter erreichte\ndie Kunde von dem grossen Feste, das aus Schloss Dunleigh gefeiert worden war,\nLondongrove, durch einen irlaendischen Arbeiter, der mit einem \"Dunleigh\" unterzeichneten\nEmpfehlungsschreiben zu Ioel Bradbury kam, Ioel behielt den Mann\nbei sich aus seiner Farm und Beide zusammen bewahrten das Andenken an die\nFamilie noch lange, nachdem man in der Umgegend aufgehoert hatte von ihr zu\nreden. Ioel blieb unverheirathet. Er lebt noch heute in dem Hause, in welchem\nder groesste Schmerz seines Lebens ihn getroffen hat. Sein Haupt ist ergraut und\nsein Antlitz tief gesurcht; schlaegt er aber scheu die Lider seiner sanften, braunen\nAugen aus, so meine ich, es weile noch jetzt in ihrer schwanken Tiefe das Andenken\nan seine Liebe fuer Alice Donnelly.\n"}