{"metadata": {"year": "1876", "volume": "v.-010", "prefix": "dr", "chapter_id": "dr_1876_v.-010_24", "volume_id": "dr_1876_v.-010"}, "text": "treten thut sich die aus \"den Freinsheim'sehen Ergaenzungen des Curtius Rusus\" (bewundernswerthe\nGelehrsamkeit eines Kuenstlers! das nenne ich \"Quellenstudien\"!)\ngeschoepfte Darstellung Alexanders des Grossen, der beim naechtlichen Studiren den\nSchlaf bekaempft, hervor. Abgesehen von dem durchweg nippesartigen Charakter hat\ndie Arbeit manches Gute, das uns nun aber hoffentlich nicht wieder so unermuedlich\nin allen Gestalten jahrelang durch alle Ausstellungen verfolgen wird wie\nvordem Herter's Antigone. - Ausserdem seien nur noch zwei Gruppen von je vier\nmonumentalen Statuen erwaehnt- die vier Hochmeister des Deutschherrenordens fuer\ndas Marienburger Friedrichsdenkmal, von Rudolph Siemering, tuechtige Gestalten,\nund Karl Echtermeyer's fuer die neue Casseler Galerie bestimmte vier\n(spaeter acht) \"Laenderstatuen, welche in der Kunstgeschichte von Bedeutung sind\", wie\nes drollig in dem Kataloge heisst. Dieser bescheidenen Selbstschaetzung des Kuenstlers\ngegenueber schweigt die Kritik, die so wie so sich nicht in der Lage fuehlt, dem einzelnen\nWerke bei seinem Austreten in solcher Weise seine Stellung in der Geschichte\nanzuweisen. Ja, ja: deutsch Schreiben ist schwer; beinahe so schwer wie Bildsaeulen\nfertigen! Aber der Katalog der Berliner akademischen Ausstellung koennte sich wol\neines leidlich grammatischen Hochdeutsch befleissigen!\nBruno Meyer.\nNach dreissig Jahren.\nNach dreissig Jahren. Neue Dorfgeschichten von Berthold Auerbach. 3 Bde.\nStuttgart, I. G. Cotta'sche Buchhandlung. 1876.\nMan pflegte von Rom zu sagen, dass neben den eigentlichen Buergern noch ein\nVolk von Statuen die Stadt bewohne, in vieler Hinsicht bedeutender als die Menschen\nvon Fleisch und Blut. Was die bildende Kunst unmittelbar den Sinnen vorfuehrt,\nvermag bis zu einem gewissen Grade auch die Poesie durch die Vermittelung des\nGeistes. \"l'ks beings \"k tbs Mnck are not \"t cla^!\"\nBerthold Auerbach hat eine Reihe von Figuren geschaffen, die zum Gemeingut\nDeutschlands geworden sind, und nur im Dorf Nordstetten, in welches er sie verlegt,\nwol einiges Kopfschuetteln erregt haben. Denn in der Weise, wie er sie schildert,\nhaben sie nie existirt, obgleich sie typisch sind fuer das Dorf; und die Bauern find,\nals Kritiker, Realisten wie die Kinder. Seine geistigen Bilder werden aber voraussichtlich\nihre Modelle bei Weitem ueberleben.\nSie fuehren schon jetzt ein Leben fuer sich; zunaechst in der Phantasie, die sie geschaffen\nhat. Auerbach hat gerade dadurch seiner Poesie einen so vollen Zug gegeben,\ndass er an seine Gestalten glaubte, mit ihnen lebte, Freundschaft schloss, ja\nzaertlich gegen sie war; es wirkte das um so wohlthuender in einer Zeit allgemeiner\nZersahrenheit, wo die meisten Dichter nur dann aus der Hoehe der Bildung zu stehn\nglaubten, wenn sie ihre eigenen Eingebungen ironisch betrachteten.\nSo leben nun die imaginaeren Einwohner von Nordstetten, Ivo, der Wadeleswirth,\nder Buchmaeiner, das Lorle und wie sie alle heissen, in der Phantasie des\nDichters fort; er denkt hin und wieder an sie zurueck und ueberlegt sich, was wol\nim Lauf der Jahre aus ihnen geworden sein koennte? In seinen letzten groesseren\nErzaehlungen war sein Heimathsdorf mehr in den Hintergrund getreten; jetzt nach\nAblaus einer bedeutenden Periode fuehlt er den Drang, sich zu Hause wieder umzusehen\nund seine Gestalten zu mustern. Was ist aus ihnen geworden, da alle Voraussetzungen\nder frueheren Zustaende sich so wesentlich verschoben haben?\nEin maechtiger Zug hat das deutsche Leben ergriffen, er dehnt sich auf die entlegensten\nGegenden des Vaterlandes aus.\nAls Auerbach seine ersten \"Dorfgeschichten\" schrieb, lag das Leben der\nSchwarzwaelder Bauern noch weit ab vom allgemeinen Weltverkehr; sie wussten\nwenig von der Welt und die Welt wusste wenig von ihnen. Auerbach's Novellen\nwurden als die Entdeckung eines unbekannten Landes begruesst. Jetzt ist der\nVerkehr nach allen Seiten erschlaffen, und wenn frueher den missvergnuegten Schwarzwaeldern\nAmerika als das ersehnte Land der Freiheit in unbestimmter Ferne daemmerte,\nso verbindet ihn jetzt das Bewusstsein bestimmter Interessen mit den naeheren\nund ferneren Staemmen der gleichen Zunge, und bringt eine lebendige Wechselwirkung\nhervor. Nicht bl haben sich die Verkehrsmittel in ungeahnter Weise erweitert,\nauch die willkuerlichen Schranken des Verkehrs sind fast durchweg gefallen.\nZu diesen realen Beziehungen der verschiedenen deutschen Volksstaemme zu einander\nist nun auch eine ideale gekommen: das deutsche Volk fuehlt sich nicht bl\nin seinem Verkehr von Gemeinde zu Gemeinde, von Stamm zu Stamm, es fuehlt sich\nals eine Gesammtheit; und dies Gefuehl ist ihm sinnlich gegenwaertig. Der Schwarzwaelder\nBauer hat nicht bl gehoert von dem neu erstandenen maechtigen Reich, er\nhat am Aufbau desselben mitgewirkt, er hat seine Schlachten mit gefochten; die\nschwarz-weiss-rothe Fahne vertritt ihm nicht bl eine Idee, sondern eine lebendige\nMit grosser Befriedigung kann sich Auerbach sagen, dass diese neue Wirklichkeit\nder Richtung zu entsprechen scheint, die er als Dichter von vornherein genommen\nhat. Zwar gewann er das Interesse des groesseren Publicums dadurch, dass er die\nBauern als etwas von der Cultur noch wenig oder gar nicht Beruehrtes darstellte;\naber seine Meinung war keineswegs, dass es so bleiben sollte; seine Novellen haben\ndurchweg, neben der kuenstlerischen, auch eine paedagogische Bestimmung. Das Streben\nnach echter Humanitaet musste nothwendig zum Theil die Schranken niederreihen, die\nden einen Stand vom andern, den einen Stamm vom andern trennten. So ist es\ndenn auch geschehen; die Cultur ist in's Dorf eingedrungen und hat die sproeden\nNaturen humaner gemacht: eine Wandlung, die freilich nicht ohne Einbusse vor sich\ngehen konnte.\nAuerbach's Streben war von Jugend aus, die Idee des gemeinschaftlichen Vaterlandes\nnicht bl sprachlich, sondern auch politisch hoch zu halten; wo irgend eine\nBestrebung austauchte, sich diesem Ziel zu naehern, hat er redlich daran Theil genommen.\nWenn er jetzt mit freudigem Stolz vom deutschen Reich spricht, so ist er\nkeineswegs ein neu Bekehrter.\nDies sind die wesentlichen Umwandlungen der letzten dreissig Jahre, die ihm\nselber zum Bewusstsein gekommen sind; eine dritte muh noch in Betracht gezogen\nwerden, die ihm nicht so deutlich sein wird, weil sie sein eigenes Schaffen betrifft.\nBei seinem ersten Austreten war die Dorfgeschichte eine Paradoxie: man hatte\nsich mit diesen Niedern Staenden nicht gern abgegeben, man hatte Edelleute, Salondamen,\nKuenstler und weltschmerzliche Schoengeister vorgezogen. Ungefaehr gleichzeitig\nmit ihm trat Immermaun mit seinen wcstphaelischen, Jeremias Gotthelf mit seinen\nschweizer Bauern aus: alle drei nannte man Realisten, hauptsaechlich weil sie die\nwirkliche Thaetigkeit des Volkes, seine Arbeit, nicht bl erwaehnten, sondern auch zur\nAnschauung zu bringen strebten. Ich erinnere mich noch lebhaft, welchen Anstoh\nden damaligen \"Idealisten\" die \"Kaeserei in der Vehsrcude\" oder die Moflbereitung\nim \"Lehnhold\" gab: ein franzoesisches Menu mit Champagner war ideal, Kaese\nund Most aber real, d. h. gemein, nicht gesellschastsfaehig. Diese Abneigung dehnte\nsich bis aus das Ktuem aus: man konnte sich echte Liebe nicht leicht ohne Atlafroben\nund Bruesseler Spitzen vorstellen.\nDas hat sich nun gruendlich geaendert. Eine ganze Schule von poetischen\nGenremalern ist aufgestanden, es gibt kaum noch einen unter den modernen Poeten,\nder nicht einmal eine Dorfgeschichte geleistet haette, und durch Vermittlung der\ndeutschen Bildung hat sich diese Form der Darstellung ueber ganz Europa ausgebreitet.\nDie Englaender freilich hatten nicht noethig, bei uns in die Schule zu gehen, sie\nkannten das Genre lange vor uns und waren Meister darin; aber nun haben wir\nauch franzoesische, spanische, niederlaendische, daenische, norwegische, ungarische, russische Dorfgeschichten.\nIch glaube, dass sich diesem Nachwuchs gegenueber Auerbach's Stellung\nwesentlich verschoben hat. Man wird ihn nicht mehr einen Realisten nennen duerfen,\ner stellt sich vielmehr als das heraus, was er im Grund immer gewesen ist, als\nIdealist. Ich habe noch neulich verschiedene russische Dorfgeschichten gelesen - ich\nmeine nicht Iwan Turgenjew, der einer ganz anderen Richtung angehoert -: diese\nBilder sind mit einem ungemeinen Talent ausgefuehrt, wie ueberhaupt die junge\nrussische Literatur alle Achtung verdient; aber sie geben uns die nackte brutale Wirklichkeit,\nsie schlagen uns damit gleichsam vor den Kopf.\nDie Berechtigung dieser Gattung will ich nicht in Frage stellen: fuer mich ist\njeder Dichter im Recht, der uns das Leben von einer neuen wichtigen und bedeutenden\nSeite kennen lehrt; ich will nur aus den Gegensatz gegen die verwandten deutschen\nDichter aufmerksam machen.\nUnsere Dichter ohne Unterschied, Ieremias Gotthelf, Berthold Auerbach, Carl\nImmermann, Fritz Reuter u. s. w. gingen von Ideen aus, d. h. sie stellten sich die\nAusgabe, in den absonderlichen Zustaenden, in welche sie uns einfuehrten, das Gesetz\nder allgemein menschlichen Natur zur Geltung zu bringen und im Zusammenhang\nmit den Naturproblemen der Zeit deutlich zu machen. Sie malten das Locale und\nIndividuelle lebhafter und farbenvoller aus als die frueheren Dichter; aber sie wussten\nzugleich den Lustton des gemein menschlichen Empfindens anzubringen, wir blieben\nin ihren Bildern bei uns selbst, die Haerten des Contrastes wurden abgedaempft.\nIch weiss nicht, ob Auerbach sich dieses Gegensatzes gegen seine Nachfolger bewusst\ngeworden ist. Aus alle Faelle tritt schon im \"Waldfried\" und ebenso in seinen\nneuen Novellen der ideelle Faden viel bestimmter hervor, das Locale wird mehr angedeutet\nals ausgefuehrt. In den frueheren Dorfgeschichten hatte derjenige, der sich\nnicht recht in Auerbach eingelebt, zuweilen die Empfindung, als sei die Betrachtung\nnur Episode und stoere den beschreibenden Theil. Dieser Irrthum ist fortan nicht\nmoeglich; ueberall bemerkt man als Hauptsache: den durch vielseitige Erfahrung geschulten\nLebensverstand zu exemplificiren.\nNicht bl die Zeit hat sich veraendert, auch der Dichter hat ein gut Theil\nseines Lebens hinter sich, und was er darin ersahren, ist nicht spurl an seinem\nDenken und Empfinden vorueber gegangen. Wenn ein Romanschreiber seine frueheren\nWerke gleichsam fortsetzt, so bestimmt ihn nicht bl der Wunsch, die alten liebgewordenen\nPersonen unter neuen Verhaeltnissen zu zeigen, sondern oft eine Art\nSelbstkritik; er hat im ernsten Weltlaus neue Gesichtspuncte gewonnen, und sieht\nleine aelteren eigenen Erfindungen zuweilen mit der Frage an: ob auch alle diese\nGesichtspuncte darin zur Geltung gekommen sind?\nVon den Dichtern, die mit besonderer Virtuitaet das Leben ihrer frueheren\nFiguren auch in der Fortsetzung betrachtet haben, treten besonders bedeutend Balzac\nund Thackeray hervor. Bei dem letzteren ist mir ein Zug immer sehr merkwuerdig\ngewesen. In einer seiner besten Novellen, \"Henry Esmond\", ist es kein Zweifel, dass\nin Beziehung auf die beiden weiblichen Hauptfiguren Lady Castlewood und Beatrix\ndas Herz des Dichters ganz entschieden aus Seiten der ersteren steht. Sie kommt\nganz liebenswuerdig heraus, die zweite wird mit einer gruendlichen Derbheit, deren\nnur Thackeray faehig ist, abgefertigt; und im Wesentlichen geht der Leser mit dem\nGefuehl des Dichters mit.\nDann aber folgte eine Fortsetzung, \"die Virgineiner\", und in dieser schien sich das\nVerhaeltnis ich will nicht sagen umzukehren, aber bedeutend zu aendern. Es zeigten\nsich bei Lady Castlewood manche ueble, bei Lady Beatrix manche gute Seiten, die\nman frueher uebersehen oder nicht beachtet. Der Dichter erzaehlte uns nichts eigentlich\nNeues, er accentuirte nur staerker einige Umstaende, die frueher mehr im Dunkel\ngeblieben waren, und man konnte nicht umhin, seiner Nachrechnung beizupflichten.\nSollte bei Auerbach' s neuen Versuchen dies Motiv nicht einigermassen mitspielen? Ich\nwill nicht sagen, dass er seine fruehere Auffassung geradezu corrigirt; aber er fuehlt\ndoch das Beduerfniss, sie zu ergaenzen und von verschiedenen Seiten zu beleuchten.\nIch erinnere an den Schluss der \"Frau Professorin\": das Lorle verlaesst ihren noch\nimmer geliebten Gatten, weil sie bei ihrer Natur die Unmoeglichkeit fuehlt, ohne\ninnere Schaedigung bei ihm auszuhalten. Dass sie ihn einmal betrunken sieht, ist\nnicht gerade das entscheidende Moment, aber es stoesst dem Fass den Boden ein. In\ndem engen Rahmen der mit wunderbarem Liebreiz ausgefuehrten Novelle findet der\nLeser nichts zu erinnern: was nicht geht, geht nicht; wie sie nun einmal ist, kann\nLorle bei Reinhard nicht bleiben; was weiter daraus folgt, dafuer mag Gott sorgen.\nNun kann die Sache aber auch von einer anderen Seite betrachtet werden.\nJede einzelne Handlung ist nicht bl Naturproduct des individuellen, in eine bestimmte\nSituation gesetzten Menschen, sie steht auch unter dem Schema der Moralitaet;\nsie erregt die Frage: \"Koennen wir wollen, dass die Maxime dieses Handelns allgemeine\nMaxime werde?\" Und dadurch wird einigermassen das Urtheil geaendert.\nWenn eine Frau ihren Mann verlaesst, weil sie fuehlt, dass das Zusammenbleiben\nihre individuelle Natur schaedigen werde, so gibt sie damit der Welt zugleich\nein Beispiel; sie handelt, so viel an ihr liegt, so, dass diese Maxime allgemein werden\nkoennte; wenn sie aber das wuerde, so ginge Alles in der Welt durcheinander. Die\nSache wird noch dadurch erschwert, dass im vorliegenden Falle die Ehe unausloeslich\nIch glaube, dass diese Reflexion mit ein Motiv gewesen ist, welches Auerbach\nzur Fortsetzung seiner Novelle bestimmte. Wenn ich ihn recht verstehe, wollte er\nzweierlei zeigen: einmal das wirklich Bedenkliche in dem Versahren Lorle's, sodann\ndessen relative Berechtigung in Anbetracht der in's Spiel kommenden Naturen. Lorle's\nRuecktritt hebt alle Schranken aus, welche die ohnehin schon ziemlich starke Unbaendigkeit\nihres Gatten einengen; er macht ihn zersahrener, als er vorher war. Er hat\naber auch Folgen nicht bl fuer sie, sondern fuer ihre Familie. Sie fuehrt, wenn\nauch allgemein geschaetzt, doch im Ganzen ein freudles Dasein, und der Schreck ueber\nihre Rueckkehr veranlasst die Geburt eines bloedsinnigen Knaben, der nachher wieder\nzum Werkzeug des Schicksals wird. Offenbar ist die Sache symbolisch zu verstehen.\nDie Wirkung dieses Schrittes dehnt sich auch sofort in's Allgemeine aus. Der Fall\nist noch nach dreissig Jahren in der Erinnerung der Dorfbewohner, und stimmt sie\netwas wilder und gewaltthaetiger.\nLorle's Versahren war nicht correct, und diese Incorrectheit raecht sich; aus der\nanderen Seite sucht aber der Dichter nach einem wichtigen Entschuldigungsgrunde.\nLorle's Pflicht, bei ihrem Mann zu bleiben, setzt voraus, dass sie durch treue\nhingebende Liebe im Stande sein wuerde, aus seinen Charakter vortheilhaft einzuwirken.\nEine solche Einwirkung fuer unmoeglich zu halten, bleibt immer vermessen, und formell\nist Lorle im Unrecht. Nachtraeglich aber will Auerbach zeigen, dass sie in der Sache\nRecht behaelt. Reinhard war wirklich unverbesserlich: nach dreissig Jahren, also\nvermuthlich ein angehender Sechziger, kehrt er aus Italien in das Dorf zurueck - sie\nist eben gestorben - trauert an ihrem Grabe - diese Scenen gehoeren zum Schoensten,\nwas Auerbach ueberhaupt geschrieben hat - und hat nichts Eiligeres zu thun, als\nsich wieder mit einem huebschen Dorfmaedchen, der Pflegetochter Lorle's, zu verloben,\nalso den vorigen thoerichten Streich in reifem Alter sreventlich zu erneuen. Mit\nunbewusster, aber blutiger Ironie ruft der Vater der neuen Braut: \"Ach, wenn das\ndoch 's Lorle noch erlebt haette!\"\nIch weiss nicht, ob ich die Absicht des Dichters richtig gefunden habe; es scheint\nmir aber die einzige Erklaerung fuer die Wiederholung desselben Motivs, durch welches\ndenn doch aus das liebliche Bild der alten Novelle immer ein Flecken faellt. Nach\ndiesem herben Grundzug der Geschichte ist das Uebrige gestimmt: auch unser alter\nFreund, der Collaborator, von dem wir noch soeben Tausend der vortrefflichsten\nSittensprueche gelesen haben, wird in die Verwilderung hineingezogen und verfuehrt,\nEtwas zu begehen, was jedenfalls eine arge Indelicatesse war; Etwas, was wir ihm\ngar nicht zugetraut haetten.\nIch halte diese, fuer das Verstaendniss von Auerbach, sehr wichtige Figur einen\nAugenblick fest, um mitzutheilen, was ich bei Gelegenheit der \"Tausend Gedanken\ndes Collaborators\" auszeichnete: es ist der einzige Punkt, in welchem ich die Charakteristik\nAuerbachs im vierten Band meiner \"Bilder aus dem geistigen Leben der\nGegenwart\" ergaenzen kann.\nAuerbachs, wie seines Collaborators, dichterische Persoenlichkeit ist so recht geeignet,\nsich in Maximen zuzuspitzen. Er hat ein sehr lebhaftes Auge fuer ueberraschende,\nfremde, wunderliche Zuege, der Natur wie des Gemuethslebens; er hat aber\nzugleich das tiefe Beduerfniss, in diesen scheinbaren Anomalien das Gesetz herauszufinden,\nwelches das Weltganze traegt. So hebt sich ihm aus der Ueberraschung des\neinzelnen Falles zugleich das seelische oder physische Gesetz ab, in welchem es seine\nErklaerung findet; er will nichts Ungerechtfertigtes in der Welt der Erscheinung dulden.\nGewoehnlich aber geht ihm das Gesetz, das ihm vorschwebt, nicht in seiner abstracten\nForm aus, sondern wiederum als ein neuer ueberraschender einzelner Fall. So wird\nalso der einzelne Fall nicht zur Regel analysirt, sondern durch den Widerschein eines\nanderen einzelnen, aber sprechenderen Falles beglaubigt. Es ist, wie man sieht, der\nWitz in seiner hoeheren Form; in der Art, wie Lessing das Epigramm erlaeutert:\n\"Fortbewegung von der Erwartung zum Aufschluss.\"\nWie ein sinniges Gemueth sich in das Gemeinleben der Natur verliert, mit ihr\nEins wird, in ihren Bildern und Spielen seinen eigenen Pulsschlag wiederfindet, das\nkommt in den \"Tausend Gedanken\" oft hochpoetisch zur Anschauung. Dabei hat\ndas Buechlein noch einen andern Reiz: es bringt uns die Persoenlichkeit des Verfassers\nnaeher; die Sprueche haben sich zwar scheinbar von allem Persoenlichen abgeloest, aber\nes ist durchaus nicht schwer, die Faeden wieder anzuknuepfen. Sie sind Resultate\nernster Erlebnisse, zuweilen zittert das Gemueth noch nach. Es geht durch sie ein\nleiser schmerzlicher Zug: ehrliche Arbeit an sich selbst mit fortgesetzter Selbstpruefung,\ndie doch nicht ueberall zu einem reinen Facit kommt, lebhaftes Ringen nach einem\nIdeal, das sich oft als Selbsttaeuschung erweist; ueberall begegnen wir einer bewegten\nSeele, die unsere warme Theilnahme hervorruft. -\nDer Collaborator empfaengt den Freund, den er seit dreissig Jahren nicht gesehen,\nmit der ueberraschenden Frage: wie er sich zum deutschen Reich stelle? In der\nRegel freilich haben die Deutschen im Ausland schneller das Grosse heraus gefunden,\ndas bei uns vorging, als die Zurueckgebliebenen.\nEine aehnliche Wandlung nimmt der Sohn des Tolpatsch wahr, der aus Amerika\nzurueckkehrt, um eine deutsche Braut zu suchen. Der Auswanderungstrieb der\nDeutschen, auch im Schwarzwald, war der hauptsaechliche historische Hintergrund in\nden frueheren Dorfgeschichten. Diese Verhaeltnisse werden nun im Licht der neuen Zeit\nwiederum geprueft, Gewinn und Verlust abgewogen, eine innige Befreundung der\nbeiden Nationen wird in Aussicht gestellt.\nIn der dritten Erzaehlung endlich, \"Das Nest an der Bahn\", wird die Geschichte\nder \"Straeslinge\" weiter fortgesetzt. Auerbach hatte frueher die Inhumanitaet\nder deutschen Sitte und der deutschen Gesetzgebung bekaempft, die den Makel der einmaligen\nVerschuldung unv ertilgbar aus dem Leben des Menschen haften liess; er\nhatte zu zeigen versucht, wie auch der Verbrecher, wenn ihm Wohlwollen entgegen\nkommt, sich zum Bessern wendet. Wahrscheinlich im Gefuehle, dass das noch nicht\ngruendlich genug geschehen war, bringt er den entlassenen Straesling, dessen Herz sich\nwirklich ganz zum Guten gewendet hat, in verschiedene Collisionen; er zeigt, wie der\nuebele Rus, scheinbar beseitigt, doch immer wieder von Neuem sein Recht behauptet,\nWie aber wahre Tuechtigkeit die Folgen desselben ueberwindet. In dieser Moeglichkeit\nder Suehne findet er den hoechsten Gewinn der modernen Culturbewcgung, und es ist\nwiederum zum Theil symbolisch zu verstehen, wenn der Gebesserte eine Stelle als\nBahnwaerter einnimmt und sich aus seiner Beschaeftigung den Grundsatz entnimmt:\n\"so weit der Dampf der Locomotive steigt, gedeiht keine Raupe und kein Aberglaube.\"\nDiese ruestige Arbeit an dem Fortschritt der Humanitaet, dieser Gedanke an die\nMoeglichkeit einer Weltverbesserung gehoert zu Auerbach' s hervorragendsten Verdiensten,\nauch wenn man ihn bl als Dichter betrachtet; er ist um so hoeher anzuschlagen in\neiner Zeit, die sich scheinbar so sehr dem Pessimismus zuneigt. Wenn frueher\nProudhon ausrief: \"Wenn Jemand die Hoelle verdient hat, so ist es Gott!\" - so\nkonnte man das als schlechten Witz hingehen lassen; neuerdings aber wird der Satz\nin philophischen Lehrbuechern Paragraph fuer Paragraph nachgewiesen. In dem\nKampf gegen dies Unwesen muss man sich nur hueten, zu weit zu gehen. Auch der\nOptimismus hat seine Grenzen. Metaphysisch den Ursprung des Boesen herzuleiten,\nist schwierig; im Reich der Erscheinung besteht es allerdings. Dass Auerbach einen\nsehr tiefen Blick in die Nachtseite der menschlichen Natur gethan, hat er im \"Lehnhold\"\nund im \"Diethelm von Buchenberg\" gezeigt, mir scheint aber, dass sich ihm\nneuerdings die Welt in einem zu verschoenerten Licht darstellt. Viele \"Raupen und\nAberglauben\" mag die Eisenbahn hinweg nehmen, alle jedenfalls nicht. Die sittliche\nWelt, die sich dem Bahnwaerter gegenueber stellt, kommt mir im Ganzen etwas zu\ngebildet und nachsichtig vor; die Dickkoepsigkeit in den baeurischen Vorurtheilen ist\nwol kaum so rasch zu beseitigen.\nUnd ich weiss nicht einmal, ob ich es wuensehen soll. Auerbach's fruehere Gestalten\nhaben ja gerade wegen ihrer Dickkoepsigkeit Interesse erregt: \"Dickkoepfigkeit\"\nist nur ein anderer Ausdruck fuer einen soliden unangemessenen Knochenbau. In der\nBeziehung stehe ich noch heute aus Seiten des alten Justus Mer.\nNamentlich in einem Punkt moechte ich vor zu weit getriebenem Optimismus\nwarnen: in der Auffassung vom deutschen Reich. Auerbach hat von frueher Jugend\nauf die Idee empfohlen, mit Freuden sieht er sie jetzt verwirklicht. Es liegt nahe\nund ist sehr zu entschuldigen, dass man in der Freude seines Herzens meint, die\ngeistige Arbeit habe die Hauptsache gethan, die preussische Armee, Bismarck und\nKoeniggraetz seien nur ein Accidenz; dass man jedem deutschen Bruder um den Hals\nfaellt, weil doch im Grund Alle dasselbe wollten. Bei alledem bleibt es ein Irrthum,\nder bedenkliche Folgen haben kann.\nOb die deutsche Jugend von 1848 sich das zu erwartende Reich in der Form\nvorgestellt hat, wie es jetzt ist, will ich dahin gestellt sein lassen; gesagt hat sie es\nnicht. Jedenfalls hat sie sich den Weg dazu anders vorgestellt. Durch \"Blut und\nEisen\" ist das deutsche Reich gegruendet. Es steht sicher in einer festen Hand, es\nwuerde ohne die feste Hand nicht sicher stehn. Heimliche und offene Gegner des\nReichs sind nicht nur zahlreich, sondern auch maechtig genug vorhanden; die Anhaenger\ndes Reichs sollten nicht zu sanguinisch sein. Jede Freude steckt an; wie man\nfrueher oppitionelle Schuetzenfeste arrangirte, kann Mansie jetzt auch im reichsfreundlichen\nSinn haben; viel ist damit nicht bewiesen. Die Freude ist eine sehr angenehme,\naber keine productive Stimmung. Die Lage ist heute noch ernst genug, im\nInnern wie nach Aussen, und ich moechte Auerbach, der ja auch die Bibelfprueche\nliebt, wie allen wohlgesinnten Reichsfreunden den bekannten Spruch empfehlen:\n\"Wachet und betet, aus dass ihr nicht in Anfechtung sallet!\"\nJulian Schmidt.\nJahns' Gedenkschrist ueber die Schlacht von Koeniggraetz.\nDie Schlacht von Koeniggraetz. Zum zehnjaehrigen Gedenktage des Sieges aus Grund\nder gesammten einschlaeglichen Literatur dargestellt von Max JaeHns, Hauptmann im\nNebenetat des grossen Generalstabs, Lehrer an der Koenigl. Kriegs-Akademie. Leipzig,\nFr. W. Grunow. 1876.\nDer Verfasser citirt in der Vorrede des alten Tempelh wahres Wort: \"In der\nGeschichte ist Nichts schwerer als die Beschreibung einer Schlacht\"; aber das vorliegende\nWerk zeigt zugleich, dass die Schwierigkeit ueberwunden werden kann.\nTempelh hatte die Schlachten des siebenjaehrigen Krieges im Auge; die der Gegenwart,\nwelche in zahlle Einzelgesechte zerfallen, in denen die Infanterie fast nur in\nausgeloefter Ordnung kaempft, die sich aus einer Reihe von in Doerfern, Waeldern \".\nerfochtener Einzelerfolge zusammensetzen, sind noch sehr viel schwerer sasslich darzustellen.\nVor Allein gilt das fuer die Schlacht bei Koeniggraetz - aber dieser schoen geschriebenen\nFestschrift merkt man die ueberwundene Schwierigkeit und die muehsame Arbeit, die\nvorangegangen, nicht an; sie gibt ein lebendiges, anschauliches Bild des gesammten\nVerlaufs, in dem sich die Kaempfe im Swiepwalde, bei Problus und der Aumarsch\nder ersten Gardedivision reliesartig abheben. Ich kann in den Tadel einer sonst sehr\nanerkennenden Kritik (Militaer-Wochenblatt Nr. 70. 71) nicht einstimmen, dass die\nLeistungen einzelner Truppentheile, namentlich des zweiten Armeecorps und der\nvierten Division, zu wenig hervorgehoben seien; nach meiner Ueberzeugung hat Verfasser\nallen Corps und Divisionen ihren Antheil an der Entscheidung mit gerechtem\nMass zugewogen. Dass der Heldenkamps der siebenten Division oder die Erstuermung\nvon Chlum mit lebendigeren Farben geschildert sind, als Momente, in denen es sich\nnur um ein passives, wenn auch opserreiches Ausharren handelte, versteht sich von\nselbst. Nach einem trefflichen Wort aus hohem Munde: \"ist es brutal, den Werth\neiner Action nach dem Verluste der Truppen zu bestimmen.\"\nAlle Schriften des Verfassers zeigen sein warmes patriotisches Gefuehl, die ideale\nRichtung seines Geistes und seine gestaltende Phantasie, die dem Geschichtsschreiber\nbei der sorgsamsten Forschung und Pruefung nicht fehlen dass, wenn er ein lebendiges\nBild des Geschehenen entwerfen will. Sehr dankenswerth ist das Verzeichniss der\nQuellen, das die ganze weitschichtige Literatur der grossen Schlacht umfasst. Der\nbeigegebene Schlachtenplan ist so correct als sauber, was um so mehr hervorgehoben\nwerden muss, weil in den letzten Jahren die meisten deutschen Werke darin weit\nhinter den englischen, amerikanischen, franzoesischen und anderen zurueckstehen.\nDie Einleitung schildert die politische und strategische Lage beider Gegner, die\nStaerke ihrer Heere, die Concentrirungsmaersche, den Eiumarsch in Boehmen und die\nersten Siege. Die ganz haltle Kritik von Culleiner und Lecomte, dem Schueler und\nBiographen des verdienten Jomini, wird gebuehrend abgefertigt. Lecomte, ein Schweizer\nOfficier und emsiger Buecherschreiber, hat durch seine unverstaendige Beurtheilung unseres\nClaufewitz jede Bedeutung verloren. Und gerade dieser Feldzug, KrismaNic's\nKriegsplan, die Wirksamkeit des von Jaehns treffend beurtheilten, rein negativen\nHenikstein und vieles Andere erscheint wie ein erlaeuterndes Beispiel zu einzelnen\nCapiteln in Claufewitz' Werk: \"Vom Kriege\".\nNach den Worten des Leiters unserer Heere in drei siegreichen Kriegen gilt es\n\"getrennt zu marschiren und vereint zu schlagen\", und die schwere Ausgabe, die drei\naus verschiedenen Strassen ueber die Gebirge in Boehmen eiumarschirenden Heere zur\nEntscheidungsschlacht zu vereinigen, wurde am 3. Juli glaenzend geloest. Lulleiner und\nLecomte tadeln die Offensive der drei Armeen mit verschiedenen Operationslinien,\nund der letztere meint: \"I^ae ?russs roarekae aeu 23 au 30 Min sans vScessits sur\n1'extrsme borcl ue'un abZme sans torici\". - Von wohl massgebender Stelle ist ihnen\ndamals entgegnet worden: \"Die Vereinigung der preussischen Heere im rechten Augenblick\nist vom preussischen Generalstabe niemals als eine besonders geistreiche Idee oder\ntiefgelehrte Combination in Anspruch genommen worden. Es war die verstaendig\nangeordnete, energisch durchgefuehrte Abhilfe einer unguenstigen, aber nothwendig gebotenen\nurspruenglichen Situation.\" Es handelte sich keineswegs um ein unueberlegtes\nWagestueck - wie kann man denn von Sachsen und Schlesien aus mit einer grossen\nArmee anders in Boehmen eiumarschiren, als in getrennten Colonnen; wollte man in\neiner Colonne marschiren, so setzte man die am fruehesten ankommenden Corps erst\nrecht der Gefahr aus, isolirt geschlagen zu werden, und eine Concentration zur Schlacht\nwaere geradezu unmoeglich. \"Wer im Kriege voellig sicher gehen will, der wird schwerlich\nueberhaupt das Ziel erreichen.\" Im Willen, dem Hern des menschlichen\nWesens, liegt auch aus dem Gebiete der Strategie alles Wesentliche.\nDie boeswillige und oberflaechliche Kritik des Angriffs der ersten Armee auf die\nStellung Sadowa-Chlum, in der \"Edinburgh ReMew\" (April 1867), weist der\nVerfasser mit Recht zurueck und zeigt hier wie ueberall seine ausgebreitete Kenntniss\nauch der polemischen Literatur ueber den Krieg von 1866 und sein vorurtheilsles,\nscharfes und doch masshaltendes Urtheil.\nAm Schluss des ersten Hauptabschnitts gibt er in wenigen Worten einen lieberblick\nder Situation kurz vor dem Eintreffen der zweiten Armee: \"Die Austro-Sachsen\nwaren ueberall aus dem Vorterrain an der Bistritz in die urspruenglich beabsichtigte\nStellung aus den Thalrandshoehen zurueckgegangen. Aus dem rechten Fluegel, der\nDivision Fransecky gegenueber, folgte diesem Zurueckgehen sofort ein hartes, von maechtigen\nOffensivstoessen unterbrochenes Gefecht um den Wald von Maslowed, ein Ringen,\ndas die tapfere Division allerdings in die aeusserste Bedraengniss gebracht, aber zugleich\ndie Approchen zur Hernstellung des Feindes geoeffnet hatte, - aus dem linken Fluegel\nbei den Sachsen war die Hoehenpition noch intact, unter dem Schutz einer Avantgardenstellung\nzog sich die Elbarmee zum entscheidenden Stse ueber die Bistritz. Im\nCentrum waltete ein aehnliches Verhaeltniss ob, doch lag hier fuer den Augenblick, da\nerst 40 Kanonen ueber die Bruecke gebracht, gegenueber der gewaltigen, mit 250 gezogenen\nGeschuetzen gekroenten Hoehenreihe, ein weiteres Vorgehen der Preussen kaum\nin der Moeglichkeit. Aber es lag auch nicht in der Absicht, denn es schien der Zeitpunkt\ngekommen, fuer welchen man aus das Eingreifen, wenigstens eines Theiles, der\nzweiten Armee rechnen zu koennen glaubte.\"\nIn gleich belebter Weise werden das Eintreffen der ersten Garde-Division, die\nKaempfe um Chlum, Rberitz und Problus, die Cavallerie-Gefechte und der Rueckzug\nder oesterreichischen Armee dargestellt. Ueberall ist die Erzaehlung durch eine so massvolle\nals einsichtige Kritik durchsetzt, die auch dem Feinde gerecht wird, und zum\nBeispiel die treffliche Haltung der oesterreichischen Artillerie aus dem Rueckzuge hervorhebt,\ndie allein die Armee vor der Vernichtung bewahrte. Aus den lehrreichen Aufsatz\nueber \"Panique und Pflichttreue\" in der oesterreichischen Militaer-Zeitschrift, den\nder Verfasser benutzte, mag hier noch hingewiesen werden. Sehr treffend sind die\nBemerkungen ueber den dramatischen Verlauf gerade der Schlacht bei Koeniggraetz, der\nauch darin die Schlacht bei Waterloo zur Seite steht. \"Aus der Hoehe von Chlum\nvollzieht sich die furchtbar grossartige Peripetie - welcher nach der Eroberung von\nProblus, dem Eintreffen und Eingreifen der gesammten zweiten Armee, dem Vorruecken\nder ersten Armee, die Katastrophe folgte.\"\nAm Schlusse citirt der Verfasser ein auch im Kriege gegen Frankreich bewaehrtes\nWort aus den \"Taktischen Rueckblicken aus 1866\" (Hauptmann von May, blieb 1870\nbei Gravelotte), das fuer die Fechtart der Gegenwart, namentlich fuer die der Infanterie,\ncharakteristisch ist. Es deutet zugleich aus den wahren Grund der Neberlegenheit\ndes preussischen und deutschen Heeres in dem Kaempfen gegen Oesterreich und\nFrankreich hin:\n\"Diejenige Armee wird den Sieg an ihre Fahnen fesseln, welche es ohne Gefahr\nwagen kann, fuer einen Augenblick die Formen zu loesen, die Geaester zu entfesseln,\nweil sie sicher ist, dass alle die entfesselten Gewalten doch nur mit ihrer ganzen Kraft\nnach einer Richtung wirken werden, und jeden Moment wieder in das alte Bett\n"}