{"metadata": {"year": "1882", "volume": "v.-033", "prefix": "dr", "chapter_id": "dr_1882_v.-033_43", "volume_id": "dr_1882_v.-033"}, "text": "treibt es mich weiter .... ich moechte arbeiten, getraue mich aber noch nicht, es\nzu thun.\"\nDa reifte der Plan in ihm, weit weg zu gehen, sich von allen Verbindungen\nund Erinnerungen lzusagen und unter einem ganz neuen Himmel gleichsam ein\nneues Leben zu beginnen. Es war einer der Lieblingswuensche seiner Kindheit\ngewesen, Aegypten zu sehen; und die Studien, die er zu seinem grossen Werk\nunternommen, hatten ihn dieser Wiege der aeltesten Cultur geistig naeher gebracht.\nEr entschied sich demgemaess fuer das ferne Land. \"Ich bin ungemein\naufgeregt bei dem Gedanken,\" schrieb er am 18. October 1861, \"dass ich bald\ndie Denkmaeler einer maechtigen, aber unvollkommen entwickelten Nation, deren\nDasein mir stets wie ein Traum vorgekommen ist, persoenlich schauen soll.\"\nEr ruestete sich zu dieser Reise mit der praktischen Umsicht, welche wir\nschon frueher an ihm kennen gelernt haben; und trat sie, von Southampton aus,\nam 20. October 1861 an, in Begleitung der beiden Huth'sehen Knaben, deren\naeltester - der Verfasser des vorliegenden Buches - damals 14 Jahre alt war.\nEs war ein wunderbarer Contrast in diesem Mann, welcher - wo ein Princip\nin Frage stand - grausam sein konnte, nicht nur im Denken, sondern auch im\nHandeln, wie seine Verfolgung des Richters Coleridae beweist; und dessen\nunendliche Herzensguete wiederum nicht schoener bezeugt werden kann, als durch\nseine Liebe zu Kindern. \"Ich kann Kindern Nichts abschlagen,\" pflegte er zu\nsagen. \"Es gab eigentlich zwei Buckle's,\" schrieb Mad. Huth ueber ihn. \"Der\neine war kalt und gefuehll wie das Schicksal, nahm immer den hoechsten und\nweitest reichenden Standpunkt ein und betrachtete das Wohl des Individuums\nals nicht beachtenswerth im Verhaeltniss zum Wohle der Gesammtheit. Dieser\nBuckle zeigte sich in der \"Geschichte der (Zivilisation\" und an Tafeln, wo viele\nLeute anwesend waren. Der andere Buckle war guetig und konnte jede Regung\ndes Herzens eines kleinen Kindes fuehlen; seine Ausopserung erreichte einen Grad,\nden er bei Andern getadelt hatte: seinen grossen Geist concentrirte er stets aus\ndie Beobachtung der Folgen, welche die Handlungen Einzelner fuer diese selbst\nnach sich zogen.\" In dieser Beziehung ist eine seiner Aeusserungen sehr charakteristisch:\n\"Wuerde ich einen Beruf waehlen,\" sagte er einmal, \"so waere es der aerztliche;\ndenn Nichts koennte mir mehr Vergnuegen gewaehren, als die Linderung von\nSchmerzen.\" Einem solchen Mann durften Herr und Mad. Huth ihre beiden\nKnaben wohl anvertrauen; und er hat wahrhaft vaeterlich, mit ruehrender Liebe\nfuer sie gesorgt. Sie kamen, koerperlich und geistig fortgeschritten, von einer\nReise zurueck, deren Anstrengungen er unterlag.\nZuerst freilich schien es, als ob die ungewohnte Anregung, die Veraenderung\nder Lust und Umgebung wohlthaetig aus ihn wirke. Schon au\"\nAlexandrien schrieb er: \"Ich war heute genoethigt, mich den ganzen Tag hindurch\nder Sonne aufzusetzen, um ein Boot zu suchen; aber trotz meiner Muedigkeit\nbin ich gesunder und bei besserer Laune, als jemals waehrend der letzten drei\nJahre. . . Ich fuehle, dass ich denn doch berufen bin, noch Manches zu leisten.\"\nEr gens die Reise, wie nur Einer sie geniessen kann, der auf dieser sonnigen\nNatur und aus den grandien Resten einer vieltausendjaehrigen Vergangenheit,\ndie vertrauten Stimmen seiner Jugend zu vernehmen glaubt. \"Ich fuehle mich\nkindisch genug fuer Alles/' schrieb er, \"und bilde mir ein, juenger zu werden; und\ndennoch bin ich alt, sehr alt: am 24. November vergangenen Jahres zaehlte ich\nbereits vierzig Jahre!\" Er sah mindestens um fuenf Jahre aelter aus, sagt\nsein Biograph, und waere sein Haar nicht so dunkel gewesen, er haette noch\naelter ausgesehen. Es war eine wohlthaetige Taeuschung und nichts truebte die\nreinen Genuesse des Schauens, Beobachtens und Denkens, denen er sich in der\nerheiternden Gesellschaft der beiden Knaben hingab, indem sie Aegypten und\nNubien durchzogen und hieraus sich in das Bibelland, nach Palaestina und Syrien\nwandten. \"Ich fuehle, dass ich mein Werk ohne Weiteres fortsetzen koennte,\" lesen\nwir in einem Briefe vom 16. April aus Jerusalem; aber waehrend er so schreibt,\nist der Tod schon im Anzug. In Jerusalem selbst befiel ihn ein schleichendes\nEs ist bewunderungswuerdig zu sehen, wie Buckle, mit der tueckischen\nKrankheit im Kampfe, seinen Reiseplan so wenig ausgeben will, als frueher\nseinen Arbeitsplan; wie er sich, schwaecher, immer schwaecher werdend, von Station\nzu Station schleppt, wie er auch jetzt noch an die ihm anvertrauten Knaben\nmehr denkt, als an sich selbst. Sein letzter Brief, aus Beirut vom 14. Mai\n1862, war an die Eltern derselben gerichtet und handelte fast ausschliesslich von\nden, fuer sie getroffenen Reisedispitionen. Indessen ging es dem Aermsten von\nTag zu Tag schlechter; er konnte zuletzt nur noch Milch und Suppe geniessen, schlief\nsehr schlecht und war in Folge davon dermassen entkraestet, dass er, waehrend des\nMarsches, um auszuruhen, oft vom Pferde steigen musste. Aber die Willenskraft\nhielt diesen gebrechlichen Koerper noch aufrecht, bis die Reisenden die steinige\nHoehe des Hermon erreicht hatten. hier setzte Buckle sich nieder und blickte\nlang aus das Land hinaus, durch welches der Jordan fliesst. Zu seinen Fuessen\nlag Damaskus. Er war tief bewegt. Er gedachte seiner Kinderjahre, wo er\nzuerst die Maerchen der \"Tausend und Eine Nacht\" gelesen. \"Dieser Anblick ist\nAlles werth, was er mich gektet!\" rief er aus. \"Er kostete ihn das Leben,\"\nsetzt sein Biograph hinzu.\nDie Reisenden stiegen nach Damaskus hinab und hier nahm die Krankheit\nBuckle's einen rapiden Verlauf. Ein Mitreifender berichtet, dass er ihm unterwegs\nseinen Lebenslauf erzaehlt und nun noch einmal angefangen habe von seiner\nMutter zu sprechen - ihr Tod habe sein Glueck zerstoert. Vielleicht haette prompte\naerztliche Hilfe ihn noch retten koennen; aber als sie eintrat, war es zu spaet.\nAm 26. Mai begann der Manke zu phantasiren. So oft sein Geist klar ward,\nschienen es die minder zu sein, die denselben beschaeftigten: und er laechelte milde,\nwenn sie das Zimmer betraten. Am 28. Abends, als nach einem ohne Bewusstsein\nverbrachten Tage dem Kranken die Besinnung noch ein Mal wiederkehrte,\nverlangte er die Knaben zu sehen. Er winkte sie zu sich heran, kuesste sie und\nmurmelte: \"Arme Kinder!\" - Dies waren seine letzten Worte. Am andern\nMorgen, 29. Mai 1862, Vormittags 10'/\" Uhr hanchte er seinen Geist ans.\nNoch an demselben Tage wurden die sterblichen Reste des Verblicheueu aus dem\nkleinen protestantischen Kirchh in Damaskus zur Ruhe bestattet: an seinem\nGrabe standen der englische Consul, der Missionaer, der Arzt und die beiden\ntrtlen Knaben. \"Waehrend des feierlichen anglikanischen Grabgebetes sandte\ndie syrische Sonne ihre gluehenden Strahlen herab und beschien die Beerdigung\nder vergaenglichen Huelle, die waehrend einer so kurzen Zeit von einer unvergaenglichen\nSeele bewohnt gewesen war.\"\nIch erinnere mich des Eindrucks von Schrecken, welchen die Nachricht von\ndem fruehen und unerwarteten Hinscheiden Buckle's hervorrief. Ich war damals in\nLondon und zusammen mit Einem, dem elf Jahre spaeter ein aehnliches Lo bestimmt\nwar: das Land seiner Sehnsucht, das raethselhafte, schweigende Land, das Land\nder Palmen und Ruinen zu erreichen und dort zu sterben, nicht viel aelter als\nBuckle. Damals freilich war Derjenige, den ich meine, Emanuel Deutsch, der\ndurch seine Schrift ueber den \"Talmud\" so rasch beruehmt geworden, in seiner\nganzen, heitren Jugendkrast, voll von den Traeumen einer unabsehbaren schoenen\nZukunft und in der Sicherheit nahenden Triumphes. Doch lag der Keim der\nZerstoerung in ihm, wie er in Buckle gelegen, und fast wie ein leises, fernes\nTodesmahnen sollte ihn die Trauerbotschast aus dem Osten beruehren. Es war\nder glaenzende Ausstellungssommer von 1862 - hell und golden von einer Reihe\nsonniger Tage, wie man sie nicht oft unter diesem nebligen Himmel sieht; bunt\nvon den Ktbarkeiten und Reichthuemern fremder Laender und Erdtheile - und\ndennoch, wie von einem leichten Flor bedeckt, welcher die Pracht dieses Anblicks\num einen Ton zu daempfen schien. Denn nicht viele Monate zuvor war Prinz\nAlbert gestorben; und dem Feste fehlte Derjenige, der es veranstaltet.\nIn diese Stimmung traf die Kunde von Buckle's Tod und ich konnte\nmich nun ueberzeugen, aus den Nachrufen der Zeitungen und den Gespraechen, die\nueberall gefuehrt wurden, welch' tiefe Spuren im englischen Geiste dieser Mann\nzurueckgelassen, der das vierzigste Jahr kaum ueberschritten hatte, dessen Namen\nnicht laenger als fuenf Jahre vor dem Publicum gewesen war und dessen Werk\nfuer immer ein Fragment bleiben wird.\n\"Das grosse Problem der Dinge zu loesen; jene verborgenen Umstaende zu\nentdecken, welche den Gang und das Geschick der Nationen bestimmen; und in\nden Ereignissen der Vergangenheit einen Schluessel fuer die Vorgaenge der Zukunft\nzu finden, heisst nichts Geringeres, als in einer einzigen Wissenschaft alle Gesetze\nder moralischen und physischen Welt zu vereinigen. Wer immer dies vollbringt,\nwird das Gebaeude unseres Wissens neu ausrichten, seine verschiedenen Theile neu\nanordnen und seine scheinbaren Widersprueche in Harmonie verwandeln.\" So\ndachte sich einst Buckle seine Ausgabe. Aber mitten in seiner Arbeit ueberkommt\nihn der Zweifel. \"Vielleicht ist der menschliche Geist kaum hinreichend fuer ein\nso ungeheures Unternehmen,\" fuegt er ressignirt hinzu. Es war jenes dritte\nCapitel des zweiten Bandesan welchem er schrieb, nachdem der Tod seiner\nMutter die unausfuellbare Luecke in seinem Herzen gelassen und sein Selbstvertrauen\nerschuettert hatte. \"Einst,\" ruft er aus, \"als ich zuerst das ganze Feld des\nWissens erblickte, und, wenn auch unklar, seine verschiedenen Theile, und die\nBeziehungen, in denen sie zu einander standen, unterscheiden zu koennen meinte,\nwar ich so hingerissen von seiner ueberwaeltigenden Schoenheit, dass das Urtheil\ngetaeuscht ward und ich mich fuer faehig hielt, nicht nur die Oberflaeche zu um')\nNist. of c'iv. I\" L\"glunae II, 188' 189.\nfassen, sondern auch die Einzelnheiten zu bemeistern .... Aber jetzt weiss ich\nzu gut, dass ich von Allem, was ich zu thun hoffte, nur einen geringen Theil\nvollbringen werde. Jene fruehen Bestrebungen enthielten viel, was phantastisch;\nvielleicht viel, was thoericht war. Vielleicht auch war in ihnen ein moralischer Desect\nund sie schmeckten nach einer Aumassung, welche einer Staerke eigen ist, die sich\nweigert, ihre eigene Schwaeche zu erkennen.'\" Dennoch hofft er, dass er Einiges\nleisten werde, was die Denker dieses Zeitalters interessiren, Einiges vielleicht,\nworauf die Nachwelt weiter bauen werde. Dieses Vordringen des persoenlichen,\nman koennte fast sagen lyrischen Elementes, diese Elegie, mitten in einer\nhistorisch-statistischen Untersuchung und fast am Ende des Fragmentes, so wie\nwir es von Buckle haben, stimmt den Leser truebe und legt ihm eine Frage\nnahe. Wuerde nicht auch, wenn Buckle das Leben behalten, und in der Beschraenkung,\ndie er sich selbst auserlegt, die Unvollkommenheit, welche \"fortan ein\nwesentlicher Theil meines Planes ist\", seinen Geist bedrueckt haben und Entmuthigung\neingetreten sein, noch \"bevor seine Faehigkeiten angefangen haetten zu schwinden\nund seine Kraft angestrengter Aufmerksamkeit zu zerfallen\"? Hat ein frueher Tob\nihn vor einer Enttaeuschung bewahren sollen, bittrer als der Tod? Ans diesen\nGrundemauern wird schwerlich ein Nachfolgender weiter bauen; aber der Name\ndessen, der im Geiste schon ueber ihnen eine maechtige Construction sich erheben sah.\nbezeichnet dennoch in der Geschichte des Denkens ein Stadium, welches, wenn\nnicht ftnchtbar fuer die Wissenschaft, doch charakteristisch fuer das Jahrhundert ist.\nJulius Rodenberg.\n"}