{"metadata": {"year": "1881", "volume": "v.-029", "prefix": "dr", "chapter_id": "dr_1881_v.-029_27", "volume_id": "dr_1881_v.-029"}, "text": "Aearl Hillebrand.\nPanizziwar der Gelehrtenwelt Europa's durch seine trefflichen Ausgaben\ndes Bojardo und Ariosto. mehr noch als Vorsteher des British Museum bekannt;\ner ward von einem ausgedehnten und doch gewaehlten Freundeskreise\nhochgeschaetzt, ja bewundert; Einzelne wussten wol auch, dass er in England fuer\ndie Sache seines Vaterlandes und insbesondere fuer gewisse italienische Patrioten\ngewirkt. Dem grossen Publicum war er, vor der Veroeffentlichung seiner Biographie\nund Correspondenz, nicht viel bekannter als Baron Stockmar vor dem\nErscheinen der Denkwuerdigkeiten. Als Schriftsteller ist er kaum aufgetreten und\nso tiefgehend feine politische Wirksamkeit war, sie war eine unamtliche und geraeuschle\nwie die Stockmar's. Es scheint, als ob er sich auch der Nachwelt\nverbergen wolle. Wir hoeren viel ueber ihn, fast Nichts von ihm. Wir haben\ntausende von Briefen der bedeutendsten Staatsmaenner seiner Zeit an ihn, kaum\neinen von ihm an sie. Hat sich Herr Fagan, der sich zu seinem literarischen\nTestamentsvollstrecker gemacht, aus irgend welchem persoenlichen Grunde zu solcher\nZurueckhaltung verpflichtet geglaubt? Hat er einfach die Muehe gescheut, die bei\nPanizzi's zahlreichen Correspondenten aufbewahrten Briefe seines verstorbenen\nGoenners zu sammeln? Alle haben doch gewiss nicht das Schicksal der an\nMoerimoee gerichteten Briefe gehabt, welche unter der Commune in und mit\n') 1, Ins Ilike \"f 8ir ^ntnoll? ?aevi22i, X. 0. L. t>x Collis ?aegaei>. I,ovg\"o,\nKemiogtoo Ae Lo. 1880. Zweite Auflage. 2 Bde. in 8. (Ter amerikanische Verleger verspricht\neinen dritten Band von Stevens, einem Antiquar und Freunde Panizzi's, der mehr des Anekdotischen\nenthalten duerste, als Fagan's Baende. Doch laesst der schon vor Jahresfrist angezeigte\nBand noch immer auf sich warten. Einstweilen haben wir Fagan controllirt und vervollstaendigt\ndurch die bedeutendsten Aufsaetze, welche sein Werk in den verschiedenen englischen Zeitschriften\nveranlagt hat, vornehmlich durch den von Cartwright in der \"Ouarterly Review\" vom April\n1881 und den von Lord Houghton in der \"Academy\" vom 4. Tecember 1880.) - 2. Detters\n\"il Antonio pudl. 6\" 1^,. ?aegsr>. t'iren-e Lurbera 1880. Ein Band in 8. - 3. ?rpsr\nZI6ri\"i\"e. lettre\" K ZI. ?aellin2i 1850-1870 publ. psr 1^. ^sgau. l,gv)'. 1881.\n2 Buende in 8.\nM6rim6e's Hause in Mammen aufgingen. Wie dem auch fei, bedauerlich ist\nes jedenfalls, dass der joviale, dicke Herr nie und nirgends selber das Wort ergreift\nund seine voluminoese aber einseitige Correfpondenz uns mehr von seinem\nEinfluss, als von seiner Persoenlichkeit sagt. Doch laesst sich Manches zwischen\nden Zeilen lesen und es leben noch, in England und Italien, gar Viele, die\nenge mit ihm verbunden gewesen und von dem merkwuerdigen Mann zu erzaehlen\nwissen, der sich in der Fremde eine so angesehene Stellung zu erobern wusste\nund diese Stellung nicht allein zum groessten Vortheile der Wissenschaft ausfuellte,\nsondern auch dazu benutzte, seinem Geburtslande in kritischer Zeit die wichtigsten\nDienste zu leisten.\nAntonio Panizzi wurde 1797 zu Brescello im Modenezischen geboren. Seine\nFamilie gehoerte zu jenem, Italien eigenthuemlichen Mittelstande, dessen Schulbildung\nihm von jeher einen grossen Einfluss sicherte, waehrend seine Mittelligkeit\ndiesem Einfluss nie oeffentliche Anerkenntniss verschaffen konnte. Sein Vater\nwar Apotheker, sein Grossvater Advocat, er selber ward von Anfang an zur\nAdvocatur bestimmt. Er ging erst in die Lateinschule seines Staedtchens, dann\naus's Lyceum zu Reggio und bezog mit siebzehn Jahren die Universitaet Parma,\num daselbst die Rechte zu studiren. Im Jahre 1818 hatte er seine Studien\nabsolvirt und ward trotz seiner Jugend vom Herzog, den man fuer ihn zu\ninteressiren gewusst hatte, zum Schulinsvector seiner Vaterstadt ernannt; zugleich\narbeitete er als Assistent bei einem beruehmten Advocaten Reggio's, der bald eine\nsehr hohe Meinung von seinem jungen Mitarbeiter fasste. Allein weder die\nGunst des Souveraens, noch der Erfolg in seiner Profession vermochten das erwachende\nInteresse am Schicksale seines Vaterlandes zu ersticken, und schon Anfangs\n1820 sehen wir den dreiundzwanzigjaehrigen Juengling als ein Mitglied\nder Carbonarigesellschaft. Es ging Panizzi wie so Vielen seiner Generation. So\ndespotisch auch die Regierung Napoleon s in Italien gewesen sein mochte, es war ein\ngrosser Zug in dieser Regierung gewesen, dem gegenueber die klein-staatliche\nMisoere von Modena und Parma gar erbaermlich schien. Und wie haette man\nnicht die Wohlthat der einfachen und klaren franzoesischen Gesetzgebung empfunden,\nwelche dem krausen Verwaltungs- und Justizwefen der vorrevolutionaeren\nZeit in Norditalien ein Ende gemacht und die man eben jetzt wieder langsam\nzu verdraengen suchte. Endlich, man hatte, wenn auch nur dem Namen nach, ein\nKoenigreich Italien gehabt. Kein Wunder, wenn noch immer, trotz des harten\nDruckes und trotz der Erinnerung an so viele Brueder, die auf ferner Erde fuer\nihnen fremde Interessen ihr Leben hatten lassen muessen, eine geheime Sympathie\nfuer den \"Wiedererwecker Italiens\", den man ueberdies gern als Landsmann\nbeanspruchte, in ganz Norditalien fortlebte. Den jungen Panizzi zog ueberdies\neine geheime Wahlverwandtschaft zum Vonapartismus; und ein Vonapartist ist\ner fein Leben ueber geblieben; nicht ausgesprochener Parteimann, nicht directer\nDiener der Sache: er hat nie in Frankreich gelebt; aber im Innersten seiner\nSeele war ihm der Vonapartismus mit seiner buergerlichen Gleichheit, den klaren\nLinien seines hierarchischen und gesetzgeberischen Gebaeudes, seiner Disciplin, seinem\nNiederhalten der Kirche - doch immer das Ideal des modernen Staates, obschon\ner es spaeter nicht Wort haben wollte und eine grosse Bewunderung des\nbarocken englischen Staatswesens an den Tag zu legen liebte.\nDie neapolitanische Bewegung von 1820, die piemontesische von 1821, die\nauch in Modena nachzitterten, wurden, nachdem der erste Schreck vorueber, auf's\nUnbarmherzigste geahndet und Beides, die Bewegung wie ihre barbarische Unterdrueckung,\ntrieb lebhafte Juenglinge nur immer weiter auf der Bahn der Verschwoerung.\nDoch schienen die modenezischen Inquisitoren den jungen Panizzi\nvergessen zu haben. Da erhielt er Ploetzlich (1823) von einer jungen befreundeten\nDame, die mit dem Chef der Polizei verwandt war, die im Voraus fuer den\nFall der Gefahr vereinbarte Botschaft, \"er solle die neuen Schuhe bereit halten\".\nSofort ging Panizzi, der sich laengst einen Pass verschafft, ueber die Grenze und\nzu einem Freunde in Cremona. Dort findet ihn die oesterreichische Polizei verdaechtig,\ndoch waehrend sie nach Brescello um Auskunft schickt, gelingt es ihm\ndurch ein Fenster zu entkommen; und er findet vor dem Thore der Stadt einen\nWagen bereit, der ihn nach Lugano bringt, - Sein Freund ward verhaftet, dann\nentlassen, verliess Italien, kam spaeter nach England, wo Panizzi bereits den\nGrund zu seinem Gluecksgebaeude gelegt, ward freigebig und wiederholt von ihm\nunterstuetzt, ohne dass es ihm gelungen waere, dem von der Musse des Exils\nHeruntergewuerdigten auf einen gruenen Zweig zu verhelfen. Noch nach Paris\nsandte er ihm Unterstuetzung, bis er hoerte, der Unglueckliche sei zum politischen\nSpione geworden. Panizzi beruhigte sich nicht bei \"n-ltits; in feiner franken,\ngeraden Weise ging er nach Paris, stellte den Freund selber zur Rede, und da\nderselbe nicht leugnen konnte, liess er ihm eine Summe Geldes und schied von\nihm auf Nimmerwiedersehen. - In Lugano schrieb Panizzi das einzige Buch,\nwelches wir von ihm besitzen oder vielmehr nicht besitzen; denn er kaufte spaeter\nalle Exemplare auf, liess selbst seinem British Museum keines und verleugnete\nstets das anonym in Madrid (!) erschienene Buch. Selbst die besten Freunde haben\nsich dieses Benehmen nicht zurechtzulegen gewusst. Das Werkchen - i Processi\n<U Rubeiners, - erzaehlte, so sagt man, in ganz sachlichem und kaltem, fast juristischem\nTone die furchtbaren Zwischenfaelle des modenezischen Inquisitionsprocesses\nmit seiner mittelalterlichen Tortur, seinen echt italienischen Grausamkeiten und\nPerfidien. Doch soll das Ganze eine bonapartistische Faerbung gehabt haben,\ndie er vielleicht spaeter weggewuenscht haette.\nVon Lugano wandte sich der Fluechtling nach Genf. Als die Genfer Regierung\nauf Verlangen der franzoesischen, oesterreichischen und sardinischen Vertreter\ndie Fluechtlinge aus ihrem Gebiete auswies, wandte er sich nach Frankreich,\nward aber in Gex festgehalten und auf dem Schub zurueckgebracht. Endlich\ngelang es ihm mit einigen Freunden auf dem Rheine und ueber die Niederlande\nnach England zu gelangen, wo er fast ohne einen Heller in der Tasche anlangte.\nWohl nahm sich der edle Santa Ra, der seit einem Jahre in England weilte,\nseiner an; aber er hatte selber nicht viel, denn seine Gueter waren eingezogen\nworden und er verliess London bald, um sich dem Befreiungskampfe der Griechen\nanzuschliessen, in dem er einen fruehen Tod fand. Auf wessen Rath Panizzi\nLondon verliess und sich nach Liverpool wandte, wissen wir nicht, noch weniger\nWer ihm die Mittel zur Reise verschafft, denn er war buchstaeblich dem Hungertod\nnahe in dem grossen London. In Liverpool sah ihn ein Herr in gebrochenem\nEnglisch mit einer Marktfrau um eine Kartoffel handeln; er sprang ihm bei\nund war gluecklich, sein Italienisch anbringen zu koennen. Es entspann sich eine\nUnterhaltung. Der fremde Herr - es war, wenn wir Lord Houghton\nglauben duerfen, Rcoe, welcher so in Liverpool das wracke Fahrzeug von Panizzi's\nGlueck in's rechte Fahrwasser brachte - fand Gefallen an dem jungen Fluechtling,\nsah sofort, dass er ein Mann von Bildung, und empsahl ihn an Freunde\nund Verwandte. Bald hatte Panizzi fein gutes Einkommen als Sprachlehrer\nund ward viel gesucht in der reichen Kaufmannsgesellschaft. Dort erhielt er\nauch sein Todesurtheil nebst Rechnung der Gerichtskten aus Moden\", worauf\ner in einer koeftlich'humoristischen Antwort fuer seine Seele alle die Schulden\nperhorrescirte, die sein Leib gemacht haben koennte. Es waren hauptsaechlich\nRcoe, der Biograph Leo's X. und Lorenzo's il Magnifico, und Hahwood, der\nUebersetzer Kant's, beides wohlhabende, vom Geschaeft zurueckgezogene Kaufleute,\nwelche sich seiner annahmen. Und Panizzi war Keiner, dem die Dankbarkeit\neine Last war; bis zu seinem Ende war er gluecklich, wenn er jene Beiden\npreifen, wenn er sagen konnte, was er ihnen schuldete. Als Haywood 1857\ndas Zeitliche segnete, schrieb er dessen Sohne: \"Der Verlust ist gross fuer Sie\nAlle, fuer Niemanden so gross wie fuer mich. Ich fuehlte mich nie allein in\nder Welt, so lange er drin war. Ich fuehle es jetzt.\" Und noch zehn Jahre\nspaeter, als er von der Leitung des British Museum zuruecktrat, nannte er\nHaywood seinen \"inaker\". Rcoe organisirte fuer den jungen Freund einen\nCursus von Vorlesungen ueber italienische Literatur in der Royal Institution\nvon Liverpool, die der Fremde schon in englischer Sprache zu halten wusste.\nDabei wahrte Panizzi durchaus seine Wuerde und Selbstaendigkeit und hielt sich\nunabhaengig in Geldsachen. Je haeufiger die Beispiele vom Gegentheil in Italien\nsind, desto strenger und skrupuloeser, ja aengstlicher Pflegen die guten Italiener in\ndiesem Punkte zu sein, und eine solche Haltung trug nicht wenig dazu bei, dem\njungen Panizzi in England Freunde zu erwerben. Schon von Liverpool aus machte\nPanizzi auch die naehere Bekanntschaft Ugo Fcolo's, mit dem er in London\nnur sehr oberflaechlich in Beruehrung gekommen war. Er bot dem Dichter, der\ngerade mit seiner Danteausgabe beschaeftigt war, an, die dreizehn Manuskripte\nder Commedia, welche sich in Oxford befanden, fuer ihn durchzusehen. Fcolo\nnahm an und es entspann sich erst eine Korrespondenz, dann nach Panizzi's\nUebersiedelung nach London ein persoenlicher Umgang, der der Intimitaet so nahe\nkam, als es bei dem misstrauischen Charakter des Dichters moeglich war. Eine\nder ersten englischen Arbeiten Panizzi's, welche im Druck erschienen, war eine\nRecension von Fcolo's Danteausgabe im \"Westminster Review\". Auch Fcolo\nhatte mit der Lebenssorge zu kaempfen; aber fein Stolz war nicht von Panizzi's\nArt: er wollte nur adlige Arbeit thun und verschmaehte es doch nicht, unter\nsadenscheinigstcr Verhuellung jede Art Almen anzunehmen. Oft musste er sich\nvor seinen Glaeubigern verbergen, wo dann Panizzi allein um sein Versteck wusste.\nEs heisst, Fcolo habe gegen Ende feiner ruhmreichen und doch so traurigen\nLaufbahn selbst mit den Zwingherren seines Vaterlandes geheim transigirt.\nPanizzi entfuhr nie eine Anklage; aber als 1871 die Asche des Dichters nach\ndem italienischen Pantheon von Sa. Croce gebracht wurde, liess er doch merken,\ndass gar Manches im Leben dieses Cato war, das ihm eine so hohe Ehre haette\nvorenthalten muessen.\nUnter den einflussreichen Maennern, die Panizzi bei Haywood kennen gelernt,\nwar auch Brougham, der sich sofort lebhaft fuer ihn interessirte und ihm die\nProfessur der italienischen Literatur an der in der Gruendung begriffenen London\nUniversity zu verschaffen wusste auf Grund einer italienischen Grammatik und einer\nChrestomathie, die sein Schuetzling nach Sprachlehrersitte noch in Liverpool veroeffentlicht\nhatte. Panizzi nahm die angebotene Stelle natuerlich sofort an (Ende 1828) und\nbehielt sie bis zum 1.1837. In dieser Zeit veroeffentlichte er denn auch jene schoenen\nkleinen Pickering'fchen Ausgaben des \"Orlkmclo innamorato\" und des \"OMucio turio\",\ndie jedem Liebhaber der Renaissance so theuer geworden sind (9. Bd. 1830-34)\nund denen bald eine Ausgabe der lyrischen Gedichte Boiardo's folgte (Mailand 1835).\nDie treffliche Einleitung zu den beiden Epen war in reinem und elegantem Englisch\ngeschrieben, was ihm die heftigsten Angriffe seiner Landsleute eintrug, die ihn an\"\nklagten sein Vaterland zu verleugnen. Er hatte sich in der That (1832) foermlich\nnaturalisiren lassen und hielt sehr viel auf feine neue Nationalitaet, ja, er\nnahm es sehr uebel, wenn man ihn noch als Auslaender behandelte. Und doch\nwar diese Denationalisation, wie's bei gefunden und natuerlich empfindenden\nMenschen nicht wol anders moeglich ist, nur ganz oberflaechlich. Nicht nur in seinem\ninnersten Wesen blieb Panizzi Zeitlebens ein Stockitaliener, wie's nicht wol\nanders fein konnte; aber auch sein Gefuehl fuer die Wuerde und Ehre seines Geburtslandes\nblieb stets gleich lebendig. Wie einer seiner Biographen treffend sagt,\ner liebte die englische Gesellschaft, die englischen Sitten, die englische Cultur, aber\nnie ward er von Fragen der englischen Politik oder des englischen Lebens so tief\nergriffen als von denen Italiens, und waeren je die Intercfsen beider Laender in\nConflict gekommen, so haette sich die Stimme der Natur gewiss laut und augenblicklich\nfuer sein erstes Vaterland ausgesprochen - eine Erscheinung, die jeder im\nAuslande Lebende bei Hunderten von Landsleuten zu beobachten Gelegenheit gehabt.\nWem es gelingt, dieses natuerlichste Gefuehl in sich zu ersticken, der hat\nwol wenig wahres Interesse ausser dem fuer fein eignes Wohlergehen.\nAuch in London wusste Panizzi, trotz aller Neider und Feinde, an denen\nes ihm bei seinem Glueck nie gebrach, bald in den besten Kreisen beliebt zu\nwerden und schon zwei Jahre nach seiner Uebersiedelung wurde er auf Brougham's\nVorschlag - dieser war eben Lord Kanzler geworden - zum ausserordentlichen\nUnterbibliothekar am British Museum ernannt, womit denn sein\nLicht definitiv auf den rechten Leuchter gestellt war. Auch diese Ernennung\nwurde aus's Heftigste angegriffen, dieses Mal von Englaendern, die trotz mancher\nAntecedenzicn, keinem \"Foreigner\" eine solche Stellung goennten; aber Panizzi\nhatte jetzt wie immer die Majoritaet der Einflusfreichen fuer sich. Wer einmal in\nnaehere Beziehung zu ihm trat, ward ihm ein Fuersprecher und selten war\nwol ein Fremder so rueckhaltsl in der Londoner hohen Gesellschaft aufgenommen\nals unser Italiener. Wol hatte Panizzi Glueck, ohne welches die\nbesten Gaben nicht Fruechte tragen, wie die edelfte und gesundeste Pflanze des\nSonnenscheins bedarf um zu gedeihen; wol hatte er schoene und weite Kenntnisse,\neinen klaren, praktischen und sichern Verstand, auch Geist und Witz; seine\nCharaktereigenschaften waren auf der Hoehe seines geistigen Werthes: seine Energie,\nsein Fleiss, seine Redlichkeit waren unuebertroffen; und doch erklaert das Alles\ndie Erfolge des Manns und das Geheimniss seines Wesens nicht, welches \"ihm alle\nHerzen im Sturm eroberte\". (Cartwright). Schon Brougham hatte ihn hauptsaechlich\nwegen seiner \"ausgezeichneten liebenswuerdigen Eigenschaften\" empfohlen\nund diese waren es, welche ihm die Wege bahnten, auf denen er freilich nicht\nvierzig Jahre mit Erfolg und wachsender Anerkennung haette fortwandeln koennen,\nwenn diese.liebenswuerdigen\" Eigenschaften nicht einen Rueckhalt an tuechtigen, gediegenen\nTugmden gehabt haetten. Immerhin ist die angeborene Gabe zu gefallen\noffenbar sein Haupthebel im Leben gewesen. Die Italiener haben ein Wort, um\njene gewinnende Kraft zu bezeichnen, die man auf keine bestimmten Leistungen\noder Eigenschaften zurueckfuehren kann und die oft dem Hoeher- und Hoechstbegabten\nabgehen-, sie nennen sie simpatief. Ein anziehendes Maedchen, eine gemuethliche\nWohnung, eine liebliche Landschaft, Alles ist \"mpatie\",. Als ich einen italienischen\nFreund, der Panizzi im Leben sehr nahe gestanden, um das wahre Geheimniss\nseiner fruehen Erfolge auf dem schwierigen englischen Boden fragte, antwortete\ner mir: cae vuola? ers, un Kran simpaticone, il noftr\" ^.ntoni\".\nSchon die ersten Kataloge, welche er von den Flugschriften und den Duplikaten\nmachte, zeigten seine seltenen Kenntnisse, seinen Scharfsinn und Fleiss. Die\nRoyal Society uebertrug ihm die Correctur ihres eben erscheinenden Katalogs.\nPanizzi fand schon im ersten Bogen so scandaloese Irrthuemer und so frappante\nBeweise der Unfaehigkeit und Unwissenheit des Verfassers, dass der Druck sistirt\nwerden musste, und die illustre Academie ihm selbst den Auftrag gab, den Katalog\nherzustellen. Welche und wie einflussreiche Feinde er sich dadurch im Schs der Gefellschaft\nzuzog, laesst sich denken. Ihnen gelang es denn auch bald sich an ihm zu\nraechen. Der Contract war nicht schriftlich abgefasst worden und als es zur\nAbrechnung kam, erhielt Panizzi eine viel geringere Summe als die ausgemachte.\nEr proteftirte mit seiner gewohnten Heftigkeit und ward sofort der ganzen\nArbeit enthoben. Die Verteidigungsschrist, welche Panizzi an den Herzog von\nSufsex richtete, ist ein Meisterstueck von Humor und Satire, die an P. L. Courier's\nMemorandum ueber den Tintenflecken in der Handschrift des Longus erinnert und\nWohl den Vergleich aushaelt. Es ward veroeffentlicht und Panizzi hatte die Lacher,\naber auch alle Unbefangenen fuer sich. Im folgenden Jahre uebertrugen ihm denn\nauch die Adeministratoren des British Museum die Anfertigung des Katalogs\nder Anstalt und waren mit feinen Arbeiten hoechlich zufrieden. Schon 1837\nward er zum Chef der Abtheilung der gedruckten Buecher (Kseper \"5 tue lu-jnteae\nd\"\"Ks) ernannt. Ein heftiger Ausbruch des Unwillens liess nicht auf sich\nwarten; von allen Seiten ward \"dieses Stueck Favoritismus zu Gunsten eines\nFremden\" lebhaft angegriffen. Nichts fchien zu schlecht, um ihn in den Staub\nzu ziehen. Erklaerte doch eine Zeitung, er habe seine Laufbahn damit begonnen\nin den Strassen Londons Weisse Maeuse zu verkaufen! Auch in der Anstalt selbst\nbegegnete er vielfach Uebelwollen und offenem Neide. Zwischen ihm und dem Oberbibliothekar\nEllis (prinzipal librariau) bestand wenig Sympathie und erst nach\nJahren stellte sich ein freundschaftliches Verhaeltniss zwischen beiden Maennern her.\nNoch ausgesprochner war die Feindschaft mit den meisten College\", ausser John\nWinter Jones, seinem Nachfolger, der immer zu ihm hielt. Panizzi war nicht\nder Mann dazu, je eine Antwort schuldig zu bleiben. Empfindlich, heftig,\nstreitlustig, ruhte er nie, bis er das letzte Wort hatte. Und er hatte es. hier\nwie mit der Presse. Seine Apologien in den Zeitschriften gegen ungerechte\nRecensionen waren immer voll jener beleidigenden Verve, deren Geheimniss die\nItaliener bis auf den heutigen Tag zu bewahren scheinen: nicht ganz mit Unrecht\nnennt ihn Lord Houghton einen echten Nachkommen der FAeelfo's und\nIm Jahre 1835 ward ein parlamentarischer Ausschufs ernannt, um die Angelegenheit\ndes British Museum zu studiren und damit begann eine neue Aera\nfuer dieses bedeutsame Institut, von dessen Werth das Publicum bis dahin nur\neinen sehr unzureichenden Begriff hatte. Man kannte nur das Naturaliencabinet\nund die Antiquitaeten. Die Bibliothek galt nur als Anhaengsel. Sie bestand freilich\nnur aus 165,000 Baenden, als Panizzi die Leitung uebernahm und sie wuchs\nerst unter ihm zu ihrer jetzigen Bedeutung an: schon bei seinem Austritt (1865)\nzaehlte sie fast eine halbe Million Baende. Dieses Anwachsen, die noethig werdenden\nneuen Kataloge, das Unterbringen der Buecher vermehrten unendlich Panizzi's\nArbeit. Schon 1838 begann ein neuer Umzug in ein groesseres Local, das in\nzwei Jahren vollendet ward, ohne dass die Verabreichung der Buecher an die Leser\nauch nur einen Augenblick Wirt worden waere. Nirgends zeigte sich Panizzi's\nUeberlegenheit glaenzender als in solchen Loesungen praktischer Schwierigkeiten.\nDiese zeigte sich auch bei der Katalogfrage, die immer neu entstand. Panizzi\nwar durchaus gegen feste gedruckte Kataloge. \"Es waere moeglich\", sagte er, \"den\nKatalog bis 1854 zu beendigen; doch nicht vor 1860 fuer den Druck herzustellen.\nEr wuerde 70 Baende umfafsen. Ein Jahr brauche es, um zwei Baende zu\ndrucken und sorgfaeltig zu corrigiren. Der Katalog wuerde also erst 1895 fertig\nsein und nur den Zustand der Bibliothek im Jahre 1864 aufzeigen\". Natuerlich\ngab man ihm Recht und es blieb beim Zettelkatalog: man war nicht fo\nthoericht sich der Evidenz zu verschliessen und wie in Paris 300 Arbeiter 30\nJahre lang an einem Katalog zu beschaeftigen, der doch nie zu Stande kommt.\nDoch blieb sehr viel zu thun, um fein Ideal einer oeffentlichen Buecherei vollstaendig\nzu verwirklichen; und dabei hatte er fortwaehrend Oppition zu ersahren. Die\nMaenner der Naturwissenschaft, namentlich seine alten Bekannten der Royal\nSociety, klagten laut,, er beguenstige Geschichte und Literatur zum Nachtheil der\nNaturwissenschaften und sie brachten es dahin, dass ein neuer Ausschufs ernannt\nwurde, dieses Mal kein parlamentarischer, sondern ein koeniglicher, 1847. Das\nErgebniss der Untersuchung war ein glaenzender Triumph fuer Panizzi, der schon\njetzt den Verwaltern der Anstalt, wie den Mitgliedern der Commissi\"\", als der\nnothwendige Nachfolger des greifen Ellis an der Spitze des Museums erschien.\nGrenville hinterliess seine werthvolle Bibliothek dem British Museum nur aus dem\nGrunde, weil Panizzi sie zu verwalten haben wuerde.\nEin Hauptmittel, die Bibliothek ohne alzu grosse Kosten zu vermehren, war die\nernstliche Eintreibung der Pflichtexemplare. Diese war vor Panizzi ganz vernachlaessigt\nworden. Er nun drang mit gewaltigem Eifer bei allen Verlegern auf die Erfuellung\ndieser gesetzlichen Pflicht, die Abgabe eines Exemplars an die Nationalbibliothek.\nAuch dadurch machte er sich nicht wenig Feinde, um so mehr, da er schonungsler\nauftrat, als noethig war. Die Verleger theurer Werke, die namentlich auf die\nAbnahme seitens der oeffentlichen Anstalten rechneten, waren natuerlich nicht zufrieden,\nsich so einen guten Theil ihres Profits entgehen zu sehen und sie bewegten\nHimmel und Erde gegen den harten tm-eiAner. Dessen hitziges Temperament\nward dadurch noch mehr gereizt und es kam oft zu unangenehmen Zwischenfaellen.\nDoch nahm das Hauptorgan der oeffentlichen Meinung, die \"Times\", entschieden\nPartei fuer den Angegriffenen. Auch in einer anderen Angelegenheit verdarb\nPanizzi seine Sache durch alzugrosse Unbiegsamkeit, Carlyle hatte die sehr\nnatuerliche Bitte an ihn gelangen lassen, ihm einige unentbehrliche Buecher,\nnicht etwa nach Hause, sondern in ein ruhiges Gemach des British Museum,\nbringen zu lassen, da er in der Menschenmenge des Lesesaales nicht arbeiten\nkoenne. Panizzi, der schon frueher mit dem grossen Geschichtsschreiber aneinandergekommen\nwar, schlug ihm die Bitte rund ab in einem Briefe, den selbst der\nAlles entschuldigende und bewundernde Mr. Fagan \"etwas zu strenge\" findet.\nDie Correspondenz ward den Adeministratoren unterbreitet und Panizzi begleitete\nsie mit einem Bericht, worin er erklaerte, \"er wisse Nichts von einem besonderen\nZimmer, noch von irgend einem Orte der Bibliothek, der ruhiger sei als der\nLesesaal; aber selbst wenn er ihn wuesste, so glaubte er nicht, dass in einer oeffentlichen\nBibliothek, welche auf Kosten der Nation fuer den oeffentlichen Gebrauch eingerichtet\nsei, irgend Jemand Vortheile und Erleichterungen geniessen duerfe, welche der\nAllgemeinheit versagt waeren\". Und diese ungeheuerliche Theorie ward von den\nAdeministratoren gebilligt! Es ist diese Anschauung von der Gleichberechtigung\neines Gymnasiasten, der einen Roman lesen will, oder eines armen Teufels, der\ndie Heizung sparen will, und einem Carlyle eine so echt lateinische, dem germanischen\nSinne fuer das Recht der Individualitaet so durchaus widerstrebende,\ndass man kaum glauben mag, Panizzi's Autoritaet und dies Antecedenz haetten\nein so durchaus unenglischcs Princip noch auf Jahrzehnte hinaus aufrecht erhalten\nkoennen. Wieviel grossartiger sind die deutschen, niederlaendischen, skandinavischen\nund Schweizer Traditionen, nach denen jeder einigermassen anerkannte\nGelehrte die Werke nach Hause, ja selbst in entfernte Staedte erhaelt! Und wieviel\nidealer als Panizzi's ist der Sinn eines Lchdener und Heidelberger Bibliothekars,\ndie nach dem Brande der Mommfen'sehen Buecher und der Handschriften,\ndie er entlichen, erklaerten, dass sie dieses Unglueck nicht in ihrer Verhaltungsweise\nirre machen wuerde; ist ja doch der Nutzen, den die Wissenschaft von\nMommsen's Gebrauch einer solchen Handschrift zieht, unendlich viel wichtiger,\nals die Thatsache der unnuetzen Existenz einer solchen Handschrift auf den Faechern\nder Bibliothek. Aber diesen Standpunkt zu begreifen, war Panizzi eben doch\nzu sehr lateinischer Burcaukrat: die absolute Gleichheit auf Kosten der Billigkeit,\nund die sklavische Beobachtung des Reglements als hoechste Gcsetzesherrschaft\nWerden nur in solchen Laendern so hoch gehalten, wo die Furcht vor persoenlicher\nVerantwortung und Initiative das Alpha und Omega alles Handelns ist.\nDas dauerndste Denkmal von Panizzi's Verwaltung des British Museum\nwird jedenfalls der grosse Lesesaal bleiben, der noch bis heute das unuebertroffene\nMuster aller aehnlichen Saele geblieben. Als Panizzi in die Anstalt kam, fand\ner etwa 200 Leser in einem Zimmer zusammengedraengt, das kaum Platz fuer\n120 enthielt. Zwar wurde 1838 ein zweites Zimmer eroeffnet; doch war auch\ndieses noch ganz ungenuegend, zumal sich die Buecher jaehrlich mehrten und 1839\nbereits die Zahl von 435,000 gebundenen Baenden erreichten. Panizzi unterbreitete\n1850 einen ersten Entwurf fuer die Herstellung eines grossen Lesesaales, der nicht\nangenommen wurde; doch auch Sir Charles Barrh's Project (1853) ward nicht\ngebilligt, da es Panizzi's entschiedene Oppition hatte. Endlich 1854 ward ein\nneuer von ihm entworfener Plan gutgeheissen und der Bau sofort in Angriff\ngenommen. Im April 1857 war er vollendet. Die Bewunderung war laut\nund allgemein; Panizzi ward ersucht nach Paris zu kommen und dort seinen\nRath fuer Errichtung eines neuen Lesesaales in der Nationalbibliothek zu geben\nund die Zeitungen priesen sein Werk als ein achtes Weltwunder. Doch auch die\nAngriffe blieben nicht aus; namentlich klagte ihn der ausfuehrende Architekt an,\nsich die Autorschaft eines Werkes angemasst zu haben, das er selber erdacht und\nausgefuehrt. Panizzi hatte keine Muehe, in einem seiner witzigen und grausamen\nBriefe darzuthun, dass der Architekt fast jede Dispition des Bibliothekars lange\nbekaempft hatte und Dieser nur durch seine gewohnte Energie seinen Willen in Bezug\nauf jedes einzelne Detail durchzusetzen gewusst hatte. Es ist hier nicht der Platz\ndiese Schoepfung des praktischen Genius von Panizzi zu schildern. Wer in London\nwar, kennt das einzige Werk und bewahrt dem Urheber ein dankbares Andenken;\njedermann weiss, dass es zu einem der drei oder vier Gegenstaende des Nationalstolzes\nvon England geworden. Immerhin mag es interessant sein zu ersahren,\ndass die neue Bibliothek Raum fuer 1.200,000 Baende gewonnen hat und dass\ndie Zahl der Leser sich von 1856 auf 1857 verdoppelte.\nNoch ehe das Werk vollendet war, hatte auch der alte Oberbibliothekar,\nSir Henry Ellis, der jetzt laengst mit Panizzi ausgesoehnt, seine Entlassung eingereicht\nund den Italiener als seinen Nachfolger empfohlen. Schon die Kunde\nvon der Moeglichkeit der Ernennung Panizzi's beschwor einen Sturm in der\nPresse herauf. \"Es ist von der hoechsten Wichtigkeit, dass diese Insulte gegen\nden britischen Charakter und Genius (die Ernennung eines Foreigner) vermieden\nwerde und der rechte Mann auf die rechte Stelle gesetzt werde.\" So\nein Londoner Blatt: da war's wol der Muehe Werth gewesen sich naturalisiren\nzu lassen und Jeden, der ihm als einen Italiener begegnete, mit entruesteten\nWorten zu belehren, er sei Englaender und nichts Anderes! Als nun gar die\nErnennung perfect wurde, erhielt Lord Palmerston, Panizzi's besonderer Freund\nund Goenner, eine heftige Protestation gegen die Ernennung, \"welche ein Act\n. der Ungerechtigkeit gegen die englischen Bewerber sei, eine Satire gegen den Charakter\nder Nation und eine Entmuthigung fuer die Erforschung ihrer Literatur\nund Alterthuemer... um so mehr da Panizzi durch seine Arroganz und Reizbarkeit,\ndie klar genug aus gewissen Blaubuechern hervorgehe, sowie durch die\nbekannte Breite seiner Schreiben, ungeeignet fuer eine solche Stelle sei.\" Lord\nPalmerston sandte den Protest einfach an Panizzi und lachte mit ihm darueber.\nAllein die Sache ging doch nicht so glatt ab: das Parlament hatte die Ernennung\nzu billigen und, obschon das Oberhaus sich nicht bitten liess, machte das UnterHaus\ndoch seine Schwierigkeiten. Es erhob sich eine lebhafte Oppition, die\nMr.Monckton Milnes (jetzt Lord Houghton) fuehrte; doch gingen Lord Palmerston\nund sein Schuetzling siegreich aus dem Scharmuetzel hervor.\nSo stand denn endlich Panizzi am Ziele seiner Wuensche. Die Thaetigkeit, die ihm\noblag, war seine Lieblingsthaetigkeit, und er hatte alle Eigenschaften, sie wuerdig und\nzum gemeinen Nutzen auszuneben: eisernen Fleiss, peinliche Puenktlichkeit, genaueste\nund umfassendste Kenntnisse, dazu die noethigen Verbindungen und das angeborene\nTalent zu herrschen, ohne welches Niemand an der Spitze einer so bedeutenden\nAnstalt am Platze ist. Dabei war die Stelle hoch angesehen und fuerstlich remunerirt\nund alle Spitzen der Geburts- und Geistesaristokratie wetteiferten\nin Beweisen der Anerkennung und Freundschaft fuer den Foreigner, der vor\ndreissig Jahren ohne einen Heller auf der Insel gelandet war. Auch blieben\nandre Ehren nicht aus: 1859 ernannte ihn die Universitaet Oxford zum Ehrendoctor\n(D. (?. I..). Der Stab des British Museum, den er selbstaendig reorganisirt\nund durch seinen Einfluss reicher dotirt hatte, bot ihm ein Ehrengeschenk\nin Form eines Portraets, das einem der ersten Maler Englands anvertraut\nwurde. 1862 bot ihm sein Freund, der Minister des Innern, Sir George Cornwall\nLewis - der Uebersetzer Otfried Mueller's und tiefe Kenner deutscher Bildung -\nden persoenlichen Adel an: er schlug ihn aus, um nicht neuen Neid zu erwecken.\nAuch Lord John Russell, der ihm sehr Wohl wollte, erhielt eine abschlaegige\nAntwort, als er 1866 das Anerbieten erneuerte. Erst 1869, als die Koenigin\nmotu pwpii\" ihm die Wuerde verlieh, nahm er die Ehre an. welche so vielfach\nsie auch in England an Oberoffizeinere, Kuenstler, Gelehrte, reiche Kaufleute,\nja an Fremde verschwendet wird, dort doch ein ungemein groesseres Ansehen\ngeniesst als unser Adelfzeichen \"von\", das alle Jahrzehnte einmal einem Ranke\noder Liebig zufaellt. Schon Anfang 1865 war Panizzi, der heftig an Gliederrheumatismus\nlitt, mit dem Gedanken an feine Entlassung umgegangen; doch\nwusste Mr. Gladstone ihn noch zu ueberreden einstweilen zu bleiben. Indess\nwurden seine Leiden im Sommer desselben Jahres so unertraeglich, dass er von\nNeuem auf seinem Austritt bestand. Die Adeministratoren willigten denn auch\nein, indem sie ihr Schreiben mit den schmeichelhaftesten Lobeserguessen begleiteten\nund ihm eine Pension von 1400 F St. (28.000 RM.) zusprachen. Nach Empfang\ndesselben schrieb er nach Liverpool an die Wittwe Haywood's, die noch acht Jahre\nvorher seine Kaution geliefert: \"Das erste Gefuehl, als meine Zukunft geregelt\nwar, war das tiefen Kummers darueber, dass der Freund, der sich fo herzlich\nueber den Abschluss meiner ehrenvollen Laufbahn gefreut haette, der mich ermuthigte,\nals ich einsam und unbekannt, der soviel an mein Wohl als an sein eigenes dachte,\ndass er nicht laenger mehr da war. Dieses Gefuehl ueberwaeltigte mich einen Augenblick\nund selbst jetzt kann ich es kaum bcmeistern.\" Solcher Worte, die oft in\nden Briefen an die Haywood'sche Familie wiederkehren, zeigen, welch tiefes Ge\nmueth sich mit der Heftigkeit, dem kaltbluetigen Ehrgeiz, dem praktischen Sinne,\ndem unbarmherzigen Witze und der sinnlichen Freude am Lebensgenuss, die Panizzi\ncharakterisiren, vertrug.\nPanizzi's Stellung brachte ihn natuerlich mit allen bedeutenden Gelehrten\nEuropa\" in Beruehrung, welche den ihm anvertrauten Schatz zu benutzen die\nGelegenheit hatten. Seine seltene Buecherkenntniss machte den Umgang mit ihm\nnuetzlich, fein offenes einnehmendes Wesen verlieh demselben Reiz. Unter denen,\ndie frueh mit ihm in Beziehung traten, war der beruehmte Mathematiker Libri,\nein Tkaner von Geburt, aber in Frankreich naturalisirt und am College de\nFrance angestellt. Als Diesem der vielberufene Process wegen Buecherentwendung\ngemacht wurde und sich das ganze Publicum auf Seiten des, zum Mindesten\ngesagt, strengen Gerichtes stellte, vertheidigte Panizzi den Freund mit der ihm\ngewoehnlichen Waerme und Ganzheit. Man weiss, dass auch Guizot nie an die\nSchuld Libri's glauben wollte und dass M6rim6e, der so gern feine Gleichgueltigkeit\nund Gefuehlligkeit heraushaengte, sich als wahrer Don Quirote entpuppte und den\nangeklagten Freund in Petitionen, Memorandum's, Briefen an die Zeitungen zu\nvertheidigen nicht muede ward. Mme. Libri's Lage war eine sehr beschraenkte nach\ndem Unglueck ihres Manns und Moerimoee gab ihr einen Brief an Panizzi, der sie\nnicht persoenlich kannte, um ihm den Ankauf der ihr gebliebenen Buecher zu empfehlen.\nPanizzi antwortete und es entstand ein immer lebhafterer Briefwechsel, dessen\neiner Theil, die Briefe M6rim6e's, uns in zwei Octavbaenden vorliegen. Fast\njaehrlich sahen sich die beiden Freunde, sei's in London, sei's in Paris, wo einer\nstets des Andern Gast war, sei's an einem Badeorte. Eine natuerliche Wahlverwandtschaft\nmachte das Band immer fester. Beide waren geschworne Feinde\nalles Humugs und Scheinwefens, - religioes, moralisch oder politisch -; beide\nwaren Feinde alles Wortenthusiasmus und im Verborgenen jeder Ausopferung und\nRuehrung faehig; beide hatten dasselbe Steckenpferd der Buecherliebhaberei, und\nzwar nicht allein der Buecher, sondern auch des Papiers, Drucks, Einbands; beide\nkonnten ueber einen Aldus Manutius, einen Henricus Stephanus, einen Elzevier,\nder ihnen entgangen war, den Schlaf verlieren. Beide hassten die Pfaffen und\ndie Demokraten, als rechte Soehne des 18. Jahrhunderts und fanden nur wenige,\ndie diese ihre Gesinnung getheilt haetten. Beide hatten aristokratische Freunde\nund liebten aristokratische Sitten; aber sie waren denn doch zu moderne Menschen,\num eine Aristokratenherrschaft zu wuensehen. Ihre Ueberzeugung - wenn anders\ndie Legitimisten und Republikaner freundlichst zugeben wollen, dass auch andere\nMenschen Ueberzeugungen haben koennen - war, dass die unvermeidliche Demokratie\nnur unterm Caesarismus mit Ordnung und Civilisation vertraeglich\nsei. Auch hatten Beide, wie es bei bedeutenden Romanen moeglich ist, einen\ngeheimen Widerwillen gegen alle speculative Philophie. Dabei waren die zwei\nJunggesellen Lebemaenner, verkehrten gerne in heiterer und feiner Gesellschaft,\nwuerdigten ein gutes Glas Wein, eine exquisite Schuessel und einen derben Scherz.\nAuch waren Kueche und Keller beim Einen wie beim Andern fast so gut bestellt\nund so gewaehlt als ihre Privatbibliothek, obschon Beide wie alle echten Feinschmecker\nhoechst maessig in Trank und Speise waren.\nNun traf es sich aber, dass von diesen beiden Maennern der Eine waehrend\ndes zweiten Kaiserreiches als Hausfreund in den Tuilerien aus- und einging,\nder Andere der vertraute Freund fast aller englischen Staatsmaenner, vornehmlich\nwhiggistischer Richtung, geworden war. Zugleich aber nahmen die italienischen\nEreignisse gerade in den ersten Jahren jener Freundschaft ein immer weiteres\nund lebhafteres Interesse in Anspruch und es war nur natuerlich, dass Panizzi,\nder, wie wir sahen, doch trotz seines englischen Vernis im Grunde ein leidenschaftlicher\nPatriot geblieben war, allen feinen Einfluss zu Gunsten seines Vaterlandes\naufwandte. Seine franzoesischen Freunde, vor allem Thiers, mit dem er sehr\nintim war, hatten Nichts mehr zu sagen, waren auch anti-italienisch gesinnt.\nM6rim6e, der vor Allem in der Sache Italiens ein Schach dem Papste sah, stand\nganz auf Panizzi's Seite. Er stellte ihn dem Kaiser vor und oft musste Panizzi,\nden Alle liebgewann, seine Ferien am kaiserlichen Hoflager in Biarritz oder\nSaint Cloud, Compioegne oder Fontaineblcau zubringen. Je auffaelliger dieses\nVerhaeltnis Panizzi's ward, um so mehr draengten sich Cavour und Minghetti,\nsowie die Unterhaendler Arese und Pasolini an ihn, um seinen Einfluss zu benutzen\nund - der Kaiser war ja im Grunde so italienisch gesinnt, dass er kaum\ngetrieben zu werden brauchte. Indess muss man diesem Verkehr wie jenem Briefwechsel\nauch keine alzugrosse Bedeutung beimessen. Ausser einigen wenigen Faellen,\nwo Panizzi's Rath in Downing Street und den Tuilerien wirklich den Ausschlag\ngab, beschraenkte sich das Ganze mehr auf eine allgemeine Beeinflussung\nder Atmphaere in den massgebenden Kreisen beider Hauptstaedte. Weder Panizzi\nnoch Moerimoee waren Diplomaten, nicht einmal officioese; sie waren Freiwillige,\ndie einer Sache und Personen dienten, welche ihnen persoenlich am Herzen lagen.\nDoch durfte Moerimoee immerhin dem Freunde schreiben Februar 1861): \"Ellice\nsagt, dass Sie das Unmoegliche fertig gebracht haben; naemlich, als Fremder den\nEnglaendern zu ihrem eignen Besten Ihren Willen aufzuzwingen.\"\nSchon lange ehe die italienische Frage in den Vordergrund der Geschichte\ntrat, war in Panizzi das heisse Verlangen erwacht, sein Geburtsland wiederzusehen.\nEs gelang ihm schon 1842 durch seine Freunde im englischen Ministerium\nnicht nur die Erlaubniss Metternichs zu erlangen, das oesterreichische\nGebiet zu besuchen, sondern auch das Versprechen, bei dem Herzog von Modena\nfuer eine aehnliche Erlaubniss zu wirken. Allein Franz IV. machte taube Ohren.\nDrei Jahre spaeter nahm Panizzi denn doch von der erlangten theilweisen Erlaubniss\nGebrauch und brachte seinen zwoelfwoechentlichen Urlaub - den ersten, den er\nnahm - in Venetien und der Lombardei zu. Die Reise ging ueber Wien, wo er eine\nAudienz bei dem gerade dort anwesenden modenezischen Landesvater hatte. Derselbe\nwar die Hoeflichkeit selbst, nahm Panizzi's Offenheit und patriotische Reden\ngar nicht uebel und gab ihm die Erlaubniss in's Hcrzogthum zu gehen. Aber Panizzi\nerfuhr bei Zeiten durch gute Freunde in Modena, dass der Herzog gleichzeitig Befehl\ngegeben habe ihn zu ueberwachen und bei der geringsten verdaechtigen Bewegung\nzu verhaften. So ging er fuer's Erste nur nach Mantua, von wo er\numsonst die modenezischen Behoerden um eine Sicherheit bat. Das liess er sich\ngesagt sein und entsagte mit tiefem Kummer der Erfuellung seines Wunsches.\nNach Parma kamen dann die nahen Freunde aus Brescello herueber, deren Namen\nnatuerlich saemmtlich aufgezeichnet und auf der Polizei deponirt wurden.\nBald sollten sich durch die Thronbesteigung Pius' IX. die Dinge auf der\nHalbinsel aendern. Ende 1845 und Anfang 1846 freilich ahnte noch Niemand,\nwie nahe der Sturm war. Europa war ganz von den spanischen Heirathen in\nAnspruch genommen. Auch Panizzi blieb dieser lebhaft eroerterten Sache nicht\nfremd. Er war intim mit Thiers, dem Chef der franzoesischen Oppition, befreundet.\nLord Clarendon liess das nicht ungenutzt. \"Es ist wirklich ein gutes\nGlueck fuer Thiers und ueberdies hoechst wichtig fuer die Beziehungen beider Laender,\ndass er in Ihre Haende hier gefallen ist; denn Niemand ist so faehig, feine Erkundigungen\nund Meinungen recht zu leiten und ich bin sicher, von keinem gebornen\nEnglaender wuerde er mit Vertrauen und Glauben die Art von Thatsachen\nhinnehmen, die Sie ihm vorlegen werden. Ich glaube, er koennte viel\nthun, um den Geist des Hasses gegen uns zu bekaempfen, den feine eignen Werke und\nein Theil der von ihm beeinflussten Presse so viel beigetragen haben, zu erregen.\nEs waere ein seiner wuerdiges Unternehmen die Anglophobie in Frankreich aus\nder Mode zu bringen.\" Freilich meint Clarendon, mit viel Autoritaet koenne er\nvon England nicht sprechen, das er ebensowenig kenne, als die anderen Laender,\ndie er durchflogen. \"Erinnern Sie sich nicht seines berufenen Billets an Ellice,\nals dieser Schatzsecretd'r war - \"N\"u deiner Lilie\", ze veux eoimsNre K torxl le\nSysteme tmaeneisi' cls 1'^uZIoeterre. Husuci pourr\"? vous ms clormer ciuy\niumutes Als Lord Palmerston Clarendon's Stelle einnahm, machte Panizzi auch\nThiers mit Palmerston bekannt und dieser gab ihm die Waffen in die Hand, mit denen\ner in der Adressdebatte das Ministerium Guizot so empfindlich verwunden sollte.\nIch gehe hier nicht auf die Angelegenheit der spanischen Heirathen ein, die ich im\nzweiten Band meiner franzoesischen Geschichte ausfuehrlich auseinandergesetzt habe.\nEs genuege, zu wissen, dass alle uns hier neugebotenen Data Stockmar's Mittheilungen\nund meine Darstellung bestaetigen. Interessant find nur gewisse\nEinzelheiten, die uns hier gebracht werden. So schreibt Clarendon an Panizzi:\n\"Ich habe Lord Aberdeen wieder und wieder gesagt, dass seine Vorliebe fuer Guizot\ndie friedlichen Beziehungen beider Laender gefaehrde.\" Wichtig ist auch der sehr\nausfuehrliche und ganz thatsaechliche Brief Panizzi's an Thiers vom November\n1846 - also kurz vor der Adressdebatte im Palais Bourbon - worin\nPanizzi ihm, wie in einem diplomatischen Memorandum, die grosse geheime Vorgeschichte\nder spanischen Heirathen erzaehlt. Es ist ein Meisterstueck in feiner Art,\ncnneis ohne dass die Praecision darunter litte, vollstaendig und doch verhaeltnissmaessig\nkurz und der beste Bericht, der mir ueber die Sache bekannt ist. Man\nsieht, Panizzi haette auch einen Diplomaten abgeben koennen. Zugleich verlangte\ner von Thiers eine genaue Angabe der Linie, die er einzuhalten gedenke, um sie\nseinen Freunden im Parlament mittheilen zu koennen. Ob Thiers selber es loyal\ngefunden haette, wenn Guizot bei umgekehrten Rollen sich mit der Regierung des\ngegnerischen Landes in's Einvernehmen gesetzt haette, lasse ich dahingestellt. Wie\nschnell sollten die spanischen Heirathen vergessen sein. Kaum ein Jahr war verflsen,\nso hatte das Haus Orleans aufgehoert zu herrschen und Thiers arbeitete, wie\nimmer, daran, seinem armen Lande die bestmoeglichste Regierung unter der ge-\ngebenen Form zu verschaffen: \"Wir werden viel fertig gebracht haben, wenn wir\ndem Lande nur eine solid constituirte Republik gegeben haben,\" schrieb er an\nPanizzi. Die ganze hier mitgetheilte Korrespondenz Thiers' ist vom hoechsten\nInteresse und ausserordentlich charakteristisch fuer den Mann, der sich ganz darin\ngehen laesst, weder Freund noch Feind mit seiner spitzen Feder schont, und\nmit seiner Kunsthennerschaft renommirt wie immer.\nPanizzi antwortete nur noch halb. Die italienischen Angelegenheiten nahmen\nseine ganze Aufmerksamkeit in Anspruch und \"machten ihn ganz fieberisch\".\nEr sah sie von Anfang an versahren. \"Der Geist Jung-Italiens (d. h. Mazzini's\nSecte) ist bei der Arbeit und ich denke, es wird noch viel Muehe machen, bis\nman es zu einer geordneten Regierung gebracht.\" Frueher sehr intim mit\nMazzini, trennte er sich nun von ihm. Herr Fagan weiss diese Entfremdung\nnicht zu erklaeren, obschon sie hoechst natuerlich ist. Panizzi gehoerte ueberhaupt zu\nden Leuten, die mit Goethe sagen:\nJeglichen Schwaermer schlagt mir an's Kreuz im dreissigsten Jahre;\nKennt er nur einmal die Welt, wird der Betrogene der Schelm.\nAls NUN gar Mazzinj's Fanatismus die einzige solide Basis des italienischen\nZukunftsgebaeudes, das constitutionelle Piemont, zu erschuettern suchte, war\nPanizzi der Erste, sich von ihm lzusagen, wie spaeter Visconti-Venofta und\nso viele andere Staatsmaenner Neu-Italiens. In der That war Mazzini schon\nin Mailand und schuerte gegen Karl Albert und das Urtheil der besten Patrioten\nwie Berchet's ueber diese unverantwortliche Haltung stimmte mit dem Panizzi's\nueberein. Man erinnert sich, wie schnell alle Ungluecksprophezeiungen sich erfuellen\nsollten; allein Panizzi gab seine Hoffnungen noch nicht auf und man kann ohne\nUebertreibung sagen, er war es, der von 1849 bis 1859 die Interessen der englischen\nStaatsmaenner an seinem ungluecklichen Vaterlande wach erhielt. Man\nerinnert sich des Aufsehens, welches anfangs 1851 Gladftone's Brief ueber die\nneapolitanische Regierung, die er eine \"Negation \"k 6oc1\" nannte, hervorbrachte.\nNaechst Sir James Lacaita, war es besonders Panizzi, der Gladftone's Schritte\ngeleitet hatte. Im October 1851 veroeffentlichte Panizzi in der \"Edinburgh\nReview\" einen Artikel ueber \"neapolitanische Gerechtigkeit\", worin er Poerio's\nund Settembrini's Prozess erzaehlte, den herrlichen Brief des Dulders an seine\nFrau nach dem Todesurtheile mittheilte, und durch Beides, die Erzaehlung wie\nden Brief, ganz England in Aufregung brachte. Panizzi that mehr. Er nahm\nsich vor, den ihm persoenlich unbekannten Settembrini, der ja \"begnadigt\" worden\nwar, aus seinem furchtbaren Herker zu befreien. Ein eigenthuemlicher Umstand\nsollte ihm das schwierige Unternehmen etwas erleichtern. Er hatte\neinen Aufsatz ueber Alberoni geschrieben und ging damit um, dem grossen\nBolognesen eine ganze Biographie zu widemen. Er wandte sich deshalb an\nLord Shrewsbury, der in Palermo weilte und bat den frommen Herrn, der\nim Vatican sehr angesehn war, ihm einige Dokumente in Rom zu verschaffen.\nLord Shrewsbury ergriff die Gelegenheit, die neapolitanische Regierung auf's\nWaermste gegen Gladftone's Angriffe zu vertheidigen. Panizzi antwortete lebhaft\nund suchte den leichtglaeubigen alten Mann eines Besseren zu belehren. Es\nentspann sich ein angeregter Briefwechsel und endlich bat ihn Lord Shrewsbury\nnach Neapel zu kommen, er wolle ihm beweisen, Alles sei falsch. Am\n12. Juni (1851) antwortete Panizzi: \"Jetzt bin ich bereit. Ich habe\n100 Pfd. Sterl. zusammengekratzt fuer den Plan. Ich bin bereit, am\n1. September abzureifen und mit Ihrer Herrlichkeit, in Ihrer Gegenwart und\nmit Ihrer Beihilfe alle Aufstellungen Mr. Gladstone's zu verisiciren. Wenn\nIhre Herrlichkeit und ich finden, dass sie unbegruendet sind, so werde ich die\nThatsachen der Welt veroeffentlichen; sind sie wohlbegruendet, so werde ich Ihre\nHerrlichkeit ehrerbietigst ersuchen, die neapolitanische Regierung von der Ungerechtigkeit\nihres Versahrens zu ueberzeugen. Unnuetz zu sagen, dass diess\ndurchaus zwischen Ihrer Herrlichkeit und mir fuer den Augenblick bleiben muss;\nsonst wuerde die Untersuchung eine Pse sein und unser Zweck, die Wahrheit\nherauszufinden, vereitelt werden. Ich wuensche nichts, als dass die Wahrheit\nan den Tag komme. Lassen Sie uns also unser Bestes thun, sie herauszufinden.\nEs ist der Muehe Werth. Ich kann der Sache obenerwaehnte Summe und zwei\nMonate ^ September und October - widemen.\" Lord Shrewsbury antwortete,\nindem er seine persoenliche Mitwirkung versagte. Es haette ihm denn\ndoch seinen Optimismus unbehaglich stoeren koennen. Er zog es vor, keine\nBrillen aufzusetzen. Auch Guizot schrieb gleichzeitig an Gladstone \"sehr frank\nund freundlich, indem er seine Publikation durchaus verdammte und den Koenig\nvon Neapel nebst Allem um ihn her voll annahm.\" Im October ging denn\nPanizzi auch nach Neapel und fand natuerlich Alles bestaetigt, ja eher schlimmer,\nals er berichtet worden war. Der Koenig, der ueber jede Bewegung des fremden\nGastes unterrichtet war, ertheilte ihm eine Audienz, liess ihn frei ueber Freiheit\nund Nationalitaet reden und sogar zwanzig Minuten lang hoechst ruhig Pooerio's\nund Settembrini's Sache vertheidigen, den Zustand der Gefaengnisse schildern. Endlich\nerhob sich der Koenig und machte dem Besuche ein Ende mit den Worten:\n\"a^clio, teri-ibil\" ?aeM22i.\" Das war Alles. Indessen lernte Panizzi in\nNeapel Settembrini's Frau kennen und knuepfte durch sie eine Correspondenz\nmit dem Gefangenen von Sto. Stefano an; denn die beiden Gatten hatten\nin langer Trennung die Kunst, alle Waechter zu taeuschen, trefflichst gelernt und\nwussten trotz der strengsten Aufsicht stets mit einander zu communiciren. Vier Jahre\narbeitete er an den Vorbereitungen zur Flucht. Es galt, das Geld aufzubringen,\neinen Dampfer zu miethen, sichere Leute zu bekommen, die richtige Jahreszeit\nund den richtigen Augenblick abzuwarten. Denn der diplomatische Einfluss, den\ner zu Gunsten Settembrini's auszuwenden gesucht, war ohne alle Wirkung auf\nden Koenig von Neapel gewesen. Es gelang ihm denn auch, 2000 Pfd. Sterl.\naufzubringen, ohne seinen Freunden zu sagen, zu welchem Zwecke sie ihr Geld\nhergeben sollten. Er hatte anfangs selbst die Absicht, die \"Jsle of Thanet\" -\nso hiess das gemiethete Dampfschiff - zu fuehren; nahm vier Wochen Urlaub\nund ging nach Genua. Dort sah er bald ein, dass er der Mann dazu nicht sei;\nauch fehlte ihm die Zeit, da die Expedition des Wetters und des Mondes wegen\num vier Wochen hatte aufgeschoben werden muessen. So uebergab er die Fuehrung\nan Bertani, den bekannten Frcund Garibaldis. Aber er gab seine Instructionen\nmit all' der Umsicht und Voraussicht eines Generalstabchefs. Doch was\nhalfen die gegen Meer und Wind? Am 25. October scheiterte die \"Jsle of\nThanet\" bei Jarmouth und vier Jahre Muehe schienen verloren. Doch unerschuettert\nund unverdrossen ging Panizzi sofort wieder an's Werk; bald war\nauch ein anderer Dampfer gefunden und diessmal beredete Bertani Garibaldi\ndas Kommando zu uebernehmen. Dies dauerte bis October 1856, als ploetzlich\ndie neapolitanische Regierung anzeigte, sie wolle die Gefangenen nach Amerika\nschaffen und dort freilassen, worauf denn Panizzi das immerhin sehr gewagte\nUnternehmen aufgab. Doch zog sich die Sache, wie ueblich, in Neapel laenger\nhinaus, als man erwartete, bis das Versprechen endlich, wenn auch in verschiedenem\nSinne, erfuellt wurde. Das Naehere ueber jenen Fluchtversuch und\ndie Befreiung Settembrini's von dem Schiffe, das ihn nach Amerika bringen\nsollte, habe ich in meinem Aufsatz ueber Settembrini \"zaehlt. Erwaehnt sei hier\nnur, dass der junge Held des Abenteuers, Settembrini's aeltester Sohn, durch\nPanizzi in den Stand gesetzt worden war, jenes kuehne Unternehmen auszufuehren.\nMan sieht, Panizzi hatte auch das Herz, wie den Kopf, auf dem rechten Fleck.\nMittlerweile war Panizzi auch sein langgenaehrter Herzenswunsch in Erfuellung\ngegangen, sein Geburtsland wiederzusehen. Dank dem ihm eng befreundeten\nLord Clarendon hatte er endlich den immer umsonst erbetenen Erlaubnissfchein\nerhalten. Die Zeiten hatten sich eben doch geaendert, seit die\nCitadelle der Reaction gebrochen, ihr gefuerchtetes Haupt erlegen war. Es\nwar anderthalb Jahr nach dem Pariser Frieden (Oct. 1857), als er sein geliebtes\nBrcscello nach vierunddreissig Jahren wiedersah. Ruehrend war der Empfang\nder Jugendfreunde; er wurde gefeiert, wie nur ein Volk zu feeinern weiss,\ndas bei vielen Untugenden sich die schoene Tugend nie hat abhanden kommen\nlassen, bedeutende Maenner bei Lebzeiten anzuerkennen und ihnen diese Anerkennung\nin spontan-freudigem Ausdrucke zu bezeigen. Und wie ihn der Anblick\ndes Landes ergriff. \"Und dann diese Gegend - und diese Monumente - und\ndieser Himmel! Oh, mein lieber Haywood, wie armselig find all' diese Dinge,\ndie wir anderswo bewundern! Was die Natur und was die aelteren Generationen\nfuer Italien gethan, ist einzig: ich will aber doch froh fein, wieder einmal im\nBritish Museum zu sein.\" Wie man fuehlt, was in dem thaetigen Menschen\nvorging, dem die Betrachtung der Welt nicht genuegen konnte, der aber doch\nAugen hatte, um zu sehen, dass nur diese Welt ein Leben im Anschauen lohnte.\nAlle alten Erinnerungen lebten wieder auf. \"Du weisst,\" schrieb er seinem alten\nFreunde Minzi in einem Briefe, in dem er fein ganzes Leben vom Tage der\nFlucht an bis zum Jahre 1857 in beredten Worten refumirt, \"du weisst, dass ich\nin Brescello gewesen; aber du kannst dir nicht denken, was dieser Besuch fuer mich\nwar. Es ist in der That unmoeglich, meine Gefuehle zu beschreiben. Ich kann\nnur sagen, dass keine Stadt, kein Tempel, kein Theater oder Palast mir je so\nviel Freude gemacht, als Brescello, da ich es wiedersah. Die Kirche von\nBrescello! Das Theater von Brescello! Die Stadthalle von Brescello! Das\nHaus, worin ich geboren, deines, das von Montani, und das von Franz\nPanizzi. - Der Anblick brachte mir Thraenen in die Augen.\" Auch dieser\nLocalpatriotismus ist ein echt italienischer Zug in dem Adoptivenglaender.\nSelbst das bibliothekarische Interesse kam erst in zweiter Linie; doch liess er\nnicht die geringste Buecherei unbesucht. In Bologna fand er einen geschriebenen\n"}