{"metadata": {"year": "1885", "volume": "v.-043", "prefix": "dr", "chapter_id": "dr_1885_v.-043_24", "volume_id": "dr_1885_v.-043"}, "text": "Nach den Aeten dargestellt\nPaul Bailleu.\nDie Veroeffentlichung der \"Papiere des Studenten Reuter\", die in einem\nkuerzlich erschienenen Werke mitgetheilt werden, hat von Neuem die allgemeine\nAufmerksamkeit auf die Leidensgeschichte des volksthuemlichsten unter den neueren\ndeutschen Dichtern gelenkt'). Indessen, so interessant jene Zeugnisse aus den\nStudienjahren Reuter's sind und so mannigfache Aufschluesse sie gewaehren: sie\nscheinen doch mehr geeignet, die neugierige Theilnahme der Leser zu reizen als zu\nbefriedigen. Welche Stellung Fritz Reuter in der Burschenschaft hatte, wie er\nverhaftet und verhoert wurde, aus welchen Gruenden seine Verurtheilung erfolgte\n- alles das sind Fragen, die auch durch die neuesten Mittheilungen noch\nunbeantwortet gelassen werden.\nDie folgenden Blaetter erheben nicht den Anspruch, eine Geschichte der\nStudienzeit Reuter's, seines Proeesses oder gar seiner Festungshaft zu geben:\naus echten und bisher unzugaenglichen Quellen schoepfend, wollen sie in kurzen\nZuegen diejenigen Thatsachen in schlichter Pra vergegenwaertigen, welche uns die\n\"Festungstid\" im Schmucke der Poesie und in der Verklaerung eines unvergleichlichen\nHumors gezeigt hat. Den Freunden des Dichters - und welcher Deutsche\nwaere es nicht? - soll die kleine Skizze empfohlen sein; eine erschoepfende Darstellung\nmoege dem einstigen Biographen Reuter's vorbehalten bleiben^).\nI. Fritz Reuter und die Burschenschaft.\nMichaelis 1831, nachdem er das Abiturienten-Examen gluecklich bestanden ),\nbezog Fritz Reuter, mit einem Wechsel von 150 Thalern ausgeruestet, die Universitaet\n>) Th. Gaedertz, Fritz Reuter-Reliquien. Wismar, Hinstorff'sche Hofbuchhandlung. 1885.\n') Als Hauptquelle dienten die Papiere der Ministerial-Untersuchungs-Commission, besonders\ndie \"Aeta, betreffend den Ktmi. ,ju,'. Heinrich Ludwig Friedrich Christian Reuter aus Staffenhagen,\nwegen Theilnahme an bursehenschastlichen Verbindungen\". <Geh. Staate-Archiv )\n2) Das Entlassungszeugnifj bei Gaedertz, S. 7.\nRtock, wo er mit Karl Kruegerl) zusammen in der Lager-Strasse wohnte.\nEr belegte Institutionen und juristische Eneyklopaedie, fand jedoch so wenig Geschmack\nan den Vortraegen, dass er in den Osterserien 1832 den Vater um die\nErlaubniss bat, eine andere Universitaet besuchen zu duerfen. Sein Wunsch war\naus Jena gerichtet, fuer das ihn wohl die Erzaehlungen des Amtshauptmanns\nWeber eingenommen hatten; der Vater willigte ein: es wurde beschlossen, dass\ner seine Studien in Jena fortsetzen solle.\nIm Mai 1832 machte sich Fritz Reuter mit seinem Freunde Karl Krueger\nauf die Reise nach Jena. Ueber Berlin und Halle, wo Krueger zurueck blieb, fuhr\nReuter bis Raumurg, um den Rest des Weges von hier aus zu Fuss zurueckzulegen.\nIn Jena angekommen, fragte er einen ihm begegnenden Buerger, wo er\nwohl Studenten antreffen koenne. Nach erhaltener Auskunft ging er nach dem\nBurgkeller und machte hier die Bekanntschaft eines Studenten, aus dessen Rath\ner sich in der \"Karlei\" ^) bei Frau Schilling fuer 24 Thaler jaehrlich eine Wohnung\nvon Stube und Kammer miethete. Auch Krueger, der einige Tage spaeter\nin Jena anlangte, nahm in der Karlei Wohnung. Noch am Abend seiner Ankunft\nging Reuter wieder nach dem Burgkeller. hier sah er jetzt zum ersten\nMale Studenten mit Abzeichen an den Muetzen; an den schwarz-roth-goldenen\nFarben erkannte er sie als Burschenschafter. Nach einigen Tagen - am 25. Mai\n- wurde er immatrieulirt, wobei er sich durch Ehrenwort verpflichten musste,\nkeiner verbotenen Verbindung beizutreten, doch ohne dass ihm dieselben namhaft\ngemacht wurden. Er belegte die Vorlesungen ueber Institutionen bei Professor\nvon Schroeter, und besuchte uebrigens haeufig den Burgkeller, wo er von den\nBurschenschaftern, unter denen sich zahlreiche Mecklenburger befanden, freundlich\nausgenommen wurde.\"\nNachdem er diesen Verkehr einige Wochen fortgesetzt hatte, liess er sich in\nFolge der Aufforderung eines aeltern Studenten als \"Commentbursche\" in die\nBurschenschaft ausnehmen. In der Stube eines Mitglieds wurden mehrere\n\"Fuechse\" versammelt; man las ihnen den \"Comment\", d. h. die Vorschriften\nueber Ehrenwort, Duelle u. s. w. vor und verpflichtete sie durch Ehrenwort zur\nHaltung desselben und zum Stillschweigen ueber die Existenz der Burschenschaft.\nReuter zahlte einen Thaler in die Casse der Verbindung und durfte dafuer die\nBibliothek, den Pauk-Apparat, das Lesezimmer und den Turnplatz benutzen; zugleich\nmusste er den Fechtboden besuchen und an den \"Fuchskraenzchen\" theilnehmen,\nin denen unter Leitung eines Vorstandsmitgljedes ueber den Ehrenpunkt und das\nDuell gruendlich und weitlaeusig verhandelt wurde.\nFritz Reuter, der sich bei den Verhandlungen dieser Art nach seinem eigenen\nGestaendniss nicht wenig langweilte, zeigte ueberhaupt wenig Sinn fuer das eigentliche\nWesen der Burschenschaft. Nie benutzte er die Bibliothek derselben, in der\nhauptsaechlich die Werke des jungen Deutschlands, Heine und Boerne, vertreten\nwaren, selten den Turnplatz; nur das Leseeabinet der Verbindung, in welchem\n'> Karl David Christian Krueger, geboren zu Malchin am 28. November 1810.\n2) In Jena pflegte man die Haeuser nach den Besitzern \"Karlei\", \"Heldei', \"Eidamei' u.s. w.\nzu nennen.\nWirth's \"Tribuene\", die Augsburger \"Allgemeine Zeitung\" und Blaetter aehnlicher\nTendenz gehalten wurden, hat er haeufig besucht. Gleichwohl bat er nach einigen\nMonaten um Ausnahme als Mitglied der Verbindung, indem er seinen Namen\nin eine zu diesem Zweck im Leseeabinet ausliegende Tafel eintrug. Mit zwoelf\nAnderen - unter ihnen auch Krueger - wurde er daraus am 13. Juli in die\nVersammlung der Bursehen geladen; der Sprecher verpslichtete ihn mit salbungsvollen\nWorten auf die Zwecke und die Gesetze der Burschenschaft, die er nun erst\nkennen lernen sollte; Reuter gab sein Ehrenwort, empfing ein schwarz-rothgoldenes\nBand und wurde feierlich zum \"Bursehen\" erklaert.\nEs ist noethig, dass wir hier einen Augenblick inne halten, um der Geschichte\nder Burschenschaft, in die Fritz Reuter auf diese Weise ausgenommen wurde und\nmit deren Schicksal das seinige verslochten ist, einige Worte zu widemen.\nDie zuerst am 12. Juni 1815 in Jena gegruendete und in Folge der Karlsbader\nBeschluesse (1819) ausgeloeste und verbotene Burschenschaft war bereits am\n12. Juni 1827, hauptsaechlich durch den Mecklenburger Besenthal, heimlich wieder\nins Leben gerufen worden. Die neue Burschenschaft gab sich als Fortsetzung der\nalten, man nahm die fruehere Constitution mit geringen Aenderungen wieder aus\nund trug die schwarz-roth-goldenen Farben. Die alten Reliquien, die in der\nersten Burschenschaft eine Rolle gespielt hatten, wurden wieder hervorgeholt,\nnaemlich eine Bursehensahne und ein altdeutsches Schwert, welches schon aus dem\nWartburgfest verwandt sein sollte. Bei aller Nachahmung im Aeusseren war\nder Geist der neuen Burschenschaft gleichwohl ein anderer als der, welcher einst\ndie urspruengliche Burschenschaft belebt und erhoben hatte. Der sittliche Ernst\nund der fromme Sinn der Befreiungstage war ebenso verflogen, wie die vaterlaendische\nBegeisterung und der echte Freifinn der Jugend von 1815. Die gewaltsame\nZurueckdraengung aller zugleich vaterlaendischen und freifinnigen Bestrebungen,\nwie sie vom Bundestage ausging, und der Einfluss der neuemporkommenden\nLiteratur des jungen Deutschland hatten auch aus den Universitaeten dem vulgaeren\nund kmopolitischen Liberalismus Raum geschaffen. Arndt und Fichte wurden\nverdraengt durch Heine und Boerne, und neben der Erinnerung an Leipzig und\nBelle - Allianee feierte man die Julirevolution und den polnischen Ausstand.\nDabei fehlte es der neuen Burschenschaft an der Einheit der Gesinnung, welche\ndie alte Burschenschaft ausgezeichnet hatte; die Verschiedenheit der Ansichten ueber\ndie groessere oder geringere Betonung des politischen Prineips fuehrte bald zu\nheftigen Auseinandersetzungen, in Folge deren die Burschenschaft im November 1830\nin Germanen und Arminen auseinanderging. Jene wollten schon aus der\nUniversitaet fuer den Endzweck der Burschenschaft, die Herstellung eines freien und\neinigen Deutschlands, wirken, diese nur durch volksthuemliche und wissenschaftliche\nAusbildung die spaetere politische Thaetigkeit vorbereiten.\nNach dieser Trennung, die am 26. November 1830 vollzogen wurde, trat\ndie \"Germania\" dem Verbande der deutschen Burschenschaften bei, der, kurz vorher\nvon den sueddeutschen Universitaeten gegruendet, allmaelig sich auch ueber Norddeutschland\nverbreitet hatte. Als ihre Tendenz erkannte die allgemeine deutsche\nBurschenschaft an: ',die Vorbereitung zur Herbeifuehrung eines freien, gerecht\ngeordneten, volksthuemlichen, durch Staatseinheit gesicherten Volkslebens im\ndeutschen Vaterlande\"; dieser Zweck sollte durch sittliche, wissenschaftliche und\nvolksthuemliche Ausbildung erreicht werden. Noch schaerfer trat die politische\nTendenz der Burschenschaft hervor, als, im Herbst 1831, aus einem Bursehentage\nin Frankfurt a. M. wesentlich unter dem Einfluss der praesidirenden Jenenser\n\"Germania\" das Wort \"Vorbereitung\" gestrichen und damit die Herstellung eines\nfreien und einigen Deutschlands kurzweg als Zweck der Burschenschaft bezeichnet\nwurde. Liess die Tendenz der Burschenschaft bis dahin noch eine doppelte Auffassung\nin dem Sinne zu, dass sie reformatorisch oder revolutionaer erscheinen\nkonnte, so erhielt bei den damals geltenden Gesetzen die Burschenschaft\nmit diesem Beschluss den Charakter einer revolutionaeren Verbindung, revolutionaer\nin Bezug auf den deutschen Bund wie auf die einzelnen deutschen Staaten.\nDazu kam noch, dass gleichzeitig fuer jeden Burschenschafter die Verpflichtung\nausgesprochen wurde, sich an einem etwaigen Ausstande mit den Waffen zu\nWenn durch diese Beschluesse des Frankfurter Bursehentages in der allgemeinen\ndeutschen Burschenschaft das germanische Prineip praktischer Theilnahme\nan der politischen Bewegung ueber das arminische Princip der bloffen Vorbereitung\ndazu den Sieg davon getragen hatte, so kam es in Jena selbst noch einmal -\nwenn auch nur aus kurze Zeit - zu einer Aussoehnung und Verstaendignng\nzwischen den Germanen und Arminen. Bei einem Fruehstueck, welches Germanen\nund Arminen zusammen einigen durch Jena reifenden polnischen Fluechtlingen\ngaben, reichten sich aus Zureden eines Polen ein Germane und ein Armine die\nHaende, worauf die Verschmelzung der beiden Verbindungen beschlossen wurde.\nVon den Fruehstueckstischen weg stroemten Polen und Studenten nach dem Markte,\n- die Polen geschmueckt mit den schwarz-roth-goldenen Farben - dann nach\nder Raseumuehle und am naechsten Tage - es war der 26. Januar 1832 -\nwurde die vollzogene Vereinigung aus dem Markte feierlich verkuendet. Als ihre\nTendenz bezeichnete die neue vereinigte Burschenschaft die sittliche, wissenschaftliche,\nvolksthuemliche Ausbildung ihrer Mitglieder, um nach Kraeften ein aus\nGerechtigkeit und Freiheit gegruendetes Volksleben im deutschen Vaterlande zu\nbefoerdern. Wie man sieht, ueberwogen die gemaessigteren Principien der Arminen,\nwelche die bei Weitem zahlreicheren waren, so dass die vereinigte Burschenschaft\nauch aus dem allgemeinen Verbande ausschied.\nIn der gemeinsamen Begeisterung fuer die Sache der Polen hatten die Germanen\nuud die Arminen sich fuer kurze Zeit aeusserlich verschmelzen koennen:\ninnerlich blieb der Gegensatz zwischen den Entschjedenen und den Gemaessigten\nso wenig ausgeglichen, dass die frueheren Germanen sich bald wieder zu einem\n\"Extrakraenzchen\" absonderten, welches von dem Mecklenburger Frank, - er\nhiess wegen seines langen blonden Bartes \"der deutsche Kaiser\" - einem begabten\nund energischen jungen Mann, geleitet wurde. Die Spaltung, die schon hierin\nzum Ausdruck kam, sollte bald wieder zum offenen Bruche fuehren.\nEs war am 13. Juli 1832; Fritz Reuter hatte eben sein feierliches Geluebde\nin die Hand des Sprechers abgelegt und das schwarz-roth-goldene Band empfangen,\nals Frank sich erhob und nach einigen Worten ueber den Zwiespalt innerhalb\nder Verbindung den Saal verliess und seine Gesinnungsgenossen ihm zu folgen\nausforderte. Als Reuter bemerkte, dass seine Landslente und naeberen Bekannten\nsich mit Frank zusammen entfernten, schloss auch er sich an und folgte der neuen\nVerbindung nach dem Fuerstenkeller. Am naechsten Tage fand in Zwaetzen eine\nVersammlung statt, in der sich die Ausgeschiedenen von Neuem als \"Germania\"\neonstituirten und sogleich die Ausnahme in den allgemeinen Verband der deutschen\nBurschenschaften nachsuchten. In der Verfassung, welche von einer Commission\nentworfen und in allgemeinen Versammlungen besprochen und angenommen\nwurde, bestimmte man als Tendenz der Burschenschaft wieder die \"Herbeifuehrung\neines in Freiheit und Gerechtigkeit geordneten und durch Staatseinheit gesicherten\nVolkslebens in Deutschland\". Ueberhaupt trat der politische Zweck der Burschenschaft\naellmaelig mehr und mehr in den Vordergrund: es ist kein Zweifel, dass\neinzelne Mitglieder mit grossen politischen Vereinen, dem Vaterlandsverein, dem\nPressverein u. a. heimlich in Verbindung traten. Viele bekannten sich offen als\nRepublikaner und fanden ihr Ideal in der Errichtung einer ganz Deutschland\numfassenden Republik. Alle Mitglieder der \"Germania\" aber waren einig darin,\ndass Deutschland einiger und freier sein, und dass die Burschenschaft durch Wort\nund That, durch Verbreitung von Flugschriften und durch Anknuepfungen mit\nden \"Philistern\" dazu beitragen muesse. Es fehlte selbst nicht an Solchen, welche\ngeradezu die Erregung einer Revolution empsahlen.\nUnter allen Mitgliedern der \"Germania\" war Fritz Reuter ohne Frage\nDerjenige, der diesen politischen Tendenzen der Burschenschaft am fernsten stand.\nNicht als ob er ohne politisches Interesse gewesen waere: auch er schwaermte fuer\nein freies und einiges Deutschland und betheiligte sich eifrig an den Festen\nzu Ehren der polnischen Insurgenten, fuer welche er die lebhafteste Theilnahme\nfuehlte. Allein die verschwommene Unklarheit in den politischen Ideen der jugendlichen\nWortfuehrer der Verbindung widersprach seinem klaren und kernigen Geiste\nebenso, wie ihn die weitschweisigen Eroerterungen ueber die \"Constitution\" und\ndie \"praktisch-politische\" Tendenz der \"Germania\" wenig interessirten. In den\nVersammlungen hat er nur ein einziges Mal das Wort ergriffen, als ueber die\nAusnahme eines neuen Mitgliedes verhandelt wurde.\nDie Burschenschaft, die Andere zu einem rein politischen Verein umzugestalten\nstrebten, war fuer ihn nur eine Verbindung zu studentischen Vergnuegungen, Ohne\nsich um die Politik mehr als um die Vorlesungen zu kuemmern, lebte er im\nVerkehr mit seinen Landsleuten Karl Krueger, Schmidt ans Wismar und besonders\nmit Nauwerk, damals seinem besten Freunde, dem froehlichen Genuss des\nfreien Studentenlebens, wobei denn neben dem Fechten mit Stsdegen freilich\nauch das Trinken fleissig und mit deutscher Gruendlichkeit geuebt wurde. In den\nKreisen der Verbindung galt Fritz Reuter fuer einen angenehmen Gesellschafter\ndessen aufrichtige Herzensguete anzog und dessen humorvolle Unterhaltung bereits\ndamals bemerkt und geruehmt wurde; man fand, dass er seine uebrigen\nLandsleute an Intelligenz uebertreffe, wenn er auch wie sie eine gewisse Derbheit\nder Sitten zeigte; dagegen vermisste man an ihm allen Sinn fuer das\n\"Hoehere\", alle Theilnahme fuer Zwecke und Ziele, die ueber studentische Vergnuegungen\nund den Genuss des Augenblicks hinausgingenDiesem Verhaeltniss\n') Nach den Aussagen seiner Kommilitonen Frank, Schramm u. A. in der gerichtlichen\nentsprach es, dass Fritz Reuter in der Verbindung niemals ein Amt bekleidet\nund ueberhaupt nie irgend eine Rolle gespielt hat.\nNur einmal hat auch Fritz Reuter an einem Unternehmen theilgenommen,\ndas nicht ohne einen gewissen politischen Hintergrund war.\nIn den Michaelisserien wurde zwischen einigen Altenburgern und Mitgliedern\nder \"Germania\" eine Zusammenkunft in Koestritz verabredet, bei der sich die\nFreunde der deutschen Bewegung naeher kennen lernen wollten. Reuter, der die\nFerien in Jena verlebte, schloss sich bereitwillig an, da ihm das Ganze nur wie\neine Art studentischer \"Spritzsahrt\" erschien. Gegen Abend des 15. September\ntrafen die Jenenser in Koestritz ein; bald kamen auch die Altenburger, unter\nihnen Robert Spazier und Dr. Richter aus Roda. Man fand sich im Saale\neines Gasthauses zusammen, trank, sang und feierte die deutschen und polnischen\nFreiheitskaempser; doch ging es im Ganzen etwas steif her und eine allgemeine\nUnterhaltung wollte nicht recht in Gang kommen. Am naechsten Morgen besuchte\nFritz Reuter mit einigen Anderen den Beinerkeller der fuerstlich reuszischen\nBrauerei, dann machte er sich zeitig aus, um zu Fuss nach Jena zurueckzukehren.\nAn politischen Gespraechen oder Verabredungen hat er sich nicht betheiligt.\nBald daraus, zu Anfang des Wintersemesters, verletzte sich Fritz Reuter am\nFuss, so dass er weder die Vorlesungen noch die Versammlungen der Verbindung\nbesuchen konnte. Kaum war er selbst genesen, als sein Freund und Landsmann\nHaupt, der mit ihm in demselben Hause wohnte, an einem Nervensieber schwer\nerkrankte. Fritz Reuter leistete ihm Gesellschaft und pflegte ihn und entfremdete\nsich darueber immer mehr dem Verbindungsleben. Schon dachte er daran, ganz\naus der Verbindung auszutreten, als die \"Germania\" von einer Katastrophe\nbetroffen wurde, in die nun auch Fritz Reuter noch verwickelt wurde.\nII. Der Ausgang der Burschenschaft.\nIm Herbst 1832 waren die aus Heidelberg relegirten Studenten von der\nHude aus Luebeck und Schmidt aus Wolfenbuettel ') nach Jena gekommen, zwei\nbegabte junge Maenner von entschieden politischer Richtung, die bald in der\n\"Germania\" bestimmenden Einfluss erlangten und selbst Frank fuer einige Zeit\nin den Hintergrund draengten. Von der Hude fand, dass der politische Geist in\nder Verbindung voellig verslacht sei, und setzte deshalb durch, dass zur Erweckung\nund Belebung des politischen Sinnes eine neue Kraenzchenordnung eingefuehrt und\nzur Pflege der Verbindung mit den Burschenschaften der anderen Universitaeten\nein besonderer Ausschufs mit weitgehenden Befugnissen eingesetzt werde. Die\nKraenzchenordnung, das eigenartigste Erzeugniss der politischen Bestrebungen der\nBurschenschaft, regelte den Gang der politischen Ausbildung des Studenten in\nder Weise, dass er im ersten Semester als \"Fuchs\" mit dem Wesen der Burschenschaft\nbekannt gemacht werden sollte, um dann allmaelig fortschreitend in den\nletzten Semestern in die Geheimnisse der \"Staatsoekonomie, Politik und Divlomatik\"\neingeweiht zu werden. In der That wurde diese Schule fuer die kuenftigen\nStaatsmaenner Deutschlands ins Leben gerufen, und Fritz Reuter selbst hat an\n') Gegenwaertig Mitglied der Regentschaft in Braunschweig.\neinem solchen Kraenzchen theilgenommen, in welchem aus seinen Antrag statt der\nvon dem Kraenzchenfuehrer vorgeschlagenen Flugschrift von Wirth einzelne Abschnitte\naus Schmidt's \"Deutschem Staatfrecht\" verlesen und besprochen wurden. In\nanderen Kraenzchen wurden, wenn wir recht berichtet sind, Schriften Rotteck's den\nBesprechungen zu Grunde gelegt und die Frage nach der besten Verfassung fuer\nDeutschland gruendlichst eroertert.\nEs hatte einen Augenblick den Anschein, als ob die energische Thaetigkeit\nvon der Hudes und Schmidt's die Burschenschaft zu neuem Leben erwecken wuerde.\nDie \"Germania\" entwickelte die regste Thaetigkeit: Kraenzchen wurden gehalten,\nneben dem Vorstande tagte der engere Ausschufs, in allgemeinen Versammlungen\nberieth man ueber Statutenaenderungen. Es war das letzte Ausflackern vor dem\nVerloeschen: schon im Januar 1833 traten Ereignisse ein, welche dem Treiben\nder \"Germania\" ein rasches und verderbliches Ende bereiteten.\nNoch im December 1832 hatte die \"Germania\" von der geschaeftsfuehrenden\nBurschenschaft Tuebingen die Einladung erhalten, den zu Weihnachten in Stuttgart\nstattsfindenden Bursehentag zu beschicken. Die Einladung traf jedoch zu\nspaet ein, als dass Jena seine Vertreter - Frank und Schramm - rechtzeitig\nhaette abschicken koennen. Im Januar des naechsten Jahres kam jedoch der Student\nMueller, der als Vertreter von Kiel in Stuttgart gewesen war, aus seiner Rueckreise\ndurch Jena und liess eine Versammlung der Burschenschaft zur Bekanntgebung\nder Beschluesse des Bursehentages zusammenberufen. Aus einem Notizbnch\n- er hatte es unterwegs einmal in einem Gasthaus vergessen 'und musste einen\nTheil der Reise zurueckmachen, um den ktbaren Schatz nicht in prane Haende\nfallen zu lassen - verlas er der erstaunten Versammlung den in Stuttgart gefassten\nBeschluss, nach welchem die Burschenschaften ihre praktisch-politische\nTendenz kuenftig aus revolutionaerem Wege zu verwirklichen suchen sollten. Wie\nman sieht, war der Stuttgarter Bursehentag ueber den Frankfurter noch einen\nSchritt hinausgegangen: wurde damals nur die Theilnahme an einem etwa\nausbrechenden Ausstand empfohlen, so wurde jetzt geradezu die Erregung einer\nRevolution ins Auge gefasst. Als nuu in der Versammlung der \"Germania\"\nueber diesen und aehnliche Beschluesse des Bursehentages abgestimmt werden sollte,\nwidersprach Frank mit dem Hinweis daraus, dass die Beschluesse des Bursehentages\nfuer die \"Germania\" wie fuer jede andere zum Verbande gehoerende\nBurschenschaft ohnehin bindend seien. Frank's Ansicht drang durch: die Abstimmung\nunterblieb, aber ein grosser Theil der Mitglieder bezeugte laut seine\nDie durch diese Vorgaenge entstandene Erregung wurde noch durch studentische\nAusschreitungen gesteigert, die, bereits um Weihnachten begonnen, eben in diesen\nTagen ihren Hoehepunkt erreichten. Pedelle wurden gepruegelt, wobei sich von\nder Hude und Schmidt besonders hervorthaten, die Fenster der Professoren und\nUniversitaetsrichter zerschlagen, die ueber die Strassen gezogenen Laternen zerschnitten\nund zertruemmert, und schliesslich kam es in der Nacht vom 20. zum\n21. Januar zwischen Germanen und Arminen zu einer Schlaegerei, bei der ein\nStudent toedtlich verwundet wurde. Am 23. Januar 1833 rueckte endlich Militaer\nin Jena ein und machte den Unruhen, zugleich aber auch der \"Germania\" ein\nEnde: einige ihrer Fuehrer wurden relegirt, andere verhaftet und nach Eisenach\nabgefuehrt. Im Ganzen erfolgten etwa sechzig Ausweisungen, wobei denn auch\nReuter, schuldig oder unschuldig, mit betroffen wurde.\nFritz Reuter war durch Zufall in der Versammlung, in der die Beschluesse\ndes Stuttgarter Bursehentages mitgetheilt und besprochen wurden, nicht zugegen\ngewesen; was er darueber erfuhr, in Verbindung mit den allgemeinen Unruhen\nin Jena, an denen einige Germanen teilgenommen hatten, veranlasste ihn, den\nschon vorher gehegten Gedanken zu verwirklichen und aus der Verbindung auszuscheiden.\nAm 22. Januar 1833 wurde er mit mehreren Anderen, darunter\nsein Freund Nauwerk, des Ehrenwortes entbunden. Die Ausgetretenen pflegten\nAbends im \"Halbmond\" vor dem Lobedaer Thore gesellig zusammenzutreffen,\nwaehrend die Truemmer der \"Germania\", welche die Farben der Verbindung ablegten,\nnoch von Frank in der Form eines politischen Clubs zusammengehalten\nwurden. Es fehlte dabei nicht an Reibungen zwischen den Ausgetretenen und\nden Anhaengern Frank's. Reuter selbst kam einmal in Streit mit dem Stndenten\nJaeger: er forderte ihn aus 12 Gaenge Parisiennes und verwundete ihn bei dem\ndritten Gang durch einen Stich unter den rechten Arm. Ein andermal wurde\nReuter als Zeuge bei einem Duell verhaftet und in der Mitte von Soldaten\nzur Wache gebracht, jedoch aus Ehrenwort wieder freigegeben. Die Vorlesungen\nbesuchte er laengst nicht mehr; dagegen beschaeftigte er sich damals fleissig mit der\nPorzellaumalerei, in der ihn der Maler Schirmer unterrichtete. Die erbetene\nEntlassung von der Universitaet wurde ihm unter dem 19. Februar anstandsl\nertheilt, da er bis dahin nur wegen Singens aus der Strasse mit Geldbussen\nbestraft war; erst spaeter, nachdem er laengst wieder in der Heimath verweilte,\nerhielt er die Nachricht, dass er noch nachtraeglich aus Jena polizeilich ausgewiesen\nNach seiner Entfernung aus Jena, welches er gleich nach Empfang des Abgangszeugnisses\nverliess, blieb Reuter einige Zeit in Hamburg, einem kleineu\nmeiningensehen Staedtchen an der Saale, wo er bei dem Rathskellerwirth Frische\nstill und ruhig lebte. hier besuchten ihn ouch seine Freunde Nauwerk und\nKrueger. Er selbst reifte einmal nach Leipzig, um sich nach den Verhaeltnissen aus\nder dortigen Universitaet zu erkundigen. Am liebsten haette er seine Studien in\nMuenchen fortgesetzt; aber der Vater verweigerte dazu seine Erlaubniss und draengte\nihn, nach Hause zurueckzukehren. Dennoch dauerte es bis in den Mai 1833,\nehe Fritz Renter, der einen Theil des Weges ueber Halle zu Fuss zuruecklegte,\nwieder in Stavenhagen ankam.\nWas nun? Von allen Entschluessen, die gefasst werden konnten, waehlte man\nden ungluecklichsten: es wurde abgemacht, dass Fritz Reuter zu Anfang des Wintersemesters\nin Berlin weiter stndiren sollte. Verhaengnissvoller Beschluss! Eben\nin denselben Tagen, wo Reuter sich nach Berlin ausmachte, liess die preussische\nRegierung die ersten Jenenser Germanen verhaften.\nDamit erklaert sich der Widerspruch zwischen dem von Gaedertz mitgetheilten guten Abgangszeugnis\nReuter's und den Angaben Glagau's (S. 40).\nIII. In der Untersuchungshast.\nWie man weiss, war es das unglueckliche Frankfurter Attentat (3. April 1833),\nan dem auch fruehere Mitglieder der Jenenser \"Germania\" betheiligt waren,\nwelches im Jahre 1833 eine neue \"Demagogen-Verfolgung\" ueber Deutschland\nherbeifuehrte. In Frankfurt a. M. wurde eine Bundes-Central-Behoerde eingesetzt,\num die Leitung der Untersuchung in Deutschland einheitlich zusammenzufassen.\nIn Berlin wurde dem Kammergericht die Untersuchung und Aburtheilung der\npolitischen Verbrecher uebertragen, zugleich aber zur Vermittlung zwischen BundesCentral-Behoerde\nund Kammergericht aus den Ministern des Innern und der Justiz\n(Brenn, Kamptz und Muehler) unter Zuziehung Anderer eine Ministerialeommission\ngebildet (6. Juli), welche zugleich als oberste Instanz ueber die Einleitung der\nUntersuchungen zu entscheiden hatte. Die Seele der Commission war Tzschoppe,\nein hoechst faehiger und unterrichteter Beamter, der aber mit dem finstern Eifer\neines Fanatikers die Demagogenverfolgung betrieb. Sein Fleiss und seine Ausdauer\ndabei waren grenzenl: man kann die tausend Aetenbaende der Ministerialeommission\nnicht durchblaettern, ohne fast aus jeder Seite den Zuegen seiner Hand\nzu begegnen. Der gemaessigtste von allen war Kamptz, einer der beiden Justizminister:\ner vertrat immer die mildeste Auffassung, besass aber wenig Einfluss '). Die eigentliche\nFuehrung der eriminalgerichtlichen Untersuchung erhielt aus Vorschlag des\nJustizministers Muehler der bisherige Criminalrichter in Quersurt Dambach, dem\nFritz Reuter, wir wagen nicht zu entscheiden, ob mit Recht oder Unrecht, einen\nso boesen Namen gemacht hat.\nNachdem man schon im Laufe des Sommers zugleich von Frankfurt a. M.\naus und durch Vermittlung des Regierungspraesidenten in Erfurt die ersten\nAngaben ueber die \"Germania\" in Jena und deren Mitglieder erhalten hatte\n(wobei auch Reuter's Name bereits genannt wurde), beschloss die Ministerialcommission\nin ihrer Sitzung vom 14. September 1833, dem Verbindungswesen\naus den Universitaeten ihre besondere Aufmerksamkeit zuzuwenden. Demgemaess\nwurden sogleich Verhastsvefehle ausgeben: am 2. Oetober wurde von frueheren\nMitgliedern der \"Germania\" Weiss in Berlin, fuenf Tage spaeter Schramm in\nGleiwitz verhaftet. Weiss zeigte sich bei den Verhoeren zurueckhaltend; Schramm,\nden man an seine Pflichten ckls einstiger Prediger des Wortes Gottes erinnerte,\ngab ein umfassendes Gestaendniss und machte ausfuehrliche Mittheilungen ueber die\nTendenzen der \"Germania\" wie ueber den Charakter ihrer Mitglieder.\nOhne Ahnung hiervon war Fritz Reuter am 8. Oetober in Berlin angekommen;\ner hoerte jedoch bald von den geschehenen Verhaftungen und reifte deshalb\nnach Leipzig weiter, um sich auf dieser Universitaet immatrieuliren zu lassen.\nAls ehemaliger Jenenser zurueckgewiesen, schrieb er seinem Vater, dass er zunaechst\nnach Hause zurueckkehren und dann in Kiel weiter studiren wolle. Am 27. Oetober\nwar er wieder in Berlin, wo er sich einige Tage bei befreundeten Studenten\n') Die Aeten beweisen, wie ich hier ausdruecklich zu bemerken mich verpflichtet fuehle, dass die\nlandlaeufigen Urtheile ueber Kamptz noch in wesentlichen Punkten unzutreffend sind. Eine richtigere\nAuffassung dieses mit Unrecht viel gescholtenen Manns findet sich allein in Schoen's \"Denkwuerdigkeiten\",\naushielt, um mit dem am 31. Oetober frueh von Berlin abgehenden Omnibus\nnach Strelitz zu reifen. Am 30. Oetober Abends besuchte er in Gesellschaft\nseiner Freunde noch einige Gasthaeuser und folgte dann - denn bei den Studenten\nhielt er sich mit Recht nicht mehr fuer sicher - einem jungen Maedchen, das er\nin einer Restauration kennen gelernt hatte. In deren Wohnung - Schuetzenstrasse\nNr. 23 - ist Fritz Reuter am 31. Oetober in aller Fruehe verhaftet\nworden ').\nSchon am 2. November, nachdem Schramm ihn reeogneirt hatte, begann\nin der Stadtvogtei das polizeiliche Verhoer, das einen Monat hindurch mit kurzen\nUnterbrechungen fortgesetzt wurde. Rueckhaltl und mit aller Ausfuehrlichkeit berichtete\nReuter seine eigenen Schicksale in der Burschenschaft \"Germania\" und\nwas ihm von dem Verbindungsleben sonst bekannt geworden war; auch die\nNamen seiner Commilitonen, die er Anfangs zu nennen verweigerte, hat er\nschliesslich angegeben. Nachdruecklich verwahrte er sich gegen die Anklage, einer\ngeheimen Verbindung angehoert zu haben, indem er aus das offene Tragen\nder Verbindungsfarben hinwies. Er leugnete nicht geradezu, dass einzelne Mitglieder\nder \"Germania\" auch politische Zwecke verfolgt und dass die Burschenschaften\nim Allgemeinen eine freie Gestaltung des oeffentlichen Lebens in Deutschland,\netwa in der Form von Repraesentativ-Verfassungen, gewuenscht haetten; aber\ner fuer seine Person habe sich von aller Politik fern gehalten und sei nur den\nstudentischen Vergnuegungen nachgegangen. Er sei der Burschenschaft beigetreten,\nin der er \"ordentliche\" Studenten mit wissenschaftlichen Zwecken kennen gelernt\nhabe, waehrend er bei den Landsmannschaften nur Rohheiten bemerkt haette. Wenn\nihm der Anschluss gerade an die entschiedeneren Germanen im Gegensatz zu den\ngemaessigten Arminen zum Vorwurf gemacht wurde, so stellte Reuter einen Unterschied\nzwischen den beiden Burschenschaften in Abrede und wollte die am 13. Juli\n1832 erfolgte Spaltung nur aus persoenliche Zwistigkeiten einzelner Mitglieder\nzurueckfuehren. Als Tendenz der \"Germania\" bezeichnete er die wissenschaftliche,\nvolksthuemliche und sittliche Ausbildung der Mitglieder. Uebrigens gab er zu,\nsich in diesen Punkten irren zu koennen: er habe die \"Constitution\" der \"Germania\"\nnie gelesen und da er nie ein Amt bekleidet, auch keine Veranlassung\ngehabt, dieselbe naeher kennen zu lernen. Von der Verbindung mit den Burschenschaften\nanderer Universitaeten, oder mit dem Press- und Vaterlandsverein erklaerte\ner vollends nicht das Mindeste zu wissen.\nEs ist nicht zu leugnen, dass die Angaben Fritz Reuter's ueber die \"Germania\",\nsubjeetiv voellig richtig, objeetiv der Wahrheit nicht entsprachen und darum der\nuntersuchenden Behoerde verdaechtig erscheinen mussten. Es war vergeblich, dass Reuter\nwiederholt versicherte, die volle Wahrheit zu sagen, und dass er als mildernde\nUmstaende seine geringe Theilnahme an dem Treiben der Verbindung und seinen\nfreiwilligen Austritt fuer sich geltend machte: man glaubte nicht recht an seine\nUnkenntniss von den politischen Tendenzen der \"Germania\", ueber die man durch\n') Ueber diese Verhaftung lag dem Verfasser der Bericht der Polizei vor, die schon seit\neinigen Tagen aus Reuter aufmerksam geworden war.\ndie Aussagen Schramm's und Anderer voellig unterrichtet war, und behandelte\nihn mit Misstrauen.\nAm 4. December wurde die polizeiliche Untersuchung geschlossen; Reuter\ndurfte seinen Vater sehen, der nach Berlin gekommen war, um die Freilassung\nseines Sohnes gegen Caution zu betreiben, und mochte sich wohl Hoffnung aus\nAuslieferung machen. Allein die Ministerial-Commission, der die VerhoersProtokolle\nvorgelegt wurden, beschloss am 11. December die gerichtliche Untersuchung\ngegen Fritz Reuter zu eroeffnen; sie ueberwies ihn dem Kammergericht\nund lehnte zugleich das Gesuch des Vaters ab (28. December).\nSo begann denn in der Hausvogtei, wohin Reuter am 1. Januar uebergefuehrt\nwurde, unter Dambach's oberster Leitung, die Qual der Verhoere von\nNeuem. Man sagte ihm geradezu, dass er in seinen bisherigen Aussagen mit der\nWahrheit zurueckzuhalten scheine, und forderte ihn aus, seine Kenntniss von der\npraktisch-politischen Tendenz der \"Germania\", von der Verbindung mit anderen\npolitischen Vereinen und von den Beschluessen des Stuttgarter Bursehentages offen\neinzugestehen. Reuter seinerseits blieb dabei, dass er bereits vor der Polizei Alles,\nwas er wisse, gesagt habe. Er behauptete, dass der Zweck der \"Germania\" nur\ndie Herstellung einer Art geistiger Einheit gewesen sei, die man durch Verbreitung\neiner gleichmaessigen volksthuemlichen Ausbildung habe erreichen wollen: in dieser\nAnschauung sei er mit seinen naeheren Bekannten - Krueger, Nauwerk und anderen\nMecklenburgern - einig gewesen. Dieser Zweck moege in der letzten Constitution\nmodisieirt worden sein; er habe aber auf diese Dinge ueberhaupt nicht geachtet.\nVon dem Vaterlands- und dem Pressverein sei ihm ueberall nichts bekannt. Bei\ndiesen Aussagen blieb er trotz der schaerfsten Vorhaltungen, an denen man es\nnicht fehlen liess.\nAuch bei einer Confrontation mit Schramm und Weiss, die in Folge seines\nanscheinenden Leugnens am 24. Januar 1834 stattfand, verharrte Reuter dabei,\nvon der \"praktisch-politischen\" Tendenz der \"Germania\" nichts wissen zu wollen,\nund forderte Schramm aus, ihm zu bezeugen, dass er ein sehr laessiges Verbindungsmitglied\ngewesen sei und in Jena nur seinen Vergnuegungen gelebt habe. Schramm\ngab das zu, meinte aber, jeder Germane haette den \"praktisch-politischen\" Zweck\nder \"Germania\" kennen muessen, und erklaerte die Unkenntniss Reuter's fuer unbegreiflich.\nAuch Weiss sagte ihm ins Gesicht, dass er an den Verhandlungen ueber\ndie Constitution ebenso wie an den Abstimmungen ueber den Zweck theilgenommen\nDamit schloss vorlaeufig die Vernehmung Reuter's. Er blieb in der Hausvogtei,\nwo sein Verhalten, wenn wir den Angaben Dambach's trauen duerfen,\nnicht selten zu Tadel und selbst zu Diseiplinarsstrafen Anlass gabDer Antrag\nseiner Regierung, ihn nach Mecklenburg auszuliefern, wurde abgelehnt.\n') Dambach hat damals eine Schilderung Reuter's entworfen, mehr eine Schmaehung als\neine Charakteristik. Es heisst darin: ... \"Reuter ist an und fuer sich gutmuethig, aber leicht zum\nZorn gereizt, und dann einem Thier aehnlich. Gelernt scheint er fast nichts zu haben und der\neouleur peraeue anzugehoeren. Deshalb hat er sein Studium ausgegeben und will Maler und\nMathematiker werden. . . . Gefaehrlich scheint er nicht als Anhaenger staatsverderblicher Lehren,\nsondern als Taugenichts.\"\nBei der ueberaus grossen Anzahl von Studirenden, die allmaelig zur Untersuchung\ngezogen wurden, verging der Sommer des Jahres 1834, ohne dass ueber\ndas Schicksal Reuter's eine vorlaeufige Entscheidung getroffen wurde. Erst nachdem\ndie Aussagen der uebrigen Mitglieder der \"Germania\", die in Preussen.\nWeimar und Mecklenburg verhaftet waren, vollstaendig vorlagen, am 11. September\n1834, wurde vom Kammergericht das Schlussverhoer Reuter's vorgenommen.\nAllen Vorhaltungen gegenueber blieb Reuter auch diesmal dabei, dass\ner die aus Herbeifuehrung eines freien und einigen Deutschlands gerichtete praktischpolitische\nTendenz nicht als Zweck der \"Germania\" angesehen habe und die revolutionaeren\nBeschluesse des letzten Bursehentages nur vom Hoerensagen kenne. Ein\nanstoessiges Lied, \"Fuersten zum Land hinaus,\" voll grober Schmaehungen gegen\nalle deutschen Fuersten, das damals aus den Universitaeten umlies, habe er nur\nseiner ansprechenden Melodie wegen und nur theilweise gesungen. \"Ich habe,\"\nso schloss er seine Vertheidigung, \"bei meiner Theilnahme an der Verbindung\nkeine strafbare Handlung beabsichtigt, bin vielmehr sogleich ausgetreten, als ich\nerkannte, dass die Verbindung eine tadelnswerthe Richtung nahm. Ich habe nur\nmein Studentenleben moeglichst geniessen wollen, und es werden mir alle bezeugen,\ndass ich mich fuer die Tendenz der Verbindung, so weit sie aus dem Kreise des\nUniversitaetslebens lag, durchaus nicht interessirt habe\"\nAm 15. September fand unter Zuziehung des fuer Reuter bestellten Vertheidigers,\ndes Justizraths Kunowski, die Schlussverhandlung statt. Nach Verlesung\ndes Protokolls ueber die letzte Vernehmung, welches Reuter nochmals als\nrichtig anerkannte, stellte der Vertheidiger den formellen Antrag, Renter \"zur\nweiteren Verfuegung und Bestrafung der grossherzoglich mecklenburg-schwerinsehen\nRegierung auszuliefern.\" Reuter sei Auslaender, habe sein Vergehen im Auslande\nbegangen, und wenn es auch mit gegen Preussen gerichtet sei, so sei es doch bei\ndem Conat geblieben und Reuter habe keine Verpflichtung gehabt, die preussischen\nGesetze ueber geheime Verbindungen zu kennen. Das Kammergericht, so scheint\nes, waere an sich nicht abgeneigt gewesen, diesem Antrage Folge zu geben; allein\nder Justizminister Muehler war anderer Anssicht. Aus Grund eines Beschlusses\nder Ministerial-Commission entschied er am 3. Oetober 1834, dass die Auslieferung\nnicht statthaben koenne. Als Mitglied der \"Germania\" habe sich Reuter auch\neines Verbrechens gegen den preussischen Staat schuldig gemacht, und da er in\nPreussen ergriffen sei, so unterliege es keinem Bedenken, ihn in Preussen zur\nUntersuchung und Bestrafung zu ziehen.\nDamit war das Schicksal Fritz Reuter's entschieden: aus Verfuegung des\nKammergerichts wurde er im November 1834 zur vorlaeufigen Hast nach Silberberg\nabgefuehrt. Die Untersuchungshast war zu Ende: die Festungshaft begann.\nIV. Aus der Festung.\nWaehrend Fritz Reuter in Silberberg sass und sein Urtheil ungeduldig erwartete,\nging in Berlin die Untersuchung gegen die studentischen Verbindungen\nihren Gang fort, bei der Menge der Angeklagten langsam und schwerfaellig.\nErst unter dem 4. August 1836 erfolgte endlich das Erkenntniss des Kammer-\ngerichtsim Ganzen gegen 204 Angeklagte, von denen nur drei vorlaeufig freigesprochen\nund fuenf mit Strafe verschont wurden, waehrend man sich gegen vier andere\ndie Festsetzung der Strafe noch vorbehielt. Unter den 192 Verurtheilten war auch\nFritz Reuter, der \"wegen seiner Theilnahme an der hochverraetherischen bursehenschastlichen\nVerbindung in Jena und wegen Majestaetsbeleidigung mit der Consiseation\nseines Vermoegens bestraft und mit dem Beile vom Leben zum Tode\ngebracht\" werden sollte. In den Motiven wurde ausgefuehrt, dass Reuter in\neinigen Punkten vermuthlich mit der Wahrheit zurueckhalte; weder koenne ihm\ndie eigentliche Tendenz der \"Germania\" unbekannt geblieben sein, noch sei es\nwahrscheinlich, dass er von dem Liede \"Fuersten zum Land hinaus\" gerade die\ngegen den Koenig von Preussen gerichtete Strophe nicht gesungen habe. Jedenfalls\nsei er ein Mitglied der \"Germania\" gewesen, die auch nach seinem eigenen Gestaendniss\n\"als Mittel zur Erreichung des Verbindungszweckes Theilnahme an\neiner Revolution\" ansah. Uebrigens erkannte man an, \"dass der Inquisit nichts\ngethan habe, was unmittelbar und zunaechst den gewaltsamen Umsturz des preussischen\nStaats bezweckt haette.\"\nWir haben hier nicht zu eroertern, inwieweit das Erkenntniss vom 4. August\n1836 juristisch begruendet war oder nicht: gewiss ist, dass das Kammergericht\nselbst sogleich \"ne Milderung der dem Buchstaben des Gesetzes vielleicht entsprechenden\nStrafe in Anregung brachte. In einem das Urtheil begleitenden\nBerichte an den Justizminister machte das Kammergericht daraus aufmerksam,\ndass die Vernrtheilten, junge Leute ohne festen Willen und Charakter, und verleitet\ndurch die Sorgligkeit der akademischen Behoerden, die objeetive Gefaehrlichkeit\nihres Verbrechens schwerlich geahnt haetten und deshalb der allerhoechsten\nGnade wohl zu empfehlen seien. Auch die Ministerial-Commission trat dieser\nAnschauung in einem besonderen Gutachten bei, indem sie zugleich die Fahrlaessigkeit\nund Pflichtwidrigkeit der akademischen Behoerden in scharfer Weise\ntadelte; sie beantragte jedoch das Erkenntniss richtig zu publiciren und dann die\nBegnadigungsgesuche der Einzelnen abzuwarten; nur den zum Tode Verurtheilten\nsollte mit der Bekanntmachung ihres Urtheils zugleich die Verwandlung ihrer\nStrafe in lebenslaengliche Festungshaft mitgetheilt werden; man besorgte naemlich,\ndass andernfalls einige besonders Verstockte, wie das in Schweden kuerzlich geschehen\nwar, vielleicht die Anrusung der koeniglichen Gnade verweigern und die\nBollstreckung der Todesstrafe verlangen koennten. Eine von Staegemann entworfene\nund vom 11. December 1836 datirte allerhoechste Cabinetsordre entsprach diesen\nAntraegen, mit der Milderung jedoch, dass die lebenslaengliche Festungshaft in\neine dreissigjaehrige verwandelt wurde.\nErst am 28. Januar 1837 wurde Fritz Reuter von diesem Urtheil und zugleich\nvon der Milderung der Strafe in Kenntniss gesetzt, indem ihm zugleich\ndas Rechtsmittel weiterer Vertheidigung anheimgestellt wurde. Reuter meldete\ndie Berufung an, behielt sich jedoch vor, nach Einsicht der Gruende des Urtheils,\n') Das mir vorliegende Exemplar des Erkenntnisses umfasst elf geschriebene Foliobaende von\nstarkem Umfang.\nUM deren schriftliche Mittheilung er bat, sich ausschliesslich an die Gnade des\nKoenigs zu wenden.\nInzwischen hatte sich der Gesundheitszustand Fritz Reuter's aus der Festung\nderart verschlechtert, dass seine Entfernung von Silberberg nothwendig wurde.\nAusser chronischen Unterleibsbeschwerden, die wiederholt seine Ausnahme in das\nLazarett) veranlassten, litt er unter der Einwirkung der feuchten Lust an einer\nEntzuendung des linken Auges, die vom Arzte als Vorbote des schwarzen Staares\nangesehen wurde. Man brachte ihn deshalb im Februar 1837 von Silberberg\nnach Glogau, und da hier keine Raeumlichkeit fuer ihn ermittelt werden konnte,\ngleich daraus nach Magdeburg, wo er mit Grafh zusammentrafhier erhielt\ner unter dem 11. Mai 1837 die gewuenschte Mittheilung der Urtheilsgruende,\nworaus er dem Rechtsmittel weiterer Vertheidigung entsagte und sich entschloss,\ndie Gnade des Koenigs anzurufen.\nSchon mehrere Monate vorher, noch vor Bekanntgebung des Urtheils, hatte\nder Buergermeister Reuter wiederholte Schritte gethan, um eine Milderung des\nharten Schicksales seines Sohnes zu erwirken. In einer Eingabe an den Grossherzog\nvon Mecklenburg, in der er alle mildernden Umstaende fuer seinen Sohn\ngeltend machte und dessen geistige und koerperliche Schaedigung durch die Festungshaft\nergreifend schildert\"), bat er um Beschleunigung der Publieirung des kammergerichtlichen\nUrtheils und um Auslieferung seines Sohnes zur Verbuessung der\netwaigen Strafe in der mecklenburgischen Landesfestung Doemitz. Das Gesuch\nwurde von der mecklenburgischen Regierung nach Berlin uebermittelt und von\nKamptz, der den Buergermeister persoenlich kannte, empfohlen; allein die MinisterialCommisssion\nentschied, dass man vor naeherem Eingehen erst abwarten muesse, ob\nReuter sich an die Gnade des Koenigs wenden oder das Rechtsmittel weiterer\nVertheidigung ergreifen werde. Auch ein zweites Gesuch, welches der Buergermeister\nnach Publieirung des Urtheils einreichte und die mecklenburgische Regierung\nwarm befuerwortete, wurde, trotz erneuter Empfehlung von Kamptz^), aus\ndemselben Grunde von der Ministerial-Commission zurueckgewiesen, wobei Tzschoppe\nbhast genug war, dem preussischen Ministerium die von Dambach verfasste\nCharakteristik Reuter's zur Uebermittelung an die mecklenburgische Regierung zur\nVerfuegung zu stellen (13. April 1837).'\nNunmehr wandte sich der Buergermeister unmittelbar an Koenig Friedrich\nWilhelm III. \"Um Gnade bittend fuer seinen einzigen Sohn,\" schrieb er, \"naehert\nsich jetzt den Stufen Ew. Majestaet Thron der mehr als 60jaehrige Vater seines\neinzigen, frueher zu den schoensten Hoffnungen berechtigenden Sohnes, der aus\n') Franz Dominicus Hermann Grafh, geb. zu Brilon am 22. Juni 1309.\n2) Eingabe vom 9. December 1836: \"Mein Sohn ueberlaesst sich, nachdem er seine Gesundheit\nbereits eingebuesst, bei einem weniger festen Charakter, bei seiner mehr als gewoehnlichen Einbildungskraft\nund bei dem Gefuehl erlittenen Unrechts der Verzweiflung, die sich in den Schreiben desselben,\nsowie seine Vernichtung an Leib und Seele so erschuetternd fuer mich und fuer jeden Menschenfreund\n2) Er schrieb: \"Der Vater und der Sohn sind mir naeher bekannt, beide als sehr achtbare\nMenschen, der Sohn - der einzige Sohn - ist sehr kraenklich und wuerde ich daher dem Gesuche\nLeichtsinn und im jugendlichen 21jaehrigen Alter der Verfuehrung unterlag, der\neiner verbrecherischen Verbindung als einfaches Mitglied beitrat, sie aber nicht\nhervorrief, nie Sprecher, nie Vorstand derselben war und nie dieselbe befoerderte,\ndie Verbindung aber freiwillig und unausgefordert wieder ausgab und zu besseren\nEntschluessen durch sich selbst gelangte, dann aber durch Zufall den Gesetzen eines\nStaats verfiel, deren Strenge er nicht kannte, nicht kennen konnte und gegen den\ner nie direct gehandelt hat .... Gram und Sorgen um meinen einzigen Sohn\nhaben meine letzten Lebenskraeste dahin genommen . . . Er bat, seinen Sohn\nzu begnadigen oder ihn behufs Abbuessung der Strafzeit dem Grossherzog von\nMecklenburg zur Dispition zu stellen (27. Mai 1837).\nDiese Eingabe des Buergermeisters wurde ebenso wie ein Gnadengesuch Fritz\nReutersder sich durch den Commandanten von Magdeburg, Grafen Hacke,\nseine gute Fuehrung noch besonders hatte bezeugen lassen, der Ministerial - Commission\nzur Begutachtung ueberwiesen, waehrend sich zugleich auch die mecklenburgische\nRegierung von Neuem fuer Fritz Reuter verwandte. Gleichwohl dauerte\nes bis zum 11. August, ehe das von Stramps verfasste Gutachten der Commission\nfertig gestellt wurde. Es war nicht eben wohlwollend fuer Reuter, dessen Lebenswandel\nscharf geruegt wurde; doch erkannte man an, dass die \"Germania\" fuer\nVerwirklichung \"ihres hochverraetherischen Zweckes ueberhaupt wenig und zu dessen\nunmittelbarer Herbeifuehrung nichts gethan habe\", und dass Reuter insbesondere\nauch deshalb ein milderes Urtheil beanspruchen duerfe, weil er die Unterthanentreue\nnicht verletzt habe. Die Commission empsahl deshalb schliesslich, ihn unter\nAufhebung der Vermoegens - Consiseation zu achtjaehriger Festungshaft zu begnadigen,\nsprach sich aber entschieden gegen eine Auslieferung aus, \"die einem Erlass\nder gegen ihn zu vollstreckenden Strafe gleichkommen werde\".\nDiesen Vorschlaegen gemaess verfuegte der Koenigs), und am 6. Oetober 1837\nwurde Reuter in Magdeburg amtlich benachrichtigt, dass seine dreissigjaehrige\nFestungshaft in eine achtjaehrige verwandelt sei. In derselben Zeit - um die\nMitte October - geschah auch in Folge einer Weisung aus Berlin die von\nReuter in der Festungszeit erwaehnte Untersuchung des Gefaengnisses in Magdeburg,\nwelches sich als so gesundheitswidrig herausstellte, dass namentlich aus Betreiben\nvon Kamptz die Fortschaffung der in Magdeburg in Hast Gehaltenen\nverfuegt wurde. Bei dem Mangel geeigneter Raeumlichkeiten unterblieb jedoch\nvorlaeufig die Auffuehrung dieses Befehles. Erst im Maerz 1838 wurde Fritz\nReuter, dem Graf Hacke von Neuem sein lobenswerthes Betragen bezeugte\n(25. Februar), mit seinem Freunde, dem Auseultator Albert Schultze\")\n(\"Captein\"), nach Graudenz uebergefuehrt.\nGedruckt u. a. bei Glagau S. 74.\n2) Cabinetsordre vom lv. September. Reuter erwaehnt diesen Umstand nicht, um den humoristischen\nScenen der Festungszeit den tragischen Hintergrund einer dreissigjaehrigen Hast nicht zu\nentziehen. Aber auch den Biographen ist die Thatsache der Begnadigung entgangen, wiewohl sie\ndurch einige Angaben in den Briefen Reuter's daraus haetten gefuehrt werden koennen. (Bergl. daZ\nSchreiben an Koenigk. S. W. I, 89.)\n) Friedrich Wilhelm Albert Schnitze, geboren am 4, September 1808 zu Berlin,\nwie Reuter am 4, August 1836 zum Tode verurtheilt.\nIn Graudenz traf Fritz Reuter einen alten Bekannten aus Jena, den Candidaten\nder Theologie Carl Schramm, der zu Reuter's Zeit in der \"Germania\"\neine bedeutende Rolle gespielt hatte. In der Untersuchungshast hatte er, wie\noben erwaehnt, als einstiger Prediger des Wortes Gottes sich verpflichtet gefuehlt,\nein offenes und umfassendes Bekenntniss abzulegen, und dadurch manchen seiner\nfrueheren Commilitonen schwer belastet; in Graudenz ging es ihm wohl und er\nhatte sich in aller Form mit einer jungen Dame, Ida B., verlobtMit ihm\nverkehrte Fritz Reuter wenig; desto mehr mit den alten Leidensgefaehrten aus\nMagdeburg, die allmaelig gleichfalls in Graudenz ankamen: \"Don Juan\" und\n\"der Erzbischof\", spaeter \"Copernieus\" und endlich der \"Franz\", der einige\nZeit in der Berliner Charit6 zurueckgeblieben war-). Man kennt die humorvollen\nSchilderungen, die Fritz Reuter in der \"Festungszeit\" von dem froehlichen\nTreiben dieses Kreises entworfen hat. Was die Aeten darueber verrathen, ist\nnicht immer so erfreulich. Einige der Gefangenen - vermoegend war wohl nur\n\"Don Juan\" - waren aus Geldemangel in einer Nothlage, welcher der mensehenfreundliche\nund ueberaus wohlwollende Commandant von Toll nicht abhelfen\nkonnte. Es fehlte ihnen an Heizungsmaterial und selbst an den nothwendigen\nKleidungsstuecken, wegen deren Beschaffung denn immer erst in Berlin bei der\nMinisterial-Commission angefragt werden musste, die sich nicht immer sehr willfaehrig\nerwies. Fritz Reuter selbst, sonst gesund und kraftvoll, litt bei der in\nden Kasematten herrschenden Kaelte, wie in Silberberg, an Nervenschwaeche des\nlinken Auges.\nSo verging das Jahr 1838. Vergebens hatte Fritz Reuter ein neues Gnadengesuch\nan Koenig Friedrich Wilhelm III. gerichtet, und in Ruecksicht aus seine reuevolle\nBesserung und seine gute Fuehrung um die Entlassung von der Festung\ngebeten, deren dunkle und feuchte Kasematten sein Augenlicht zu zerstoeren drohten;\nvergebens verwandte sich aus ausdruecklichen Befehl des Grossherzogs der\nmecklenburgische Gesandte in Berlin fuer Reuter, indem er noch besonders daraus\nhinwies, dass die wegen hochverraeterischer Umtriebe bestraften Mecklenburger\nbereits wieder tuechtige und ruhige Staatsbuerger geworden seien. Die MinisterialCommission,\nin deren Haenden die Entscheidung lag, blieb unerbittlich; sie meinte,\nReuter sei ohnehin mehr beguenstigt als die anderen Verurtheilten, die nur zu\nzehn Jahren begnadigt waren, und hielt an dem Rechte Preussens fest, Reuter\nzu bestrafen.\nDie strenge Behandlung Reuter's hatte in seiner Heimath laengst um so\ngroesseres Aussehen erregt, als Mecklenburg selbst seine Hochverraether mit solcher\n'> In den Aeten der Ministerial-Commission ist noch das Schreiben vorhanden, in welchem\nder Commandant von Graudenz diese Verlobung anzeigt.\n\") Mit diesen Namen werden bezeichnet: der Buchhaendler Cornelius aus Stralsund, Schriftsetzer\nWitte aus Landsberg a. d. Warthe, der Auseultator Vogler aus Coennern und der swil.\n^>r. Guitienne aus Niedaltors. Fritz Reuter selbst fuehrte seit der Schulzeit den Spitzuamen\n\"Charles XII.\" Aus die Frage eines Lehrers, wie weit er im Franzoezischen sei, hatte er einst\nerwidert: er habe schon Charles XII. gelesen. Als er dann einige einfache Fragen nicht zu\nbeantworten musste, meinte der Lehrer, das sei doch erstaunlich bei Iemand, der bereits Charles XII,\ngelesen habe.\nMilde bestraft hatte. War doch u. A. Reuter's Freund Nauwerk zur grossen\nEntruestung der Frankfurter Bundes-Central-Commission nur zu achtwoechentlicher\nHaft verurtheilt worden. Nachdem alle anderen Wege erschoepft waren, entschloss\nman sich nun, wie schon von vornherein in Aussicht genommen war, die Sache\nunmittelbar an den Koenig zu bringen. Grossherzog Paul Friedrich selbst wandte\nsich an seinen Schwiegervater Friedrich Wilhelm mit der Bitte, dem Gesuche des\nVaters, der ein durch Diensteifer und ehrenwerthe Gesinnung ausgezeichneter\nMann sei, zu willsahren und den Sohn nach Mecklenburg auszuliefern. Er verhehlte\nnicht, dass er selbst sich lebhaft dafuer interessire; nur unter dem Einfluss\ndes Vaters koenne der Sohn noch ein nuetzlicher Staatsbuerger werden').\nDieser persoenlichen Verwendung des Grossherzogs fuer sein Landeskind gelang\nendlich, was Minister und Gesandte bisher vergeblich versucht hatten. Koenig\nFriedrich Wilhelm erklaerte sich bereit, aus den Wunsch seines Schwiegersohnes\neinzugehen, verlangte jedoch ueber die naeheren Bedingungen der Auslieferung das\nGutachten der Ministerial-Commission zu hoeren. Nicht ohne ein gewisses Bedauern\nliess die Commission jetzt ihren Widerspruch gegen die Auslieferung Reuter's\nfallen; sie empsahl jedoch, gegen die Ansicht von Kamptz, dass der Koenig sich das\nBegnadigungfrecht vorbehalte und dass der Commandant von Doemitz allmonatlich\nueber Reuter Bericht erstatte. Ausserdem sollte ihm die Rueckkehr nach Preussen\nbei einer Zuchthausstrafe von zwei Jahren verboten werden. Diesen Antraegen\nentsprechend entschied der Koenig: am 2. Mai wurde die Auslieferung Reuter's\nnach Doemitz verfuegt und im Juni 1839 vollzogen.\nUnsere Erzaehlung neigt zu Ende: die Aeten, die ueber Reuter's Leben von\n1832 bis 1839 so viel zu erzaehlen wissen, verstummen allmaelig. Wir ersahren\nnur noch aus den Berichten, die der Commandant von Buelow halbjaehrlich nach\nBerlin erstattete, - dies hatte der Koenig statt den von der Commission vorgeschlagenen\nmonatlichen Berichten fuer genuegend erklaert, - dass Reuter sich in\nDoemitz ruhig und ordentlich fuehrte; nur einmal gerieth er in einem Gasthause\nder Stadt in Zank, so dass der Commandant ihn wieder mehr auf die Festung\neinschraenkte. Endlich, nachdem er laenger als ein Jahr in Doemitz in Hast gewesen,\nschlug auch fuer ihn die Stunde der Befreiung. Aus die erste Nachricht\nvon dem Amnestjedeeret, welches Friedrich Wilhelm IV. unter dem 10. August\n1840 erlassen hatte, verfuegte die mecklenburgische Regierung ohne Weiteres die\nFreilassung Reuter's (25. August).\nAls Tzschoppe, der seine Feder so oft gegen Reuter eingesetzt hatte, sich\nendlich zu einem Gutachten ueber die Freilassung Reuter's verstand (6. September)\nund dem mecklenburgischen Staats-Ministerium eroeffnete, dass Preussen auf die\nFortdauer der Hast Reuter's keinen Werth lege (8. September), befand sich Fritz\nReuter bereits in Freiheit.\n') Schreiben des Grossherzogs Paul Friedrich an Koenig Friedrich Wilhelm III. vom\n16. Februar 1839 in den Aeten des Geh. Civil-Cabinets,\n"}