{"metadata": {"year": "1882", "volume": "v.-031", "prefix": "dr", "chapter_id": "dr_1882_v.-031_26", "volume_id": "dr_1882_v.-031"}, "text": "Gtto Srahm.\nGottfried Keller ist 1819 in Zuerich geboren. Er hat etwa acht Jahre\nin Deutschland verbracht, als angehender Landschaftsmaler in Muenchen, als\nakademischer Hoerer in Heidelberg und Berlin, und ist dann in die Heimath\nzurueckgekehrt, wo er bis heute gelebt hat; zuerst als Privatmann, dann durch\nfuenfzehn Jahre als Staatsschreiber des Cantons Zuerich, und jetzt wieder als\nAus dieser trocknen und aeusserlichen Notiz geht dennoch ein Wesentliches\nKeller ist zweierlei: ein schweizerischer und ein deutscher Dichter.\nSchweizerisch in Keller ist das Naturell. Schweizerisch sind seine Figuren.\nDie Schweiz ist das Land seiner Erzaehlungen, des \"Gruenen Heinrich\", der\n\"Leute von Seldwyla\", der \"Zuericher Novellen\". Selbst das Maerchen \"Spiegel\ndas Kaetzchen\" traegt sich in der Schweiz zu. Nur fuer die \"Sieben Legenden\"\nwar das Local theils durch die lleberlieferung gegeben, theils war eine oertliche\nFixirung unmoeglich; auch in den neuen Novellen, welche diese Blaetter zuerst\nveroeffentlichen durften, im \"Sinngedicht\", ist eine solche Fixirung vermieden.\nDennoch wird man das Schweizerblut in einigen Figuren unschwer erkennen,\nz. B. in der Magd Regine, einem der \"grossen Menschenbilder\", wie sie der Dichter\nliebt und wie sie in Zuerich Einem Wohl begegnen koennen; ein aehnliches grosses\nschweizer Menschenbild ist jene rothhaarige Suenderin in den \"Legenden\", welche\nden Bemuehungen des schlimm-heiligen Vitalis gegenueber so hartnaeckige Renitenz\nAber dieses Schweizerische in dem Naturell Keller's, in feinen Figuren -\nworin besteht es? Lebt es nur in dem Freiheitsgefuehl des Republikaners, in\ndem lebhaften patriotischen Empfinden des Dichters und feiner Personen, in\ndem innigen Behagen an den Festen der Nation, an Moerserschiessen und Schuetzenfest\nund Tellspiel? Nein, es steckt tiefer, es manifestirt sich vor Allem als der\nSinn fuer das Ehrsame und gut Buergerliche. Wenn ich von dem Schweizerischen\nin Keller rede, so meine ich das Tuechtige und Gerade, das Praktische und\nVerstaendige, das Massvolle und Realistische, das Trockene und Derbe. Echt\nschweizerisch ist er, dieser Hansli Ghr, in der \"Ursula\", der sich von der Geliebten\nabwendet, weil er nur in Verstaendigkeit und Ordnung und klarer\nLuft zu leben vermag, weil ihm die buergerliche Ehre nothwendig ist zum Athmen;\noder dieser Statthalter im \"Gruenen Heinrich\", der den berechtigten Eigennutz,\nauch der Allgemeinheit gegenueber, zu vertheidigen weiss und den grossen Unterschied\nzwischen dem freien Preisgeben des Errungenen und dem traegen Fahrenlassen\ndessen, was man nie voll besessen. Keine vagen Ideale kennt der schweizer\nDichter, keine vornehmen blasirten Nichtsthuer schildert er, sondern ganze Menschen\nmit Vorzuegen und Fehlern, mit Tugenden und Lastern; sind sie auch mit\nNarrheiten oft reichlich gesegnet, so sind es doch heilbare Narrheiten, und aus\nder gefunden Cur werden die Patienten meist gelaeutert entlassen.\nDies also das schweizerische Element in Keller, das ich nun, ohne missverstanden\nzu werden, als das realistische bezeichnen darf. Manche seiner Landsleute,\nwie Jeremias Gotthelf, haben hieraus, und hieraus allein, ihre Kraft\ngezogen. Sie sind Localdichter, in dem Sinne, wie es Reuter und Anzengruber find.\nNicht so Gottfried Keller. Von frueh auf hat er deutschen Bildungseinfluessen\nsich hingegeben. Er hat Jean Paul, die Romantiker, die schwaebische Schule auf\nsich wirken lassen, Goethe s, als selbstverstaendlich, nicht zu gedenken. Wenn er\nim zwanzigsten Jahre nach Deutschland kommt, so folgt er keinem Zufall, sondern\neinem inneren Triebe: er geht in das Land seiner Wahl. Er empfindet die\nSchwierigkeit, seine Liebe zu der engeren Heimath mit der zu dem grossen stammverwandten\nVolke, dem \"zweiten Heimathsland\", in Einklang zu bringen, allein\ner trachtet sie zu ueberwinden, er singt angesichts des Schaffhausener Falles:\nWohl mir, dass ich dich endlich fand,\nTu stiller Ort am alten Rhein,\nWo, ungestoert und ungckannt,\nIch Schweizer darf und Deutscher sein!\nEr glaubt so wenig wie der gruene Heinrich an eine schweizerische Kunst und\nLiteratur. Das Alpengluehen und die Alpenrofenpoesie sind bald erschoepft; und\nso schwoert der \"franzoesische Schweizer zu Corneille, Racine und Moliere, der\nTefsiner glaubt nur an italienische Musik und der deutsche Schweizer lacht sie\nbeide aus und holt seine Bildung aus den tiefen Schachten des deutschen Volkes.\"\n\"Aus den tiefen Schachten des Volkes\" - darin liegt fuer ein aufmerksames\nOhr schon die besondere Richtung, die des Dichters Geist genommen, die besondere\nStimmung seiner Zeit. Es ist die Zeit, in welcher man, wenn \"Volk\" gesagt wurde,\netwas ungewoehnlich Geheimnissvolles, Mystisches, Urspruengliches und Tiefes\nmeinte. Es ist die Zeit von des Knaben Wunderhorn, von Uhland und von\nHeine, die Spaetzeit der Romantik, wo die Begeisterung fuer das aus dem Innersten\ndes Volksgeistes geschoepfte Volkslied auf der Hoehe stand. Ebenso, wenn\nder gruene Heinrich \"Deutschland\" sagt, so meinte er \"das poetische und ideale\nDeutschland, wie sich letzteres selbst dafuer hielt und traeumte. Er hatte nur mit\nVorliebe das Bild in sich aufgenommen, welches Deutschland durch seine Schriftsteller\nvon sich verfertigen liess. Das nuechterne, praktische Treiben seiner eigenen\nLandsleute hielt er fuer Erkaltung und Ausartung des Stammes und hoffte\njenseits des Rheines die urspruengliche Gluth und Tiefe des germanischen Lebens\nnoch zu finden. Alles aber, was er sich unter Deutschland dachte, war von\neinem romantischen Dufte umwoben.\" Man sieht: alle Schaetze, wonach die unbefriedigte\nPhantasie des Dichters verlangt, und die sie in der Schweiz entbehren\nmuss, meint sie in Deutschland zu heben; wenn wir das Schweizerische als gleichbedeutend\nnehmen mit dem Realistischen, so ist, im Sinne des Dichters, das\nDeutsche so viel wie das Romantische, Poetische, Traumhafte, Phantastische.\nDie Vereinigung dieser beiden Elemente, des Realistischen und des Phan\ntaftischen, macht den hervorstechendsten Zug in Keller's Wesen aus. Von Anfang\nan hat er sie erstrebt, und bis heute daran festgehalten. Ich will nicht sagen,\ndass er sie stets erreicht haette, diese Vereinigung, nicht selten fliessen bei ihm die\nbeiden Stroeme neben einander her, wie Rhein und Mel, und wollen ihre besondere\nFarbe nicht aufgeben. Aber doch liegt hier, wie mir scheinen will, der\nWeg. welchen die Dichtung der Zukunft wird beschreiten muessen, wenn sie nicht\neinseitig sich bescheiden will, entweder auf das fpecifisch \"Poetische\" zu verzichten,\noder auf die Gestaltung des fpecifisch \"Modernen\". Keller aber will nicht das\nEine, nicht das Andere, er ist dem Romantischen zugewandt, aber dem Modernen\nnicht minder. Er richtet sich gegen Justinus Herner, der in weltfremder Schwaermerei\nsich in der Zeit, der dampfestollen, von der Erde liebl ausgeschlossen\nsah; aber Keller scheint die Poesie nicht entflohen, es sieht auf dieser Erde \"noch\nlange nicht fo graulich aus\", und, so singt er,\nWillst traeumend du im Graft liegen,\nWer hindert dich, Poet, daran?\nDie Caprice der Romantiker kennt auch er, aber als aesthetisches Motiv,\nnicht als Princip; Laune ist bei ihm in der Erfindung, nicht in der Auffuehrung,\ndort ist er der strenge Kuenstler und der moderne Realist. Er hat Phantasie,\nnicht die Phantastik hat ihn, wie einst Callot-Hoffmann. Er liebt das Seltsame,\ndas Absonderliche und das Willkuerliche, aber er kennt Mass in Willkuer?\ner hat die Caprice in kuenstlerische Zucht genommen, sie ist nicht seine Herrin,\nwie bei Brentano, sondern feine Helferin.\nSehr frueh schon, in einem Gedicht an Freiligrath, aus dem Jahre 1845,\nhat Keller versucht, jene Synthese von Realistischem und Phantafievollem als\ndas Ideal der Poesie hinzustellen. Zwei Genien, meint er, stehen an der Wiege\ndes Dichters:\nHell von Krystall haelt dieser eine Schale\nVoll, bis zum Rand, von feuergoldnem Wein\nBelebt, durchweht vom reinsten Sonnenstrahle;\nDes Andern Schal' ist dunkler Edelstein,\nRubin, und fasst des Mohnes dunkeln Saft,\nDurchwoben von des Mondes Zitterschein.\nMan sieht, wie der Dichter mit dem Gedanken ringt und wie schwer er\nzur Klarheit sich durcharbeitet. Auf die eine Seite fetzt er Krystall, Wein, Tag und\nSonnenstrahl, auf die andere Rubin, Mohn, Nacht und Mondesschein. Aus\nbeiden Schalen aber, aus Tag und Nacht, stroemt des Poeten Sein, ein sinnig\nSchauen hier, ein traeumerisch Versenken dort:\nUnd Preis dem Dichter, wenn die Lebensbecher\nIhm reich erfunkeln und in gleicher Pracht!\nDoch Halbpoet ist nur der trunkne Zecher,\nDer aus dem Einen ueberwiegend trinkt.\nMan fuehlt sich an des jungen Goethe aufschlusfreichen Ausspruch erinnert:\n\"Poesie ist nicht Wahrheit, noch Unwahrheit; nicht Tag, nicht Nacht, sondern\nAber was Keller uns hier theoretisch ausgesprochen hat, - ist es wirklich\npraktisch geworden in feiner Dichtung? Wir brauchen nur die ersten Seiten des\n\"Gruenen Heinrich\" aufzuschlagen, um die Frage zu beantworten. Der Autor\nbeschreibt die schweizer Staedte, welche an einem See und an einem Fluss zugleich\nliegen, wie Zuerich, Luzern, Genf, und faehrt dann fort: \"Die Zahl dieser\nStaedte um eine eingebildete zu vermehren, um in diese, wie in einen Blumenscherben,\ndas gruene Reis einer Dichtung zu pflanzen, moechte thunlich fein: indem\nman durch das angefuehrte Beispiel das Gefuehl der Wirklichkeit gewonnen hat,\nbleibt hinwieder dem Beduerfnisse der Phantasie groesserer Spielraum.\" Ganz\ndasselbe Verhaeltniss von Wahrheit und Dichtung ist in der Vorrede der \"Leute\nvon Seldwyla\" angedeutet: \"Seldwyla bedeutet nach der aelteren Sprache einen\nWonnigen und sonnigen Ort und so ist auch in der That die kleine Stadt\ndieses Namens gelegen irgendwo in der Schweiz.\" In der Schweiz - das\ngibt bestimmtes Erdreich, die Farbe und den Duft der Wirklichkeit; irgendwo -\ndas gibt Freiheit der Bewegung und gestattet der Phantasie ihr schoenes oder\nheiteres Spiel.Und durchaus bestaetigt die Durchfuehrung der Idee das Gesagte.\nNehmen wir etwa die Novelle \"Kleider machen Leute\", eine der reizendsten,\nhumoristischsten und abgerundetsten der Sammlung. Die Voraussetzung ist hoechst\nwunderlich: Ein Schneider soll.fuer einen Grafen gehalten werden lange Zeit\nhindurch, ohne dass er selbst etwas dazu thut, ohne dass er etwas Schlimmes\noder Betruegliches im Schilde fuehrt. Der Dichter aber weiss fo viel realistifche\nEinzelheiten zu erfinden: wie der Schneider durch einen herrschaftlichen Kutscher\nin's Hotel gebracht wird gegen seinen Willen, wie feine aengstliche Schweigsamkeit\nfuer Vornehmheit gilt, sein zaghaftes Geniessen der Speisen fuer verwoehnte\nBlasirtheit, - dass er in der That das Unmoegliche moeglich macht. Und indem er\nseinem Helden einen Sinn fuer das Zeinerliche und Noble verleiht, ein angeborenes\nBeduerfniss, etwas Aussergewoehnliches vorzustellen, gibt er der merkwuerdigen\nGeschichte den staerksten Halt; dieses Streben nach oben, sagt man sich, musste\neinmal hervorbrechen, und darum ist die Erfindung tief innerlich berechtigt, trotz\nder unglaubhaften Einkleidungsform. Selbst im Maerchen und der Legende\ngibt Keller seine Realistik nicht auf. So sind in \"Spiegel das Kaetzchen\" ein\npaar Voraussetzungen phantastisch, man muss auch glauben, dass Thiere sprechen,\nund dass es Hexen und Zauberer gibt; allein die weitere Durchfuehrung ist\nwiederum vollkommen realistisch und von einer zwingenden Folgerichtigkeit.\n') Ich bin schuldig anzufuehren, dass dieses letzte Beispiel schon Berthold Auerbach angezogen\nhat, in dem sehr bemerkenswerthen geistreichen Aufsatz \"Gottfried Keller von Zuerich\",\nBeilage der Allgemeinen Zeitimg vom 17. April 1856.\nWenn ich den Versuch machen soll, in Keller's Dichten einzelne Perioden zu\nunterscheiden bei einem noch lebenden Autor von seiner Bedeutung und Art\nkeine leichte Aufgabe - so wuerde ich deren drei aufzustellen haben, unter denen\ndie erste, die Periode des jugendlichen Ringens mit dem Subjectivismus, sich\nsehr viel bestimmter von der zweiten und dritten scheidet, als die zweite und\ndritte von einander.\nIn die erste Periode rechne ich die \"Gedichte\" (1846), die \"Neueren Gedichte\"\n(1851 und 1854), den \"Gruenen Heinrich\" (1854-55) und aus den \"Leuten von\nSeldwhla\" die beiden Novellen \"Pankraz der Schmoller\" und \"Regel Amrain\"\nGedichte sind das erste gewesen, was Keller auf poetischem Gebiet geschaffen\nhat. Und zwar zunaechst politische Gedichte. Der Parteimann in ihm hat dem\nPoeten die Zunge geloest. Man kennt die erbitterten Kaempfe der schweizer Liberalen\nin den vierziger Jahren gegen den Sonderbund und die Pfaffen: in ihnen\nhat sich der Dichter auf der Seite der Freiheit bethaetigt. Herwegh, Freiligrath\nsind seine Vorbilder. Ein gluehender Freiheitsdurft, ein fanatischer Hass gegen\ndie \"Spinne von Rom\", ein aeusserster Radikalismus, der vor nichts zurueckschreckt,\nerfuellt ihn. Er traeumt vom ewigen Voelkerfrjeden. Er sieht die Jesuiten einziehen,\nLoyola's wilde verwegene Jagd: \"sie kommen. die Jesuiten\". Aehnlich\nhat der Dichter noch im vierten Bande des \"Gruenen Heinrich\" einem seitenlangen\nExcurs gegen den Jesuitismus, diese \"ungeheure hohle Blase\", Raum gegeben,\nder erst in der neuen Ausgabe (von 1881) beseitigt ist.\nIch betone dieses \"im vierten Bande\", weil das erste grosse Werk Keller's\ndurch viele Jahre sich hinzieht, von 1847 bis 1853. Beide Sammlungen der Gedichte\nbieten zu dem \"Gruenen Heinrich\" Analogien, es sind die gleichen Motive, die\ngleichen Probleme, die hier wie dort anklingen. Und zwar entspricht die erste\nSammlung mehr den aelteren Baenden, die zweite mehr den juengeren, wie aus\nder Gleichzeitigkeit der Entstehung leicht begreiflich. In den ersten Gedichten,\nwie im \"Gruenen Heinrich\" ist von Tod und Kirchhof oft und oft die Rede;\ndie Jugendaeliebte des Autors erkrankt und stirbt. In beiden Werken hat er\nzur Mutter ein nahes und inniges Verhaeltniss, aber die Mutter ist nuechtern\nund schlicht: \"meine Mutter ist romantisch nicht\". In den \"Neueren Gedichten\"\nsucht der Dichter, wie im vierten Bande des Romans, mit all' der Bildung\nfertig zu werden, die er so emsig eingesammelt hat; die harte Speise liegt\nihm gewaltig auf dem Magen und gibt ihm Beschwerden. Er sucht in Vers\nund Pra sich mit philophischen und naturwissenschaftlichen Problemen auseinanderzusetzen,\ner erfreut sich an der Erkenntniss von der Schnelligkeit des\nLichtes und feinem ewigen Kreislaufe, er erkennt, dass die Begriffe von Raum\nund Zeit nur dem menschlichen Vorstellen entspringen:\nTie Zeit geht nicht, sie stehet still,\nWir ziehen durch sie hin;\nSie ist eine Karavanserai,\nWir sind die Pilger drin.\nMan merkt, dass es sich hier nicht um blasse Gedankenpoesie handelt, um\ndie Verflficirung von Kant's Kritik, sondern dass ein Dichter spricht, der nur\nnebenbei ein nachdenklicher Mann ist und auf der Hoehe der Bildung seiner Zeit\nsteht; dass in seinem Empfinden das fuer Andere bloss Abstrakte und Gedankenhafte\nsofort nach einer sinnlichen Umkleidung verlangt. Ebenso nehmen fuer den\ngruenen Heinrich die Dinge unversehens neben ihrer sachlichen Form in der\nPhantasie runde, koerperliche Gestalt an: \"Heinrich fasste alles Wissen sogleich in\nausdrucksvolle poetische Vorstellungen, wie sie aus dem Wesen des Gegenstandes\nhervorgingen und mit demselben Eines waren, so dass er die allerschoenften Symbole\nbesass, die in Wirklichkeit und ohne Auslegerei die Sache selbst waren und\nnicht etwa darueber schwammen, wie die Fettaugen ueber einer Wassersuppe.\" Es\nist dies ein wichtiges Moment, auf das wir im Verlauf dieser Betrachtung noch\nwerden zurueckgefuehrt werden.\nWie im \"Gruenen Heinrich\", so nehmen auch in den Gedichten die Betrachtungen\nueber Gott und Unsterblichkeit das Interesse in Anspruch. Wieder vergleicht\nsich die erste Sammlung dem Anfang des Romans, die zweite den spaeteren\nTheilen. Fuer die Unsterblichkeit kaempft die erste, gegen die Unsterblichkeit die\nzweite. Erzaehlen in den \"Gedichten\" die Sterne geheim vom ewigen Fruehling,\nvon Unsterblichkeit, so lehren in den \"Neueren Gedichten\" die Lilien und die\nRen, sich willig hinzugeben dem ewigen Nimmerwiedersein. Aber ob der Dichter,\nwie in der ersten Zeit, an die Dinge jener Welt noch glaubt, ob er fuehlt, wie\ndie anerzogenen Gedanken von Gott und Unsterblichkeit sich in ihm loesen -\nauf fein Empfinden gegenueber dieser Welt hat es keinen Einfluss: \"Auch ich\nglaub Wandell, hier ist gut wohnen.\" Das ist nicht der Optimismus eines\nMenschen, der nichts erlebt und nichts gedacht hat, sondern eines tief bewegten\nGeistes, der dem Zweifel wie der Reue in s Angesicht geschaut hat, dem Tode\nund dem Leben, dem Weinen und dem Lachen: nur wer beides kennt, ist ein\nganzer Mann.\nWer ohne Schmerz, der ist auch ohne Liebe,\nWer ohne Leid, der ist auch ohne Treu',\nUnd dem nur wird die Sonne wolkenfrei,\nDer aus dem Dunkel ringt mit heihem Triebe,\nEin anderes ist der Optimismus eines schwaebischen Kaeferle-Dichters, ein\nanderes der Optimismus Gottfried Keller's und wir moegen uns gluecklich schaetzen,\ndass dieser hervorragende Kuenstler die Freude am Dasein durch alles Kaempfen\nhindurch so voll sich bewahrt und fo ueberzeugend ausgesprochen hat. Es sind\nseine schoensten Verse, voll von jener eigenthuemlichen inneren Rhythmik, jener\nimmanenten Melodik, in denen er diese Lehre verkuendet:\nWohl wird man edler durch das Leben\nUnd strenger durch die herbe Qual;\nDoch hoch erglueh'n in heissen Freuden,\nDas adelt Seel' und Leib zumal!\nSo ist es nicht laecherlich, wie bei den privilegirten Natursaengern, sondern\nherzerquickend, wenn der Dichter von der Pracht der Natur enthusiastisch singt:\nVon Glanz und Lust und Klarheit voll\nIst alle diese reiche Welt,\nWeiss nicht, wie ich mich wenden soll,\nDass Schoenheit nicht sich vor mich stellt.\nAls der echte Poet, der er ist, besitzt er die Sensibilitaet gegenueber der\nNatur, welche immer von Neuem die Seele in Schwingungen versetzt; er hat\ndie Gabe des naiven Staunens, das den Anfang der Poesie wie der Wissenschaft\nbedeutet: \"ich wundre mich ueber die Massen, wie's ueberall doch so schoen!\"\nOder, wie es ein ander Mal heisst: \"Mir ist als ob's meine Seele waer'. Die\nverwundert ueber das Leben, Ueber das Hin- und Wiederweben, Lugt und lauschet\nhin und her.\" Auch das Abbild des Dichters, der gruene Heinrich, besitzt diese\nGabe, sich ueber das kleinste Neue zu Wundern, er besitzt \"eine unverwuestliche\nPietaet fuer die Natur\"; \"eine neue Art von bemalten Fensterladen oder\nWirthshausschildern, eine eigenthuemliche Gattung von Brunnensaeulen oder Dachgiebeln\nmachen ihm die groesste Freude\".\nIch habe mehrfach die Schwabenschule genannt, und in der That, ein\ninnerer Zusammenhang zwischen dem Naturgefuehl der Uhland und Herner und\njenem Keller's laesst sich nicht verkennen. Gleich das erste Lied der ersten Sammlung\nwendet sich an die Natur: \"Geliebte, die mit ew'ger Treue Und ew'ger\nJugend mich erquickt, Du einz'ge Lust die ohne Reue Und ohne Nachweh mich\nentzueckt\". Aber waehrend die Schwaben, mit einem Nachklang Roufseau'fchen\nEmpfindens, der Natur \"an's Herz fallen\" als Weltfluechtlinge, die vom Leben\nausruhen wollen, waehrend fuer sie Natur und Mensch Gegensaetze sind, knuepft\nKeller an die Naturbetrachtung stets das Menschliche an; nicht nur der Dichter\nund fein Herz, wie bei jenen, sondern gedankenvolle Reflexionen ueber Politik, Staat,\nReligion werden eben durch die Naturbetrachtung vor uns lebendig. Nicht immer\nwerden diese Beziehungen auf das Menschliche bestimmt ausgesprochen; aber sie\nklingen stimmungsvoll an, wenn der Dichter etwa beobachtet, wie ein Trumm\nvon Nagelfluh, der lange nicht von der Stelle wollte, in reissendem Triebe des\nFruehlings fortgezogen wird: \"Du versteinte Herrlichkeit! O wie tanzest Du so\nschwer Mit der tollen Fruehlingszeit - Hinter dir kein Rueckweg mehr!\" Oder\nder Dichter sagt deutlicher feine Meinung, wenn er in der ueppigen Schwuele des\nSommers nach Gewitternacht sich sehnt \"nach Sturm und Regen und Donnerschlag,\nNach einer tuechtigen Freiheitsschlacht, Nach einem entscheidenden Voelkertag!\";\nwenn er im Regen-Sommer die Hoffnung hegt auf \"Licht und Waerme und -\nein gutes Menschenjahr!\"\nAn diesen ersten Poesien Keller's heute eine nachtraegliche Kritik zu ueben,\nwaere unangebracht an dieser Stelle, wo es mehr auf das Darstellen als auf das\nUrtheilen abgesehen ist; doppelt unangebracht, weil wir die Hoffnung hegen\nduerfen, dass der Autor selbst in einer neuen Ausgabe diese Dichtungen auf die\nStufe heben werde, welche der gegenwaertigen Hoehe feiner Kunst gemaess ist. Doch\ndarf gesagt werden, dass das stoffliche Interesse beiden Sammlungen gegenueber\nnicht immer sehr weittragend ist und manches heute mehr einen historischen\nWerth hat, wie die Gaselen und die durch Daumer's Hafis angeregten Weinlieber;\nformell sind die meisten Verse wundervoll, und schon die ersten athmen\nden ganzen frischen Zauber der Sprache, der uns bei Keller so sehr entzueckt.\nLyrik im engsten Sinn, einfaches Austoenen uebermaechtigen Empfindens, welches\nso sehr erfuellt ist von sich selbst, dass alles andere davor schwindet, ist seltener\nals zugleich farbenfrohes und gedankentraechtiges Sinnen. Neberall Leben und\nnaive Kraft, nirgends Gedankenblaesfe und Phrase. Viel Polemik in Inhalt und\nForm; der Dichter geht gern aus von dem, was der Gegner sagt, er laesst ihm\nzuerst das Wort, bevor er selbst seine Meinung ihm entgegensetzt. So tritt an\ndie Seite des lyrischen Monologs der dramatische Dialog. Oder die Vorliebe\ndes Poeten fuer das Volksthuemliche laesst ihn im Stile des Volksliedes dichten,\nwie in der \"Winzerin\", im Stile des Maerchens, wie im \"SeemSrchen\". schoen\nund echt, ohne romantische Ironie, ohne dass er, mit oder ohne Absicht, aus dem\nTone fiele. Am liebsten aber nimmt seine Dichtung, hier wie spaeter, die Form\ndes Cyklischen an. Solche Chklen sind das eine Mal \"Jahreszeiten\" ueberschrieben,\ndas andere Mal \"Morgen\", \"Abend\", \"Nacht\"; eine Anzahl Liebesljeder\nbegleitet das (offenbar nicht erlebte) Verhaeltniss zu einer Geliebten von Anfang\nbis zu Ende; die praechtige \"Feuer-Idylle\", die zu dem allerschoensten gehoert aus\ndieser Zeit, schildert, nicht ohne leisen symbolischen Nebensinn, in zehn Abschnitten,\nwie in einem grossen Bauernhaus der \"morsche Kram zu Asche und\nStaub\" wird unter des Feuers gluehend reinem Athem; \"die Gedanken eines\nLebendig-Begrabenen\", einer der phantastischsten Einfaelle des Autors, gibt die\nganze Folge jener Gedanken bis zum Schwinden des Bewusstseins in neunzehn\nAbschnitten (auch dieses mit ironisch-symbolischen Streiflichtern) und so sehr man\nauch anfangs sich straeubt gegen die ganz unmoegliche Erfindung und den schrecklichen\nInhalt - der kraeftige Realismus der Durchfuehrung und einige glueckliche, mildernde\nEpisoden zwingen auch hier schliesslich zum Glauben.\nDas Cyklische, sagte ich, ist eine Lieblingsform Keller's, in ihr findet fein\nGenius die gemaesfeste Entfaltung. Cyklisch ist das \"Sinngedicht\", das unsern\nLesern noch in frischer Erinnerung ist: eine Rahmenerzahlung, in die sechs Novellen\nbeziehungfreich eingefuegt sind. Cyklisch ist der erste Band der \"Zuericher\nNovellen\", dessen drei Geschichten zu einem paedagogischen Zweck, zur Besserung\nund Bekehrung des originalitaetssuechtigen Juenglings Jacques vorgetragen werden.\nCyclisch sind die \"Leute von Seldwyla\", welche an dem gemeinsamen Faden der\nSeldwyler Seltsamkeit zweimal fuenf Novellen aufreihen. Cyklisch aber auch bis\nzu einem hohen Grade ist Keller's Roman, und oft genug tritt in ihm hinter der\nEpisode das Grundproblem zurueck.\nWelches ist dieses Grundproblem? Und in wie weit steckt Erlebtes dahinter?\nDas Grundproblem ist einfach das Folgende: Was wird aus einem kuenstlerisch\nveranlagten, vielseitig begabten, sensiblen Menschen, wenn er ohne jede innere\nFoerderung und zugleich frei von aeusseren Hindernissen sich entwickelt? Nicht nur\n\"allerlei erlebte Noth und die Sorge, die er der Mutter bereitete\", fuehrten, wie\nKeller spaeter berichtet hat (\"Gegenwart\" 1877, Nr. 1) zur Conception des Ro>\nmans, sondern wesentlich der Rueckblick auf die eigene Entwickelung, und das\nGefuehl, in alzu grosser Freiheit der Bewegung aufgewachsen zu fein. Wie der\ngruene Heinrich, hat auch Keller den Vater frueh verloren. Wie der gruene\nHeinrich, hat Keller gezwungen die Schule verlassen muessen und die gewaltsame\nUnterbrechung hart empfunden. Wie Heinrich hat Keller zuerst bei einem unwissenden\nMaler, dann bei einem begabten, aber geisteskranken schwere, irrsalfreiche\nLehrjahre bestanden.\nAllein an einem bestimmten Punkte endigt die Uebereinstimmung; der\nDichter hat eine kuenstliche Steigerung eintreten lassen, die aus inneren Gruenden\nsicher zu erschliessen ist. Die Pflanze hat ganz wild wachsen sollen, ohne jede\nStuetze. Es ist eine Haeufung der Bedingungen, aus dem vollkommen erklaerlichen\nBeduerfniss, das Problem so klar und scharf wie irgend moeglich herauszuarbeiten.\nNicht nur ohne Vater, auch ohne Geschwister soll Heinrich fein,\ndeshalb schweigt der Dichter von seiner Schwester, die er erst spaeter, in \"Pankraz\nder Schmoller\", lustig und liebenswuerdig eingefuehrt hat. Keinen nahen Freund\nhat der gruene Heinrich in der Jugend, kein maennliches Vorbild, nach dem er so\nsehnsuechtig verlangt; \"denn nichts gleicht-, heisst es noch in \"Dietegen\", \"der\nNeigung eines Juenglings zu dem Mann, von welchem er weiss, dass er ihm\nsein Bestes zuwenden und lehren will und den er fuer fein untruegliches Vorbild\nhaelt.\" Kein Verwandter existirt, kein Freund des Hauses, bei dem er Rath\nund Hilfe holen koennte; der Oheim Pfarrer auf dem Dorfe ist verbauert, der\ngute Schulmeister ist der Welt fremd, die Freunde des Vaters ertheilen, als\nHeinrich sich der Landschaftsmalerei zuwenden will, ein jeder einen andern unbrauchbaren\nRath. Als er nach Muenchen zieht, um an die rechte Quelle der\nKunst zu kommen, sieht er sich in der fremden Stadt \"ganz allein, ohne Empfehlungen\nund Bekanntschaften\"; ein Meister, den er um Rath bittet, stiehlt\nihm seine Ideen, und als er endlich in Erickson und Lys geistreiche Gensen\ngefunden hat, entsagen beide der Kunst ploetzlich und fuer immer. So ist er auch\nhier gehindert, \"in die Werkstatt eines in der Wolle des Gelingens sitzenden\nMeisters einzudringen\" und beschraenkt, in den Vorhoefen des Tempels zu stehen;\nso fuehlt er sich auch hier wieder zurueckgefuehrt auf den Einen grossen Verlust\nseines Lebens. Wie ruehrend klingt seine Klage und seine Resignation: \"Ich\nkann mich nicht enthalten, oft Luftschloesser zu bauen, wie es mit mir gekommen\nwaere, wenn mein Vater gelebt haette und wie mir die Welt in ihrer Kraftfuelle\nvon fruehester Jugend an zugaenglich gewesen waere. Er ist vor der Mittagshoehe\nseines Lebens zurueckgetreten in das unerforschliche All und hat die ueberkommene\ngoldene Lebensschnur, deren Anfang Niemand kennt, in meinen schwachen\nHaenden zurueckgelassen, und es bleibt mir nur uebrig, sie mit Ehren an die dunkle\nZukunft zu knuepfen oder vielleicht fuer immer zu zerreissen, wenn auch ich sterben\nwerde. Wie mir das Zusammenleben zwischen Bruedern eben so fremd als beneidenswerth\nist, so erscheint mir auch das Verhaeltniss zwischen Vater und\nSohn um so neuer, unbegreiflicher und glueckseliger, als ich Muehe habe, mir\ndasselbe auszumalen und das nie Erlebte zu vergegenwaertigen.\" Treu dem\nrealistischen Zuge seiner Poesie hat Keller in der That das Verhaeltniss der\nMutter (genauer der Wittwe) zum Sohn oft und oft, und mit vielen intimen\nEinzelheiten dargestellt, in den Gedichtsammlungen, in \"Pankraz der Schmoller\",\n\"Regel Amrain\", \"Verlorenes Lachen\", in der Legende \"Die Jungfrau und der\nRitter\"; das Verhaeltniss zwischen Vater und Sohn oder Bruder und Bruder\nhat er immer nur in grossen Zuegen behandelt, so in \"Hadlaub\" und \"Faehnlein\nder sieben Aufrechten\".\nZu den ungluecklichen Bildungsverhaeltnisfen des gruenen Heinrich kommt\nnun aber eine unglueckliche Naturanlage hinzu, und diese beiden Bedingungen,\nwelche einander ergaenzen und steigern, machen aus Heinrich dasjenige, was er\nist: eine problematische Natur. Es genuegt nicht zu sagen, er sei ein Hans der\nTraeumer, ein Grillenfaenger, ein Gefuehls- oder Stimmungsmensch; der eigentliche\nSchaden liegt tiefer. Heinrich geht zu Grunde an der Unmoeglichkeit, seine\nueberreiche Innenwelt in Einklang zu setzen mit der Aussenwelt. Er ist wie ein\nEzempel auf die Fichte'sche Philophie: das Ich ist das wahrhaft Existirende,\nwas ausser ihm, hat nur negative Bedeutung, ist Nicht-Ich. Er ist ein Werther,\nder nicht bloss sein Herz, sondern sein ganzes inneres Empfinden haetschelt und\nverhaetschelt, und ihm den Willen thut, wie einem kranken Kinde.\nAn diesem Punkte liegt der Schluessel zu dem complicirten Raethsel. Von\nhier aus erklaert sich die fruehe Versenkung Heinrichs in die eigene Entwickelung,\ndie Selbstbespiegelungslust, welche dieser seltsame Narcifsus an sich wahrnimmt.\nVon hier aus erklaert sich Heinrichs herbe Verschlossenheit, seine keusche Sproedigkeit\nund das eigenthuemliche Schmollen, welches ja das Gegentheil von activem\nBethaetigen vor der Aussenwelt ist und sich begnuegt an dem schweigenden Bewusstsein:\nIch Hab' doch Recht. So verschlimmerte Heinrich in der Schule seine\nHaendel stets dadurch, dass er alle Strafen schweigend hinnahm, auch die ungerechten;\nund er lachte innerlich noch \"ganz frohmuethig darueber und dachte,\nder Richter haette das Pulver auch nicht erfunden\". Wenn er einen Fehler, eine\nSuende begangen hat, so kommt nicht von aussen, sondern aus dem eigenen\nSelbst der Rueckschlag: in einem bestimmten Augenblick bildet sich das Gefuehl\ndes Unrechts heraus und nun, da er mit sich selbst im Klaren ist, ist alles in\nOrdnung. Als er die Mutter beftohlen hat, legt sie ihm die Frage vor: \"Ist\nes denn wirklich wahr? Worauf er ein kurzes Ja hervorbrachte und sich feinen\nThraenen ueberliess, ohne indessen viel Geraeusch zu machen; denn er war nun\nvoellig befreit und fast vergnuegt.\" Als Anna, feine Jugendaeliebte, gestorben,\nhaelt er sich still im Hintergrunde und findet keine Thraene, denn \"von jeher\nvermochten nur die aus Schuld oder Unrecht entstandenen Missstimmungen, die\ninnere Beruehrung der Menschen, nie aber das unmittelbare Unglueck oder der\nTod ihm Thraenen zu entlocken.\" Es ist, wenn ich so sagen darf, auch hier ein\nSchmollen, aber im grossen Stile, ein Schmollen mit dem Schicksal, weil in\ndiesen aeusseren Vorgaengen Schuld und Strafe in keinem Verhaeltniss stehen.\nDenn dieses ist der einzige Trt, der Heinrich spaeter im Unglueck das Haerteste\nohne Verbitterung und ohne Hoffnungsligkeit ertragen laesst: der Glaube, dass\neher ein Berg einstuerzt, als ein Menschenwesen ohne angemessene Schuld zu\nGrunde geht. Und deshalb hat er \"Geduld mit dem Schicksal, das will sagen\nmit sich selbst\", er lehnt es ab, in die Heimath zurueckzukehren, wenngleich er im\nElend ist, so lange er nicht innerlich mit sich im Reinen. Als dies aber\neingetreten ist, als sein Schicksal eine klare und fertige Form angenommen und\nes sich entschieden hat, dass er ein Bettler ist, ein Obdachler, ist er vollkommen\nzufrieden und gluecklich, so wesenl duenkt ihn alles Aeussere.\nDieses eigenthuemliche Empfinden hat augenscheinlich eine zwiefache Ursache.\nDie eine ist das Bewusstsein des Kuenstlers, dass jedes Ding seinen gehoerigen,\nwohlmotivirten Abschluss haben muss. \"Es hat ein jeglich Sacrament, Anfang,\nMitte und weltlich End'.\" Das andere ist das ungebrochen theistische Fuehlen,\ndas Heinrich in sich traegt und das seltsamer Weise zugleich rationalistisch und\nPietistisch ist. Nationalistisch insofern, als Heinrich in fruehster Jugend allen\nGlauben an die pitive Religion von sich gestoffen hat und nun sein Gott\neinsam und unvermittelt dasteht, wie bei den Deisten des vorigen Jahrhunderts,\n\"ein wahrer Diamantberg von einem Wunder\". Pietistisch insofern, als Heinrich\nsich als ein besonderes Kind Gottes empfindet, ein besonderes, nahes Verhaeltnis\nzu ihm hat und fuer seine eigene Person kleine Wunder erbittet, die als \"so\nmerkwuerdige und theatralische Faelle\" sich offenbaren, dass er Scheu traegt, vor\nder nuechtern-glaeubigen Mutter davon zu erzaehlen. Wer des alten Karl Philipp\nMoritz verkappte Selbstbiographie \"Anton Reiser\" mit Keller's Roman vergleichen\nwollte, wuerde mit Erstaunen wahrnehmen, wie dieser Pietistische Hauch\nbei dem Dichter des vorigen Jahrhunderts die gleichen Erscheinungen hervorruft,\ndasselbe, mit Heinrich zu reden, \"Kokette, Spielerische, Zeinersuechtige\", ja dasselbe\nkindliche Geluest. Fatum zu spielen hier, eine ausgleichende Gerechtigkeit herzustellen\ndort. \"Ungeachtet meines kirchlichen Rebellenthums,\" sagt Heinrich, \"war\nich noch immer ein richtiger Mhftoph, sobald es sich um mein persoenliches\nWohl und Weh handelte.\" Diese Mischung von Nationalismus und Pietismus\nliegt auf derselben Linie, wie die Mischung von Realistik und Phantastik, die\nwir von Anfang an bei Keller zu finden glaubten.\nKann ein so complicirter Organismus, wie es der gruene Heinrich, theils\ndurch Naturanlage, theils durch Bildungsbedingungen geworden ist, sich im\nLeben behaupten? In der ersten Conception verneinte der Dichter die Frage\nund hielt den von Anfang an geplanten, tragischen Abschluss fest. In der neuen\nAusgabe, die er uns im vorigen Jahre geschenkt hat, ist an Stelle der Tragik\ndie Resignation getreten: Heinrich findet Bethaetigung im Staatsdienst und ein\nstilles Glueck in dem geschwisterlichen Verhaeltniss zu Judith, der Freundin seiner\nJugend. Gewichtige Stimmen, so Friedrich Bischer, haben sich gegen den tragischen\nSchluss erklaert, ihn grillenhaft und unbegreiflich genannt - ohne indess\nmit der neuen Fassung ganz einverstanden zu fein. Ich muss dem gegenueber\nbei der Meinung beharren (die schon einmal an dieser Stelle ausgesprochen\nwurde), dass die Tragik das unbedingt Richtige, das von Anfang an Geforderte\nund Gebotene war. Koennen Werther, Tasfo zur Resignation vordringen? Tief\ninnerlich begruendet im Wesen Heinrichs, wie wir es gefasst haben, naturnothwendig\nist die Tragik. Und dass der Dichter selbst nicht etwa den Helden am\nvierten Bande hat sterben lassen, dass die Einheitlichkeit der Conception eine unbedingte\nwar, lehrt nicht nur sein spaeteres Zeugniss <in der \"Gegenwart\"), sondern\neindringlicher noch die ein und andere Vorausdeutung auf das Ende im\nBuche selbst, wie etwa jene im ersten Bande lS. 35): \"Waere er ein Koenig\ndieser Welt gewesen, so haette er vermuthlich viele Millionen verschleudert, so\naber konnte er nichts vergeuden, als das Wenige, was er besass: seines und\nseiner Mutter Leben.\" Wenn man den Ausgang unbegreiflich gefunden hat, so\nlag das, wie mir scheint, an dem Ueberwuchern des Beiwerks, dem Zuruecktreten\ndes Grundproblems im dritten und vierten Bande und an einer zu starken Retardation\ngegen den Schluss hin. Es ist gewiss ein berechtigtes Kunftmittel in\nDrama und Erzaehlung, durch eine letzte Ausbiegung zum Gluecklichen fuer einen\nAugenblick das Gemueth des Geniessenden zu erleichtern und fuer die Katastrophe\nertragungsfaehig zu machen; aber dieses Moment der letzten Spannung, wie\nGustav Freytag es nennt, will mit der groessten Vorsicht behandelt sein. Wenn\nKreon Antigone's Todesurtheil widerruft, oder Edemund die Ermordung des\nLear, wagen wir nur noch eine leise Hoffnung zu hegen; wenn der gruene Heinrich\nin das Grafenschloss und zu Dorothea kommt, und das Leben immer freundlicher\nund freundlicher ihm lacht, wissen wir in der That nicht mehr, was wir glauben\nsollen. hier also, in dieser Wildniss, war in einer neuen Fassung die Axt anzulegen,\nnicht am Ausgang. Freilich hat auch die Darstellung der allerletzten\nZeit Heinrichs etwas Auffallendes: sie wird sprunghaft und abgebrochen, gegenueber\nder grossen Ausfuehrlichkeit der anderen Partien erhaelt sie etwas Skizzenhaftes.\nAber diese ein wenig nachlaessige Gestaltung des Schlusses ist ein Zug. der\nnicht nur hier, sondern oft noch bei Keller wiederkehrt, ein Zug, in dem er besonders\nmit Shakespeare zusammentrifft und der zuletzt doch der SouverSnetSt\ndes grossen Kuenstlers entspringt, welche die aeussere Katastrophe leicht abthut,\nnachdem innerlich alles in Ordnung ist.\nAls die Periode des Subjectivismus haben wir Keller's erste Periode bezeichnet.\nSubjectiv sind die Gedichte, in denen der Poet mit feiner eigenen\nPerson mehr als billig hervortritt. Subjectiv ist der Roman, dessen Held des\nAutors Abbild. Und subjectiv sind die Novellen .Pankraz der Schmoller\" und\n\"Regel Amrain\", welche das Thema des Romans variiren.\nBeide Erzaehlungen nehmen das Problem der Erziehung wieder auf; beide\nstellen eine Wittwe und ihren Sohn in den Mittelpunkt. In \"Regel Amrain\"\nist die Wittwe (oder genauer die von ihrem Mann in Seldwyla zurueckgelassene)\nRegel die Heldin, das complette Gegenbild zu Frau Lee, Heinrichs Mutter:\nliess diese ihren Sohn in schrankenler Freiheit aufwachsen, und trug dadurch\nan seinem Untergang die Mitschuld, so nimmt jene ihren Fritz in so gesunde\nund durchgreifende Zucht, dass ihre Paedagogik ueber die Seldwyler Natur des\nSohnes einen glaenzenden Sieg erringt. Zu der schuechternen und nuechternen\nFrau Lee bildet die stolze Wuerde der zielbewussten, energischen Frau Regel einen\npraechtigen Kontraft. Es lag nahe, in dieser Mustergestalt die concreten Zuege\nzu verwischen, so dass ein vages und unglaubwuerdiges Idealbild herauskam-,\naber wie gluecklich weiss das gesunde Empfinden des Dichters dieser Gefahr zu\nentgehen! Wie weit entfernt von blaffer Allgemeingiltigkeit ist diese frische und\nfeste Frau, deren \"Erziehenei mehr in ihrem Charakter beruht, als in einem\nvorbedachten oder gar angelesenen System\", und die keineswegs ohne Schwanken\ndie Anfechtungen des Lebens besiegt, sondern rasches, warmes Blut hat, und\nnur mit knapper Noth das stuermische Werben ihres jungen Werkfuehrers besiegt.\nAehnlich weiss der Dichter auch sonst die vagen Ideale zu umgeben:\nJudith, die gereift aus Amerika zurueckkehrt, ist weder eine gewohnheitsmaessige\nPoedagogin, noch eine vorsaetzliche Thathandlerin; Dietegen, der Landsknecht,\nist als Krieger kein Besserer als Andere seiner Zeit; Wilhelm, in den \"Missbrauchten\nLiebesbriesen\", entgeht, obgleich geheilt, nur schwer der Versuchung\ndurch das unternehmungslustige Aennchen.\nIn \"Pankraz der Schmoller\" ist eine einzige Eigenschaft des gruenen Heinrich,\ndas Schmollen, zum Grundemotiv gemacht, Pankraz ist ein ausserordentlich\nsimplificirter Heinrich. Die Novelle ist die erste, die Keller nach dem Roman\ngeschrieben, und sie bietet im Ganzen und im Einzelnen Analogien zu ihm.\nIm Ganzen, denn sie zerfaellt, wie jener, in zwei Haelften, die Erzaehlung des\nAutors und die Erzaehlung des Pankraz und zeigt uns, wie jener, den Auszug\nund die Heimkehr des Sohnes, der das einzige Glueck der Mutter ist, und in\ndessen Abwesenheit sie nur ein Schattendasein fuehrt. Im Einzelnen, denn es\nvergleicht sich etwa die Sproedigkeit des Helden, die scheue Zurueckhaltung selbst\nder geliebten Mutter gegenueber, und die leidenschaftliche Abneigung, in der Fremde\neines Menschen Hilfe anzunehmen, welche aus dem starken Freiheitsgefuehl des\nSchweizers entspringt; es vergleichen sich die Bekenntnisse ueber die Wirkung\nJean Paul's und Goethe's auf Heinrich, Shakespeare's auf Pankraz. Auch diese\nNovelle also bietet keine Figuren, bei denen nicht der Dichter an sich selbst\nund seine Umgebung gedacht haette. Die erste objective Dichtung, in denen er\nPersonen geschildert hat, denen er nicht das eigene Empfinden unterlegen durfte,\nist die zweite Geschichte aus den \"Leuten von Seldwyla\" gewesen: \"Romeo und\nJulia auf dem Dorfe\".\nAls \"Romeo und Julia auf dem Dorfe\" erschien, war Keller siebenunddreissig\nJahre alt. So schwer und muehsam seine Entwickelung gewesen war, so koestlich nun\ndie erste reife Frucht. Das Shakespeare-Studium Pankraz' des Schmollers war\npraktisch geworden in dieser einzigen Dichtung. Wenn Jemand das thoerichte Gerede\nvon dem Epigonenthum der gegenwaertigen Poesie anstimmen wollte - auf dieses\nWerk wuerde man ihn weifen, um ihn verstummen zu machen. Keinen Vergleich\nbraucht diese Novelle zu scheuen, kein Schatten der Vergangenheit kann\nihre Groesse trueben. Einzig die pruedeste Engherzigkeit mag gegenueber solchem\nVollgehalt der Poesie, gegenueber solchem in die Tiefe der Dinge dringenden\nkuenstlerischen Ernste, gegenueber den naturnothwendigen Vorgaengen der Dichtung\nund dem alles suehnenden Schluesse mit \"moralischen\" Bedenken angezogen kommen.\nWenn ein Werk von so eminenter Bedeutung neu auftaucht, wie dieses\n\"Romeo und Julia auf dem Dorfe\", fo scheint es denjenigen, welchen sein\nZauber ueberall aufgegangen ist, ohne Gleichen dazustehen unter den andern\nProducten seines Autors. Man glaubt etwas ganz Neues zu besitzen, ein\nMeteor, ein Unicum, das ohne Vorgang ist. Wir heute, wenn wir Keller's\nDichten im Ganzen betrachten, duerfen dabei keineswegs stehen bleiben, wir\nmuessen dem neuen glaenzenden Stern seine Stellung am Firmament anzuweisen\ntrachten. Auch wir erkennen den eminenten Fortschritt, wir datiren eine neue\nPeriode von dem Werke; aber wir conftatiren dennoch den Zusammenhang mit\ndem, was vorherging und dem, was folgt.\nEs ist wahr, die Subjektivitaet des Dichters erscheint hier zum ersten Male\nueberwunden, er tritt mit seinen eigenen Angelegenheiten zurueck und stellt auf's\nSchoenste und Reinste objectiv dar. Aber doch erfolgt am Schluss ein Rueckfall\nin die staerkste Subjectivitaet: der Autor erscheint in einer (spaeter zum Glueck\ngetilgten) Auslassung Ploetzlich in eigener Person, gibt sein Urtheil ueber die ganze\nErzaehlung ab und wendet sich polemisch gegen das gleichgiltige Eingehen von\n\"Verhaeltnissen\" unter den Stadtleuten. Es ist wahr, der Dichter stellt mit\naeusserster Lebenswahrheit dar; er ist so sehr Realist, dass er ausdruecklich betont,\nwie seine Geschichte \"eine muessige Erfindung waere, wenn sie nicht auf einem\nwahren Vorfall beruhte\". Aber doch ist er der alte Romantiker geblieben, er\nschildert mit sichtlicher Lust den vagirenden Geiger, wie ihn etwa Tieck oder\nEichendorff haetten schildern koennen, und wie er selbst frueher in den \"Gedichten\"\nden Betteljungen, den Heimatlen und den Taugenichts, wie er spaeter in den\nZuericher Novellen den von Fischottern sich naehrenden Buz Faluetscher und in\nder neuen Ausgabe des Romans den verkommenen Maler und Schlangenfreffer\ngeschildert hat. Und er erkennt, mit aus der Romantik stammender Ueberschaetzung\ndes Volksthuemlichen, allein dem niederen Volke, nicht den Gebildeten, die \"Faehigkeit\ndes Sterbens fuer eine Herzenssache\" zu, die Faehigkeit, \"die Flamme der\nkraeftigen Empfindung und Leidenschaft zu naehren\".\nWenn der Dichter am Schluss in eigener Person auftritt, um seine Meinung\nzu sagen, so ist das nicht nur ein Hervorbrechen der Subjectivitaet, sondern auch\nein Hervorbrechen des Didaktischen. Es erinnert an seinen Landsmann Gotthelf,\nes ist ein schweizerischer Zug, dass ihm das reine Schoene in jener Zeit\nnicht genuegt, dass er auch lehren und bekehren will. Und es ist gleichfalls\nschweizerisch, dass er erklaert, die That der Liebenden nicht verherrlichen zu\nwollen: \"hoeher als diese verzweifelte Hingebung waere jedenfalls ein entsagendes\nZusammenraffen und ein stilles Leben voll treuer Muehe und Arbeit gewesen.\"\nhier haben wir den Standpunkt der schweizerischen, besonnenen Maessigung, das\nPraktische, das gut Buergerliche; und wir haben denselben Standpunkt, wenn\nwir etwas naeher zusehen wollen, auch in den andern Geschichten aus Seldwyla\nin hoechst charakteristischer Weise.\nUnter den zehn Seldwyler Novellen endet tragisch nur \"Romeo und Julia\nauf dem Dorfe\"; grausig gehen die \"drei gerechten Kammacher\" aus, \"Spiegel\ndas Kaetzchen\", als ein Maerchen, steht ganz fuer sich. Bleiben sieben Geschichten,\nwelche sich unter einen Gesichtspunkt fubsumiren: sie stellen alle eine Laeuterung\ndar. Pankraz der Schmoller wird vom Schmollen geheilt, der Schneider Wenzel\nin \"Kleider machen Leute\" von feinem Hang zum Zeinersamen, John Kabys, der\n\"Schmied seines Glueckes\" von hochfliegenden GluecksplSnen, Wilhelm in den\n\"Missbrauchten Liebesbriesen\" von seinen platonischen Liebesgelueften, Frau Regel\nAmrain's Juengster vom Karmgiesfern und andern Seldwyler Fehlern, Kuengolt\nin \"Dietegen\" von der Gefallsucht, Jucundus und Justine im \"Verlorenen\nLachen\" der eine von der Leichtglaeubigkeit in Handel und Politik, die andere\nvon dem Geldstolz und der leeren Religiitaet. Wenn die Heilung vollbracht,\nstehen die Patienten als ehrsame Buerger da, als Gewerbtreibende oder Handwerker\noder Beamte: Wenzel wird ein tuechtiger Schneidermeister, rund und\nstattlich und beinahe gar nicht mehr traeumerisch, John Kabys wird Nagel-\nschmied und lernt das Glueck einfacher und unverdrossener Arbeit kennen, Wilhelm\nerwirbt mit dem Gelde seiner Gritli ein Landauf und bebaut und mehrt den\nBesitz mit Umsicht und Fleiss, Pankraz findet im Hauptort seins Kantons\nGelegenheit, aehnlich wie der Landvogt von Greifensee und der gruene Heinrich\nder neuen Ausgabe, ein dem Lande nuetzlicher Mann zu sein. Ein rein beschauliches\nDasein, oder ein rein kuenstlerisches scheint der Dichter nicht zu kennen,\nhier wie sonst: der einzige Poet, den er vorfuehrt, Viggi Stoerteler, ist eine\nCarricatur und geht elendiglich zu Grunde.\nDas waere die eine Seite der Sache, das Schweizerische, Realistische. Nun\naber die andere Seite, die Phantaftik.\nSeldwyla, irgendwo in der Schweiz gelegen, ist eine lustige und .seltsame\"\nStadt. Ein idealer Ort, ein neues Schild\", auf das alle Thorheiten und Narrheiten\ngehaeuft werden. In jeder Stadt und in jedem Thale der Schweiz ragt\nein Thuermchen von Seldwyla und die Ortschaft ist mithin als eine Zusammenstellung\nsolcher Thuermchen zu betrachten. In einer so seltsamen Stadt kann es\naber natuerlich an seltsamen Geschichten und Lebenslaeufen nicht fehlen; die Thaten\nder Seldwhler muessen der originellen Phantasie des Dichters eben so werthvollen\nStoff liefern, wie einst die Thaten der Schildbuerger ihrem Historiker. Wie\nvieles an diesen Menschen ist \"seltsam\" und \"wunderlich\", in den .Leuten von\nSeldwyla\" und sonst bei Keller. Um nur von einigen Faellen und in des\nDichters eigenen Worten zu sprechen: \"Romeo und Julia auf dem Dorfe\" ist\ndie \"wunderlichste Verkleidung\" der alten schoenen Fabel, Frau Mariann, im\n\"Landvogt von Greifensee\" ist \"die seltsamste Kaeuzin von der Welt, wie man\num ein Koenigreich keine zweite aufgetrieben haette\", der fchlimmheilige Vitalis,\nebenfalls ein Unicum, besitzt \"eine Liebhaberei, die mit so seltsamer Selbstentoeusserung\nvermischt ist, wie in der Welt kaum wieder vorkam\". Wendelgard,\nim \"Landvogt\", ist eine \"Ausnahmegestalt\", Agnes im \"gruenen Heinrich\" ein\n\"Naturspiel\". Immer neue und immer drolligere Dinge weiss der unerschoepfliche\nhumoristische Sinn des Dichters zu erfinden. Die Geschichte des Zwiehan ist\n\"die wunderlichste kleine Geschichte\", Reinhart's Erscheinen, im \"Sinngedicht\",\nist das \"seltsamste Ereigniss\"; Tante Angelika, in den \"Berlocken\", hat ein\n\"hoechst seltsames Erlebniss\", der Schuster im \"Sinngedicht\" fingt sein Lied im\n\"allerfeltsamften Rhythmus\". Seltsam ist selbst die Waffe, mit welcher die\nSeldwyler ihre finstern Nachbarn, die Ruechenfteiner, befehden, jener ungeheure\nPinfel, der die gelben Nasen schwarz anstreicht; und selbst die Verbrechen in\nRuechenftein find \"so originell und seltsam, wie nirgends.\"\nSolche phantastischen Gestaltungen noch wirksamer zu machen, arbeitet\nKeller mit merkwuerdigen Kontraften und haarscharf zugespitzten Gegensaetzen:\ndes sonnigen und wonnigen Seldwyla Nachbarstadt ist das graue und finstere\nRuechenftein, oder die Nachbarin der frommen und milden Frauen im \"Verlorenen\nLachen\" das haessliche, boese Oelweib; der passive, langsame, unselbftftaendige\nRitter Zendelwald, in der \"Jungfrau und dem Ritter\", hat eine hoechst\nenergische, uebereifrige Mutter, das duestere Schloss Schwarz \"Wasserstelz, im\n\"Hadlaub\", beherbergt die lichte Fides, waehrend auf dem heiteren Weiss-Wasferstelz\ndie finstere Here, ihre Tante, haust. Der Mueller natuerlich wohnt nicht\nauf Weiss-, sondern auf Schwarz-Wasferstelz und man merkt das Behagen des\nDichters, mit dem er von dem Weissen Mueller auf Schwarz-Wasserstelz spricht.\nAlle diese Erfindungen, in denen die reiche Phantasie des Dichters sich voll\nKraft und Farbe und Leben offenbart, erzwingen trotz ihrer Seltsamkeit zuletzt\nimmer unsern Glauben, weil sie auf dem Boden der gesundesten Maessigung\nruhen, weil ein tief ethischer Zug durch alle Gestaltungen geht und Wohl in\nder aeusseren Form, aber nie im Wesen der Dinge Willkuer und Laune uns entgegentritt.\nJede Kunst hat ihren besonderen Stil und wer ueber das \"Unwahrscheinliche\"\ngewisser Keller'fcher Dichtungen nicht hinweg kann, ist in die Art\nseiner Kunst nur wenig eingedrungen. Alle grossen Humoristen, Cervantes,\nSterne, Jean Paul, haben in diesem Sinne \"unwahrscheinliche\" Erfindungen\nuns zugemuthet. Ob Keller die hinreissend komische Nemesis in der Krone seiner\nhumoristischen Erzaehlungen, im \"Schmied seins Glueckes\" schildert, ob er die\ntiefe Gerechtigkeit an dem oeden Sinn der drei \"gerechten Kammacher\" uebt und\ndas drollig Begonnene wie ein grausiges Nachtftueck in Callot's Maneiner beschliesst,\nob er das bloss heitere Spiel in dem sauberen und anmuthigen Maerchen\n\"Spiegel das Kaetzchen\" uns vorfuehrt - immer stehen wir erstaunt vor dem\nReichthum und der Macht und der aus dem Vollen schoepfenden, echten Originalitaet\ndes Dichters, der als eine einzige und in sich vollendete Erscheinung\nunter seinen Zeitgenossen dasteht.\nEine starke Phantasie, wie sie Keller besitzt, erzeugt leicht das Verlangen,\neinmal ungehindert von den Gesetzen der Kausalitaet, in freiem Fabuliren sich\nergehen zu koennen. Das hat Keller zu dem Maerchen \"Spiegel das Kaetzchen\"\ngefuhrt, dessen Held, der beschauliche philophische Kater, der bekannten romantischen\nKater-Generation angehoert. Es ist allmaelig eine ganze Reihe geworden\nvon weisen Katern: Tieck's gestiefelter Kater, Hoffmann's Kater Murr,\nHeine's verzauberter Kater in \"Atta Troll\", Spiegel das Kaetzchen, Scheffel's\nKater Hiddigeigei. Den Ton des Maerchens hat Keller ausgezeichnet getroffen,\ner haelt ihn von Anfang bis zu Ende fest und in keiner Weise blickt mit dem\nDichter die moderne Welt in die Erzaehlung hinein. Anders in den historischen\nNovellen und in den Legenden, wo er mehr als ein Mal aus dem Tone herausfaellt,\nwenn er etwa berichtet, dass der Graf, in \"Hadlaub\", gar keine \"ernsten\nAbsichten, wie man heute sagen wuerde\", hegte oder dass der Eugenia zu Muthe\nwar, \"wie wenn sie die unrechte Karte ausgespielt haette, um modern zu reden,\nda es damals freilich keine Karten gab\". Das hoert sich an wie ein Ausklang\nder romantischen Ironie; der Dichter stellt sich ueber die Dinge und macht sich\nueber sie lustig, er traegt mit Bewusstsein feine Welt in die dargestellte fremde\nhinein. Naehme sich Keller nur in den humoristischen Erzaehlungen und besonders\nin den \"Legenden\" solche Freiheiten, so waere weniger dagegen einzuwenden;\naber in der ernsten, objectiven historischen Novelle, in \"Dietegen\" oder \"Ursula\",\nerscheint es um so mehr als eine Laune, als sonst diese Erzaehlungen Muster\nhistorischer Dichtungen sind, fest auf dem Boden ihrer Zeit wurzelnd und doch\nin den grossen Motiven unserm Empfinden verstaendlich, ausgezeichnet im Kolorit,\necht und ungekuenstelt in der Sprache.\nDasselbe Verlangen, das Keller zum Maerchen gefuehrt hat, hat ihn auch\nzu den \"Sieben Legenden\" gefuehrt. Aber hier wie dort hat er die Freiheiten,\ndie ihm der Stoff liess, massvoll benutzt; er hat von dem Rechte Gebrauch gemacht,\nmit dem Wie und Warum einmal leichter umzuspringen, aber nicht als\nein Romantiker, mit schrankenl ausschweifender Phantasie, sondern wieder\nmit gesundem, sittlichem Empfinden und mit strenger Kunst, als ein moderner\nRealist. Wenn die alten Legenden die transcendentale Froemmigkeit des maennlichen\noder weiblichen Heiligen verherrlichen, so reizt es den Schweizer in\nGottfried Keller, den sehr menschlichen Rueckschlag der zu hoch gespannten ueberirdischen\nAnforderungen^ darzustellen. Glaubet nicht, ueber die allgemeinen\nGrundlagen unserer Natur euch erheben zu koennen, ihr Heiligen, sonst raecht sich\ndas verleugnete Koerperliche! Sonst zwingt es euch dennoch unter seine Macht\nzurueck und erpresst das Bekenntniss: Homo sum! Lassen wir den Himmel\nHimmel sein und bleiben wir einstweilen huebsch auf der Erden! Das find die\neinfachen Wahrheiten, welche Keller unversehens aus den Legenden entgegengesprungen\nsind, als er den Antrieb empfand, jene \"abgebrochen schwebenden\nGebilde zu reproduciren\": gewiss, das Antlitz wurde ihnen nach einer andern\nHimmelsgegend gewendet, als nach welcher sie in der ueberkommenen Gestalt\nschauen, aber ihr Reiz wurde dadurch fuer uns nicht vermindert. Mehrfach hat\nKeller in diesen Dichtungen den Sieg der Erde ueber den Himmel, der Sinne\nueber die Askese, kurz das Hervorbrechen des Natuerlichen dargestellt: die Nonne\nBeatrix verlaesst das Kloster, weil ihre Brust voll Sehnsucht ist nach der Welt\nund die Himmelskoenigin selbst versieht ihren Dienst viele Jahre hindurch, bis\ndas irdische Verlangen der Nonne gestillt; der schlimm-heilige Moench Vitalis,\nder die weiblichen Suenderinnen bekehren will und den Ruf eines Wuestlings\nerwirbt, waehrend er in Wahrheit als ein Heiliger lebt, verfaellt der Macht der\nreizenden Jole und wird ein eben so vortrefflicher Weltmann und Gatte, als er\nein Maertyrer gewesen war; Eugenia, der alexandrinische Blaustrumpf, welcher\nin Maennerkleidern dahintrollt, durch ihren Hochmuth den stattlichen Consul\nzurueckschreckt, und zuletzt als Moench in's Kloster gelangt, geraeth durch ihre\nmaennlichen Liebhabereien in so grosse Verlegenheit, dass sie schliesslich doch die\nHilfsquellen ihres natuerlichen Geschlechts anrufen muss und des Consuls Gattin\nwird. Alles dieses ist nicht frivoler Spott ueber Dinge, die andern heilig sind,\nsondern es ist, in des Dichters Sinne, der Sieg der Wahrheit, Natur und\nSittlichkeit, es ist, wie in den Seldwyler Geschichten, Laeuterung.\nJa, es darf sogar behauptet werden, dass Keller, indem er die Motive der\nVorlagen vertiefte und verinnerlichte, nicht nur ihre Sittlichkeit bewahrt, sondern\nfie fuer uns erst wahrhaft sittlich gemacht hat. Wenn in der alten Legende der\nRitter, der dem Teufel seine Frau verschrieben hat, durch die Jungfrau gerettet,\nund nachdem er Busse gethan, sogar mit Ehren und Reichthuemern belohnt wird,\nso kennt der strengere moderne Dichter fuer das frivole Vergehen an dem Heiligsten,\nan dem Leben der Gattin, nur die aeusserste Strafe: den Tod. Wenn\nin der alten Legende die Nonne Beatrix sich \"dem gemeinen Leben\" ergibt, dann\nzurueckkehrt und Busse thut, nach dem Befehl der Jungfrau, indem sie allen\nFrauen erzaehlt, wie grosse Gnade ihr von Unser Lieben Frauen widersahren\nsei, so ist das ein ziemlich aeusserlicher Vorgang; wenn aber Keller's Nonne.\nnicht auf den Befehl der Jungfrau, sondern aus innerem Antriebe ihr Geheimniss\nverkuendigt, obgleich sie die Wahrheit verschweigen koennte, fo ist das\nein tief ethischer Zug. Auch der Ritter Zendelwald in der \"Jungfrau und dem\nRitter\", dessen Gestalt im Turneiner die Jungfrau angenommen hat, und fuer den\nsie so den Sieg erfocht und die geliebte Frau, auch er baut nicht auf diese Luege,\nwie er Wohl koennte, sein Glueck, sondern die volle Wahrheit sagt er heraus,\nwaehrend der Held der Legende sie verschweigt.\nGerade diese Geschichte ist hoechst charakteristisch fuer die Art, in der Keller\nseine Vorlage ausgestaltet, und da die alte Legende nur kurz ist, so moechte ich\nsie hier woertlich mittheilen:\n\"Es mar einmal ein Ritter, der hiess Walter von Birberg. Derselbige hatte Uns\" Liebe\nFrau sehr lieb und ritt einstens in ein Turneiner. Als er nun unterwegs an eine Kirche kam,\nbat er seine Gesellen, zuvor mit ihm eine Messe zu hoeren. Diese wollten nicht und ritten fuerbass.\nAlso blieb Ritter Walter allein dort, liess Unsrer Lieben Frauen zu Ehren eine Messe singen\nund opferte mit grosser Andacht. Tann ritt er in den Turneiner. Unterwegs begegneten ihm\nviele Menschen, welche sagten, dass der Turneiner bereits vorueber waere. Er fragte, wer am besten\ngestochen habe. Die sagten, das hat Herr Walter von Birberg gethan, den ruehmt man vor\nallen andern. Das nahm den Ritter Wunder; doch ritt er fuerbass, und kam noch fruehe genug,\num den Turneiner sammt andern Rittern mit grossem Lobe zu enden. Nach geendigtem Turneiner\nkamen viele Ritter zu ihm und besahlen sich seiner Gnade, als Solche, welche im Stechen von\nihm waeren Uebermunden wordem. Da erkannte er Wohl, dass solche Ehre ihm von Unsrer Lieben\nFrauen Gnade widersahren waere und dankte ihr mit grosser Andacht, und diente ihr derweil\ner lebte.\" <Kegart's \"Legenden\".)\nWas hat nun Keller auf dieser naiven kleinen Geschichte gemacht?\nEr hat zunaechst und zuerst den Ritter zu einer individuellen Figur erhoben.\nDie Vorlage schildert einen zufaelligen und aeusserlichen Vorgang: man sieht nicht\nein, weshalb Herr Walter nicht selbst den Sieg haette erfechten koennen, den ihm die\nGnade der Maria erstreitet; und man nimmt an dem beliebigen Turneiner, bei dem\nzu siegen von geringem Belang ist, auch geringen Antheil. Keller, indem er den\nRitter Zendelwald als eine traeumerische und unentschlossene Natur darstellt,\neinen gruenen Heinrich, der durch das Turneiner die Hand einer geliebten Frau\nerringen koennte, wenn er mit der Aussenwelt nicht schwerer fertig wuerde, als\nmit der innern, - Keller macht aus dem zufaelligen und gleichgueltigen Hergang\neinen fuer des Helden ganzes Dasein entscheidenden, und zugleich innerlich berechtigten,\ndenn er erfindet den reizenden Zug, dass die in Zendelwald's Gestalt\ngekleidete Maria der Geliebten Herz durch genau das naemliche Gespraech gewinnt,\nwelches er in Gedanken selbst mit ihr gefuehrt hatte, und nur aus Bloedigkeit\nnicht haette wirklich fuehren koennen: Zendelwald Pfluegt also nicht mit fremdem\nKalbe, wie Herr Walter von Birberg, sondern im Grunde ist es doch sein\neigenes Empfinden, d den Sieg ihm erwirbt.\nAber Keller hat nicht nur nach der ethischen Seite hin die Vorlage verbessert,\nsondern eben so herrlich nach der poetischen. Alles weiss er zu beleben\nund zu beseelen: die Menschen macht er persoenlich, die Dinge sinnlich greifbar.\nStimmung bringt er hinzu und Farbe, Duft und Zauber. hier bringt er\neinen Einfall, so unglaublich komisch, wie jener vom Ritter Maus dem Zahllen,\nder \"zum Zeichen seiner Staerke die aus seinen Nasloechern hervorstehenden\nHaare etwa sechs Zoll lang wachsen lassen, und in zwei Zoepfchen geflochten.\nWelche ihm ueber dem Mund herabhingen und an den Enden mit zierlichen\nrothen Bandschleifen geschmueckt waren\" - dort gibt er eine Schilderung von so\nentzueckend sonniger Stimmung, wie jene von dem Banket, an welchem Zendelwald-Maria\ngnadenvoll theilnimmt: \"Es schien ueberhaupt alles gluecklich\nzu sein; in den gruenen Laubgewoelben in der Hoehe fangen die Voegel um die\nWette mit den Musikinstrumenten, ein Schmetterling setzte sich auf die goldene\nKrone des Kaisers und die Weinpokale dufteten wie durch einen besonderen\nSegen gleich Veilchen und Reseda.\" Dazu nun eine Macht und ein gesaettigter\nTon der Darstellung, eine Knappheit des Wortes bei innerlich quellendem\nReichthum, denen gegenueber es nur einen Ausdruck gibt: vollendet. Was zuerst\nsoll man preifen und was hoeher? So schlicht alles und so bezeichnend, jedes\nWort das richtige und deckende, keines zu viel und keines zu wenig, keine Kluft\nzwischen der Sache und der Form, Satz um Satz heranrollend nach innerem\nRhythmus. hier hat sie ihren Gipfelpunkt erreicht, die Erzaehlungskunft Keller's,\nund kein Stueck ist mir bekannt von deutscher Pra, das hoeher staende, als die\n\"Sieben Legenden\".\nIn die dritte Periode des Keller'sehen Schaffens, wie ich sie fasse, gehoeren\ndie \"Zuericher Novellen\", die neue Ausgabe des \"gruenen Heinrich\" und .das Sinngedicht\";\nund ich sagte schon, dass die Unterschiede zwischen dieser Zeit und der\nvorhergehenden keine ganz durchschlagenden sind. Dennoch glaube ich, in dieser\ndritten Periode ein Erstarken des Realismus wahrzunehmen und ein - ich\nwill nicht sagen voelliges Herauswachsen aus der Romantik, aber ein Zuruecktreten\ndoch und zum Theil ein Jronisiren romantischer Ideale, an die der Dichter\nselbst nur halb noch glaubt. Die Seldwyler Novellen spielten irgendwo in der\nSchweiz, die Zuericher Novellen spielen in Zuerich. Der historische Sinn macht sich\nstaerker als vorher geltend: wir erhalten einen ganzen Cyklus aus der Vorzeit der\nVaterstadt. Der Vortrag wird breiter, zum Theil volksthuemlicher und populaerer:\nwaehrend der Dialog in den \"Leuten von Seldwyla\" und den \"Legenden\" aeusserst\nsparsam auftritt, haben wir ganze Reden in dem \"Faehnlein der sieben Aufrechten\",\nlebhaft bewegte Wortgefechte im \"Sinngedicht\". Alles das, ich wiederhole, ist\nnur im Ganzen zu nehmen: der letzte (und juengste) Band der Seldwyler hatte in\n\"Dietegen\" eine historische Erzaehlung, im \"Verlorenen Lachen\" eine im breiten\nStil; das \"Sinngedicht\", auf der andern Seite bietet in \"Don Corres\" im\nknappsten Rahmen einen aeusserst reichen Stoff, aus dem ein Autor wie etwa\nHans Hopfen leicht einen ganzen Roman gefertigt haette, doppelt fo dick wie der\n\"Onkel Don Juan\".\nWenn wir frueher eine halb mystische Verehrung des Volksthuemlichen\nbeobachteten, so ist Wohl auch jetzt diese Verehrung keineswegs erstorben, aber\ndoch wird im \"Sinngedicht\" der Amerikaner Erwin ironisirt, weil er in der\nMagd Regine \"ein Bild verklaerten deutschen Volksthumes\" ueber das Meer zu\nbringen hofft, und sich ihre Liebesneigung \"so recht im Tone deutscher Volkslieder\nvorstellt, von einem romantischen Schimmer uebergoessen\". Und wenn der\nJeaN'Paulifirende Dichter frueher das Ergreifen poetischer Seligkeit pries, welche\nmit goldener Fluth alles Kleine hinwegspuelt, so macht er sich jetzt lustig ueber\nHadlaub, bei dem \"das Schoene schoener fein sollte, als das wirkliche Leben\" und\nein wenig auch - ueber sich selbst, wenn er im \"Sinngedicht\" zuerst das Pracht-volle\nBild ausmalt, wie Reinhart die Lucie findet an dem Weissen Mannorbrunnen,\nmit den schwimmenden Ren, und dann selbst bemerkt, dass das Bild \"eher der\nidealen Erfindung eines muessigen Schoengeistes, als wirklichem Leben glich\".\nEinen didaktischen und praktischen Zug, ein ethisches Moment haben wir\nin den \"Leuten von Seldwyla\" und den Legenden beobachtet, und wir beobachten\nihn auch in den \"Zuericher Novellen\". Die drei Geschichten des ersten Bandes\nwerden zu einem praktischen Zwecke erzaehlt: die falsche Originalitaetssucht des\nKnaebchens Jacques soll ueberwunden werden. Der Dichter wird Lehrer, er gibt\neine Folge von paedagogischen Geschichten. So hatte er in \"Regel Amrain\"\nnicht eine einzelne paedagogische Handlung, aber das Muster einer guten Erziehung\nim Ganzen geschildert, im \"gruenen Heinrich\" und in der Episode vom \"Meretlein\"\ndie Muster einer schlechten Erziehung. Auch dieses paedagogische Moment darf\nals schweizerisch bezeichnet werden; es genuegt den Namen Pestalozzi zu nennen.\nBei Keller wird es gekraeftigt durch eine ausgesprochene Neigung fuer die Kinder,\nvon der schon die Rede war; er hat sie nicht nur als Poet, sondern auch als\nAutor eines \"Lesebuches fuer die mittlere Volksschule\" bethaetigt. Unter seinen\nGedichten ist eines der innigst empfundenen jenes fruehe, das \"Bei einer Kindesleiche\"\nueberschrieben ist:\nSo bist erloescht du, lieblich junges Licht,\nDas mir erquickend in das Herz gezuendet?\nNoch sprach drei Worte deine Zunge nicht,\nDoch hat dein Lallen mir so viel verkuendet!\nDas Sehnen, das die zartsten Bande flicht,\nEs hat tiefinnig mich mit dir verbuendet:\nJa vor viel Grossen unter dieser Sonnen\nHab' ich dich Kleinen Werth und lieb gewonnen!\nUnd bezeichnend endet das schoene Gedicht \"Von Kindern\" mit dem Verse:\n\"Es thut mir weh' an meiner Kinderliebe\". In den Novellen fuehrt der Dichter\ngern die Liebe der Erwachsenen aus gemeinsam verbrachte Kindheit zurueck, so\nin \"Ursula\", so im \"Faehnlein der sieben Aufrechten\", und er versteht es meisterlich\ndurch lebendiges Detail diese Kindheitserinnerungen gegenstaendlich zu machen. ,\nOder er beginnt damit (hierin Storm aehnlich), die zukuenftigen Liebenden als\nKinder vorzufuehren, wie in \"Romeo und Julia auf dem Dorfe', in \"Dietegen\"\noder \"Hadlaub\" und geht dann mit schnellen Schritten oder auch Spruengen\nauf die eigentliche Handlung ueber. Den groessten Sprung macht die Erzaehlung\nso im \"Hadlaub\", wo uns der Held zuerst als zehnjaehrig und dann sogleich\nals achtzehnjaehrig gezeigt wird.\nIm \"Hadlaub\" hat Keller wiederum die Quellen nicht nur trefflich benutzt,\nsondern auch eine jener Laeuterungen sich vollziehen lassen, die er mit Vorliebe\ndarstellt. Hadlaub, zuerst ein etwas weicher Lyriker, ein schmachtender Minnesaenger,\nwird durch die wahre Liebe und den Ernst des Erlebten fester und\nsicherer: als er die Geliebte errungen, \"klangen seine Worte mit volltoenender\nStimme, wie aus einer andern als der bisherigen Brust, wie wenn sie wirklich\naus Panzer, Schild und Helm hervorschallte, wie von der Mauerzinne einer\nfesten Stadt herunter.\" Ein anderer psychologischer Prozess, den gleichfalls die\nLiebe hervorbringt, vollzieht sich an Fides, Hadlaub's Braut, welche in der\ntiefen Neigung zu dem Mann die Schwermuth ueberwindet, die der Makel ihrer\nGeburt in ihr erweckt hat, und die auf dieser tiefen Neigung die Kraft schoepft,\nihre Wahl gegen die Welt zu behaupten. Durch diese Vorgaenge erhalten die\nbewunderungswuerdig zarten und zierlichen Bilder, welche die Dichtung vor uns\nentrollt, wieder einen ernsten ethischen Hintergrund.\nEine ganz eigenthuemliche Figur, deren Originalitaet selbst unter den vielen\noriginellen Keller'sehen Figuren noch besonders auffaellt, ist der Narr auf Mancgg,\nder an der Qual leidet, sein zu wollen, was er nicht ist. Nacheinander will er\nein Praelat fein, ein Feldhauptmann, ein Ritter und ein Minnesaenger, und\njedem menschlichen Wesen, auf das er stoesst, will er etwas aufbinden, es zu\neinem Glauben noethigen und ihm einen Beifall abzwingen. Er ist immer\nthaetig, aber immer auf die falsche Weise, er ist die verkoerperte Zwecklofigkeit\nund bei aller scheinbaren Beweglichkeit, bei aller Zungenfertigkeit gebricht es\nihm doch an wirklichem Verstaende. Es ist das ein echt Keller'scher Zug, der\nmehrfach wiederkehrt, diese Gegenueberstellung von scheinbarer und wirklicher\nGescheidtheit, diese Geringschaetzung der aeusseren Weltklugheit, die doch vor dem\nEinfachen und Echten sich ueberwunden erklaeren muss. So singt er schon in dem\n\"Lied vom Schuft\": \"Ein dummer Teufel ist der Schuft, Weil er doch der\nGeprellte ist. Wenn ihn ein rein, einfaeltig Herz, Mit grossen, blauen Augen\nmisst\"; oder er berichtet von Karls Nebenbuhler, im \"Faehnlein der sieben Aufrechten\",\ndass er fuer einen \"klugen, jungen Mann galt, der es zu etwas brachte\",\ndabei aber in seinen Unternehmungen durchaus nicht zweckmaessig Verfuhr, sondern\n\"ganz willkuerlich und einfaeltig und im Uebrigen der duemmste Herl von der\nWelt\" war; oder er contraftirt im \"Sinngedicht\" die innere Weisheit der Lux\nund die Zungenweisheit der Waldhorn-Wirthin, hinter deren schlagfertigem\nRedewerk eitel Thorheit und Unwissenheit steckt und die trotz ihres Rufes eines\ndurchtrieben klugen Wesens in der dunkelst Gemuethsfinsterniss verharrt -\nals ein vollstaendiges Schaf.\nAus einem ganz andern Ton als der duestere \"Narr von Manegg\" geht die\nGeschichte des \"Landvogt von Greifensee\". Nie ist die zufriedene, milde, herbstliche\nResignation des Junggesellen zarter und liebenswuerdiger geschildert worden,\nals hier. Es steckt viel Erlebtes in der Novelle, wie man leicht erkennt und wie die\nUebereinstimmung mit dem Schluss der neuen Ausgabe des Romans bestaetigen kann:\nbeide Helden sind kuenstlerisch veranlagte Naturen, die aber der Kunst entsagen\nund im Staatsdienst Befriedigung finden; an beiden zieht eine Reihe von schoenen\nMaedchengeftalten vorueber, beide sterben als Junggesellen. Nur dass die Resignation,\nmit der Heinrich und Judith auf eine Verbindung verzichten, weil sie\n\"zu viel von der Welt gesehen und geschmeckt haben, um einem vollen und ganzen\nGlueck zu vertrauen\", uns weniger aumuthet, als die Resignation des Landvogts,\nder in zufriedenster Laune noch einmal seine suenf Geliebten auf feinem Schlosse\nvereinigt sieht: \"wie gut haben es Zeit und Schicksal mit mir gemeint! Wohl\nsind es die Ren der Entsagung, welche die Zeit mir gebracht hat; aber wie\nherrlich und dauerhaft sind fiel Wie unvermindert an Schoenheit und Jugend\nsehe ich Euch vor mir bluehen! Eure Herzen und Eure Augen sollen lange\nleben, o Salome, o Figur\", Wendelgard. Barbara, Aglaja.\"\nIst der \"Landvogt von Greifensee\" schoenste Refignationspoefte, so ist das\n.Sinngedicht\" Poesie des Optimismus. Es erscheinen wenige Dichtungen in\nunseren Tagen, die so reinste Lebensfreudigkeit, so sonniges Glueck und Behagen\nausstrahlen, wie dieser wundervolle Cyklus. Nein, Keller gehoert nicht zu den\nmodernen Shyloks, die eine \"jener langen Rechnungen ueber Luft und Unlust\neifrig aufsetzen und dem Himmel muerrisch entgegenhalten\". Welch uebermuethige\nStimmung in der Anfangsfcene, in dem kecken Ergreifen und dem Erproben des\nKussproblems! Und wie erhaelt sich diese Stimmung durch all die tragischen\nund heitern, naiven und carrikirenden beziehungfreichen Geschichten hindurch bis\nan den voll ausstroemenden Schluss: \"eine warme Sommersonne schien und\nNiemand wollte alt sein oder es werden, denn Alle hatten es in sich und es\nwar eine allgemeine Herrlichkeit und Zufriedenheit.\"\n\"O Staatsschreiber von Zuerich, ihr schreibt ftaatsmaessig! Aber mehr!\nmehr!\" so apoftrophirte unsern Dichter einst Friedrich Bischer. Seitdem hat\nKeller in der That einiges \"mehr\" geschrieben; aber zu den baendereichen Autoren\ngehoert er auch heute nicht. Dennoch, wenn wir mit einem Blick feine Dichtungen\nzu ueberschauen suchen - welch unerschoepflicher Reichthum offenbart sich,\nwelche Fuelle von Erfindungen, Charakteren, Motiven, Stimmungen, Farben!\nWir erhalten das Gefuehl, dass Alles, was der Dichter gegeben, ihn dennoch\nnicht aermer gemacht, dass es nur Theile sind eines unendlichen und stets neu\nanwachsenden Vermoegens. Wir blicken in einen tiefen Schacht hinein: herrliche\nSchaetze find bereits zu Tage gefoerdert, aber der Reichthum der Adern ist nicht\ngeringer geworden und jede Stunde noch kann neue aufdecken. Ueber alle\nToene gebietet der Dichter und ueber alle Stile: jetzt gibt er die beschauliche, behagliche\nAufzeichnung, die von der Haft der modernen Erzaehlung so gar nichts\nweiss, jetzt die entschlossene, gedrungene, nur das Wesentliche beruehrende, wie sie\nden alten Italienern und Spaniern eigen ist; hier spricht er im Tone der alten\nVolksbuecher, derb und carrikirend, dort bringt er ein duftiges Maerchen, eine\nzarte Legende, da wieder einen gesalzenen Schwank und ein grausiges Nachtftueck.\nGewiss, Keller hat das Recht, ueber den armseligen Viggi Stoerteler sich\nlustig zu machen, er arbeitet nicht mit dem Notizbuch; ungefragt stroemt ihm\nalle Stimmung und alle Kenntniss zu, wie er sie braucht. Alles weiss er und\nalles versteht er, dieser wunderbare Mensch, er weiss, wie der Weinbauer ver>\nfaehrt, und der Ackerbauer, er weiss, wie man die Leute barbeinert, und wie der\nHolzhandel betrieben werden muss, wie man Kirschbaeume Pflanzt und Seide\nwebt, wie man ein Gewehr auseinander nimmt und eine Floete zusammensetzt,\nwas man aus Braunkohlen machen kann und wie der Naturforscher die\nGeheimnisse des Lichts ergruendet. Alles das stellt er dar, als haette er es sein\nLebtag getrieben, so lebendig und gegenwaertig ist es ihm, und er stellt es dar\nmit der reinsten Freude an den Dingen. Aber er weiss auch, wo es Noth ist,\nWeise Beschraenkung zu ueben; er ist sich bewusst, dass es Dinge gibt, die sich\nnicht schildern lasten, und er sagt dies zuweilen ganz offen heraus: er verzichtet\nnicht nur. in \"Romeo und Julia auf dem Dorfe\", auf jedes Detail, sei es der\nSituation, sei es des Dialoges, von dem Augenblick an, wo die Liebenden sich\nauf's Schiff schwingen, sondern er bemerkt auch, dass die erste Unterredung\nzwischen Viggi und Kaelter, zwischen Regel Amrain und ihrem Gatten \"nicht\nzu beschreiben\" sind.\nIndessen, trotz allen Reichthumes des Inhalts und der Form, lassen sich,\nwie bei jedem Dichter, auch bei Keller gewisse Grundzuege entdecken, gewisse Lieblings-Motive\nund -Figuren, welche seiner besonderen, scharf ausgepraegten Individualitaet\nentspringen. Manche solcher uebereinstimmenden Zuege haben wir im\nVerlauf dieser Betrachtung bereits gesammelt und wir wollen an dieser Stelle\nbesonders Keller's Charakterthpen in's Auge soffen.\nDa sind zunaechst die maennlichen Helden, Fuer eine ganze Reihe von\nihnen kann der gruene Heinrich als Grundypus gelten, besonders in dem Verhaeltnisse\nzur Geliebten. Wie Heinrich auch sonst bei einem reichen Innenleben\nder Aussenwelt fremd und ungeschickt gegenueber steht, so ist er vor der Geliebten,\nwie sehr er sich im Innern mit ihr eins fuehlt, verschlossen und bloede.\nGleich bei dem fruehesten kindlichen Abenteuer mit der Darstellerin des Gretchens\nspricht er von der \"natuerlichen Bloedigkeit vor dem lebendigen Weibe\". Die\nlebendige Gegenwart der Frau ist es also, die ihm den Athem benimmt: weiss\ner die Geliebte fern, so ist er muthig und unternehmend - in Gedanken, seine\nPhantasie ist nicht zaghaft, sich das Zusammensein auszumalen, er fuehrt ganze\nGespraeche und bringt Wohl auch seine Empfindungen auf's Papier. Solches ist\nfuer ihn eine \"befreiende That\", aber keineswegs hat er ein starkes Beduerfniss,\nnun der Geliebten jenes Bekenntniss vor die Augen zu bringen: auch hier ist\nihm die Hauptsache, dass er mit sich selbst im Reinen ist und gegenueber diesem\ninneren Genuegen tritt alles Aeussere mehr zurueck. Das eine Mal laesst er seine\nLiebeserklaerung schwimmen, dem Rheine und dem Meere zu, das andere Mal\nbietet er sie dem Himmel zur Lectuere an; als aber ein Windsts sie ihm entfuehrt,\nist er froh, sie \"aus dem Bereich seines Willens einer allfaelligen Entdeckung\naufgesetzt zu wissen\", und als sie wirklich aufgefunden wird und vor\ndie Geliebte gelangt, ist er wiederum froh, dass er ihre Wirkung sich selbst ueberlassen\nkann, ohne \"mit seiner Person unmittelbar dazu zu stehen\". Das Einsetzen seiner\nPerson also, Auge im Auge der Geliebten gegenueber, macht ihm Beschwerden\nund ihm wird es nicht so gut, wie dem Ritter Zendelwald, fuer den Maria die\nReden wirklich fuehrt, die er nur in Gedanken zu halten sich getraute. Ebenso\nempfindet der Held der \"siebenundzwanzig Liebesljeder\"; er ermahnt sich in der\nNacht vor dem Hause seines Maedchens: \"Nun ist es Zeit, mein Herz, mach dich\nhinzu! Nachtwandelnd weiss sie's nicht und lauscht in Ruh': Kannst Alles,\nAlles ihr zu Ohren bringen;\" ebenso empfindet der Lebendig-Begrabene, er\nhat einst das Gestaendniss zurueckgehalten und fragt sich nun: \"Warum Hab ich's\nder Einen nicht gesagt, Dass junge Liebe mir im Herzen sprse? Ich Hab' gezaudert\nund es nicht gewagt - Die Krankheit kam und diese tolle Pse\".\nUnd der graulockige Mann in dem Gedicht \"Falsche Scham\" bekennt: \"Bei\nEiner Hab' ich das Woertchen verschluckt, Wie sehr es auch sterbend im Herzen\ngezuckt. Ich glaube, sie ahnt' es und laechelte fein; Doch weiss ich nicht, sang's\nin ihr Ja oder Nein\".\nDieser Zweifel, ob es in der Geliebten Ja oder Nein singt, ist ein weiteres\nHinderniss fuer Keller's Helden, \"zu dem suessen Leben der Liebe das Wort zu\nfinden\". Denn eine rechte Gemuethsverfaffung, so empfinden sie, stammt erst\ndann in der vollen und rueckhaltlen Liebe auf, wenn sie Grund zur Hoffnung\nzu haben glaubt; und sie sind nur schwer geneigt, fuer ihre Person an solchen\nHoffnungsgrund zu glauben. Heinrich zweifelt Dorothea gegenueber immer von\nNeuem; Theophilus, in \"Dorotheas Blumenkoerbchen\", meint nicht leicht, \"dass\nihm Jemand aus freien Stuecken besonders zugethan sei\"; die Liebe des Ritters,\nin \"Spiegel das Kaetzchen\" haette \"nie Jemand ersahren, wenn er nicht aufgemuntert\nworden waere durch des Fraeuleins Zuthulichkeit\". Gern contraftirt der\nDichter mit der misstrauischen Zurueckhaltung seiner Helden die uebergrosse Unternehmungslust\nAnderer: was Heinrich sich nicht zutraut, hofft der FeuerbachAptel\nGilgus zu erobern und von allen Rittern, die auf dem Schloss Bertradens\nnoch geweilt haben, ist Zendelwald \"der Einzige, der nicht daran dachte,\ndiesen Preis erringen zu koennen\". Um ihre Empfindungen besser zu verbergen,\nnehmen sie ein muerrisches und abstossendes Wesen an: sie schmollen. Heinrich\nschmollt mit Anna und Dorothea, Pankraz mit Lydia, Dietegen mit Kuengolt,\nund je laenger dieses Schmollen andauert, desto schwerer wird es ihnen, auch\ndas gleichgueltigste Wort an ihre Maedchen zu richten. \"Anna einmal einfach\nbei der Hand zu nehmen und anzureden\", erzaehlt Heinrich, \"schien mir eine\nreine Unmoeglichkeit; lieber haette ich einen Drachen gekuesst, als so leichtsinnig\ndie Schranke gebrochen, obgleich es vielleicht nur an diesem Drachenkuss hing, die\nschoene Jungfrau Vertraulichkeit aus der Verzauberung wieder zu gewinnen\".\nDas weibliche Ideal solcher schwer - nach aussen - in Bewegung zu\nsetzenden Liebenden ist natuerlich die ihres Gefuehls ganz sichere und dem Geliebten\nhalbwegs entgegenkommende Frau und so beobachten wir denn in der That bei\nKeller's Maedchengestalten starke Initiativen, welche einer uebermaechtigen und durch\nnichts zu beirrenden Empfindung entspringen. Alle die Frauen, denen der gruene\nHeinrich begegnet, unternehmen es, da sie feiner Liebe gewiss find, den Bann\nzu brechen: Anna bietet ihm auf dem Kirchhofe den Mund zum Kuss; Judith,\nHulda, Dorothea geben ihm ihre Neigung zu erkennen. So thut die Dorothea\nder Legende, dem verschlossenen Theophilus gegenueber, so Kuengolt, noch voellig\nals Kind, und doch charakteristisch, gegenueber dem Dietegen. Hadlaub singt\nzwar Fides von ferne an, aber den ersten ernsten Schritt macht das Maedchen,\nnicht der Mann. Figuren, denen jene Sicherheit abgeht, und die Wohl gar,'\nwie Lydia in \"Pankraz\", oder das angebliche Fraeulein Spiegelf des Kaetzchens,\nmit den ernst und tief Liebenden ihr Spiel treiben, werden mit der persoenlichsten\nAbneigung von dem Dichter gezeichnet und fuer ihren Eigennutz gestraft. Dasjenige,\nwas Pankraz in seiner Lydia zu finden glaubt, das sind die anderen in\nWahrheit: schoene und unwandelbare Sterne gleich den Frauengestalten Shakespeare's.\n\"Wenn ich diese schoenen Bilder der Desdemona, der Helena, der Jmogen\nsah\", so erzaehlt Pankraz. \"die alle aus der hohen Selbftherrlichkeit ihres Frauen-\nthums heraus so seltsamen Kaeuzen nachgingen und anhingen, rueckhaltl wie unschuldige\nKinder, edel, stark und treu wie.Helden: gut! dachte ich, hier haben wir\nunseren Fall! Denn nichts anderes als ein solches festes, schoen gebautes und gradaus\nsahrendes Frauensahrzeug ist diese Lydia, die ihren Anker nur einmal und\ndann in eine unergruendliche Tiefe auswirft und wohl weiss, was sie will\". Solchen\nseltsamen Kaeuzen haengen nach Jole, im \"schlimm-heiligen Vitalis\". Gritli in \"Missbrauchten\nLiebesbriesen\", Ital Manesse's eilige Schoene im \"Narren von Manegg\",\nNettchen in \"Kleider machen Leute\": sie lassen nicht von den Geliebten, unbekuemmert\num das Urtheil der Welt. Am Schoensten und aus dem tiefsten\nsittlichen Empfinden heraus hat das der Dichter in \"Kleider machen Leute\" dargestellt:\n\"Nach kurzem Schweigen, indem ihre Brust sich zu heben begann, stand\nNettchen auf, ging um den Tisch herum, dem Mann entgegen und fiel ihm um\nden Hals mit den Worten: \"Ich will Dich nicht verlassen! Du bist mein, und\nich will mit Dir gehen trotz aller Welt!\" So feierte sie erst jetzt ihre rechte\nVerlobung aus tief entschlossener Seele, indem sie in suesser Leidenschaft ein\nSchicksal auf sich nahm und Treue hielt\". Und im \"Sinngedicht\" vertheidigt\nnoch einmal Reinhart diese Vorliebe der Frauen fuer seltsame Kaeuze: \"Hat es\ndenn nicht jederzeit gescheidte, huebsche und dabei anspruchsvolle Frauen gegeben,\ndie aus freier Wahl mit einem Mann verbunden waren, der von diesen Vorzuegen\nnur das Gegentheil aufweisen konnte, und haben nicht solche Frauen sich\nsogar einen Ruhm daraus gemacht? Und mit Recht! Denn wenn auch irgend\nein den Anderen verborgener Zug ihre Sympathie erregte und ihre Anhaenglichkeit\nruehrte, so war diese doch eine Kraft und nicht eine Schwaeche zu nennen!\"\nAus dieser Besonderheit Keller'fcher Maenner und Frauen erklaert es sich,\ndass nur selten richtige und eigentliche Liebeserklaerungen in seinen Dichtungen\ngemacht werden und am Haeufigsten die Liebenden einander einfach und ohne\nWeiteres um den Hals fallen. Im \"Landvogt von Greifensee\", bei einem\nSpaziergange, \"steht Figura Leu still und sagt: \"Ich muss einmal mit Ihnen\nsprechen, da ich sonst elendiglich umkomme. Zuerst aber dieses\". Damit schlang\nsie beide Arme um seinen Hals und kuesste ihn\". Im \"Hadlaub\" sprechen Hadlaub\nund Fides mit einem Kinde, und \"ueber diesem Spiele fallen sich die zwei\ngrossen Leute um den Hals\" und umfangen sich schweigend. In \"Kleider machen\nLeute\", als Wenzel der Geliebten \"mit klopfendem Herzen im Wege steht und\ndie Haende nach ihr ausstreckt, faellt sie ihm ohne Weiteres um den Hals und\nfaengt jaemmerlich an zu weinen\". Im \"gruenen Heinrich\", als Heinrich und\nAnna unter einem Spinnfaden \"sich wegbuecken, kommen sich ihre Gesichter so\nnahe, dass sie sich unwillkuerlich kuessen\". Und im Ausgang des \"Sinngedichts\",\nals der verliebte Schufter und der Kanarienvogel ihren Gesang herausschmettern,\nentsteht \"eine Art von Tumult in der Stube, von welchem hingerissen Lucie und\nReinhart sich kuessen\".\nEin ebenso typischer Zug in Keller's Frauengeftalten, wie die freie Sicherheit\nder Herzensmeinung, ist die Schalkhaftigkeit. Allen sitzt ihnen der Schalk\nim Nacken, den zarten und den festen, den kindlichen und den reifen, den uebermuetigen\nund den harmlen, den freien und den unterdrueckten; und der Dichter\nversteht es meisterlich, in immer neuen Variationen, einer jeden aus feinem\neigenen unerschoepflichen Vorrath genau.die Portion Schalkheit zu geben, welche\nihr zukommt. Von allen gilt, was Keller von Kuengolt sagt: \"es blieb immer\nein Restchen von Schalkheit in ihr\". Die Schalkheit einer sichern Natur besitzt\nRalie im \"gruenen Heinrich\", Gritli in den \"missbrauchten Liebesbriesen\"; die\nSchalkheit einer geistreichen Natur Dorothea im \"gruenen Heinrich\", Figura Leu\noder Lux. Wunderschoen beschreibt der Dichter die Schalkheit Figura's, genannt\nHanswurstel: \"Sie lebte fast nur vom Tanzen und Springen und von einer Unzahl\nSpasse, die sie mit und ohne Zuschauer zum Besten gab. Nur um die\nZeit des Neumondes war sie etwas stiller; ihre Augen, in denen die Witze auf\ndem Grunde lagen, glichen dann einem blaeulichen Wasser, in welchem die Silberfischchen\nunsichtbar sich unten halten und hoechstens einmal emporschnellen, wenn\netwa eine Muecke zu nahe an den Spiegel streift\". Welcher Kontraft zwischen\nder Schalkheit Figura's und der \"ehrlichen Schalkhaftigkeit\" der Fides, zwischen\nder uebermuethigen Schalkheit in der Dorothea der Legende und der \"Schalkheit\nder harmlofesten Art\", welche der Magd Regine zugeschrieben wird. Und wie\nschoen schildert Keller die leisen Spuren der Schalkheit in der Anna und im\nkleinen Meretlein, wie schoen den Kampf des Ernstes und der Froehlichkeit in\ndem armen Vrenchen: \"Immer war fein unterdruecktes Wesen bereit zur Luft\naufzuspringen, wie ein gespannter Bogen. Feurige Lebensluft und Froehlichkeit\nzitterte in jeder Fiber dieses Wesens und es sah hoechst lieblich, unbedenklich und\nruehrend sich an, wenn trotz alledem das gute Kind bei jedem Sonnenblick sich\nermunterte und zum Laecheln bereit war\".\nDas Laecheln, als der naturliche aeussere Ausdruck der inneren Froehlichkeit\nund Schalkheit, hat fuer Keller eine besondere Wichtigkeit und es wird oft und\nimmer neu von ihm beschrieben. So gleich in \"Romeo und Julia auf dem\nDorfe\": \"Sali sah Vrenchen an und sah eine allerliebste sonnenhelle Lustigkeit ueber\ndes Maedchens Gesicht sich verbreiten. Es hatte die Ursache aber schon wieder\nvergessen und lachte nur noch auf eigene Rechnung dem Sali in's Gesicht.\nDieser starrte auf die Augen, gleich einem Hungrigen, der ein suesses Weizenbrot\nerblickt und rief: Bei Gott, Vreeli! wie fchoen bist Du! Vrenchen lachte ihn\nnur noch mehr an und hauchte dazu aus klangvoller Kehle einige kurze muthwillige\nLachtoene, welche dem armen Sali nicht anders duenkten als der Gesang\neiner Nachtigall.\" Um von den Frauen der finftern Ruechenfteiner das Aergfte\nauszusagen, berichtet der Dichter, dass sie so streng blickten, so unfreundlich und\nsauer, \"dass man zweifelte, ob sie je in ihrem Leben gelacht\"; und im \"Verlorenen\nLachen\" hat er das Lachen zum Grundemotiv genommen und Jucundus\nund Justine, die mit dem gleichen schoenen Lachen begabten, als durch eine unverkennbare\nWillensaeusserung des Schicksals, durch maechtige Naturstimmen einander\nZugehoerige geschildert. In dem \"Faehnlein der sieben Aufrechten\" ist es\ndas eigenthuemliche Lachen Herminens, die lachende Suessigkeit ihres Blickes,\nwelche Karl zu den fuenfundzwanzig Treffern anspornt; im \"Sinngedicht\" endlich\nwird reizend dargestellt, wie in den beiden schwer gedrueckten Frauen, in Zambo\nund der armen Baronin, zugleich mit der Liebe das Laecheln sich einfindet. Von\nZambo heisst es: \"Noch Niemand hatte sie lachen sehen, und Alle waren er\"\nstaunt ueber den Liebreiz, welcher sich wie aus dem Himmel geholt so unerwartet\nueber die fremdartigen Gesichtszuege verbreitete und eben so schnell wieder verschwand,\nals sie beschaemt die Augen niederschlug\". Und von der Baronin:\n\"Es war wie eine erste Erfahrung in ihrem neu beginnenden Leben und ein\nschwacher roethlicher Schimmer verbreitete sich, gleich demjenigen auf den Ren,\nueber die blassen Wangen. Gleichzeitig verband sich mit dem Schimmer ein\nschon lieblich ausgebildetes Luecheln, vielleicht auch zum ersten Male in dieser\nArt und auf diesem Munde. Es war wie der leise Abglanz eines Sinngedichts,\nwelches heisst: Wie willst du Weisse Lilien zu rothen Ren machen? Kuess eine\nWeisse Galathee: sie wird erroethend lachen\".\nUnsere Leser wissen, dass Keller dieses \"erroethend lachen\" zum Ausgangspunkt\ndes \"Sinngedichts\" genommen, und dass er in dem alten Logau'sehen\nSpruche eine \"tiefere Bedeutung\" findet. Beides, das Lachen wie das Erroethen,\nist ihm nur ein aeusseres Zeichen, ein Symbol fuer ein innerlich zu Grunde\nLiegendes: das Lachen entspringt der Freiheit des Geistes, das Erroethen der Unschuld\ndes Herzens. \"Zum Lachen braucht es immer ein wenig Geist, das Thier\nlacht nicht\", sagt Reinhard. Darum misslingt das Experiment bei der Pfarrerstochter:\nsie erroethet, aber lacht nicht, sie ist empfindsam, aber ohne Geist. Es\nmisslingt aber auch bei der Zoellnerin: sie lacht, aber sie erroethet nicht, denn sie\nhat zwar Geist, allein ihr Herz bleibt ruhig. Und es wuerde am vollstaendigsten\nmisslingen, wie mir scheint, bei der Waldhornjungfrau: sie wuerde weder erroethen,\nnoch lachen, denn sie hat weder Empfindung noch wahren Geist. Einzig bei\nLuise kann das Problem voll geloest werden, sie entspricht dem Ideal des Dichters:\nsie hat Geist und Herz, sie erzaehlt sich mit Reinhard \"alles moegliche Zeug\"\nund ist doch im Stande zu erroethen \"wie ein Konfirmand\". Bei ihr ist, wie\nin der Vorschift des Gedichts, Alles \"so einfach, so klar und richtig, so huebsch\nabgewogen und gemessen\". \"Gerade so muss es sein\", scheint der Dichter mit\nReinhard zu sprechen: erroethend lachen! Das Herz allein, \"Guete ohne Salz\nund Wehrbarkeit\", wirkt auf ihn, wie auf Pankraz den Schmoller, und den\ngruenen Heinrich mit minderer Gewalt: \"Denn wenn die offene klare Herzensguete,\nwas man so die Holdseligkeit am Weibe nennt, uns gewinnt, so bringt uns\nnachher, wenn wir in unserer Einfalt entdecken, dass die Geliebte nicht nur schoen\nund gut, sondern auch gescheidt und beweglich ist, die froehliche Kinderbheit des\nHerzens vollends um Ruhe und Verstand\".\nSo sehr aber der Dichter den Geist an der Frau schaetzt, so sehr hasst er\nseine einseitige Ausbildung. Er ist ein erbitterter Gegner der Blaustruempfe und\nEmancipirten, er stellt die bloss kluge und zungenfertige, aber nicht gute, die\neigennuetzige und herzle Schoene mit den krasfesten Farben dar. Solche Figuren\nfind Kaelter in den \"Missbrauchten Liebesbriesen\", Zues in den \"gerechten Kammachen\",\nBioland\" in \"Dietegen\", und - als juengste und ergoetzlichste Figur -\ndie Malerin im \"Sinngedicht\". Besser kommt die Eugenia der Legende fort,\ndie gluecklich davon bekehrt wird, Schoenheit, Anmuth und Weiblichkeit hintanzusetzen\nund in Maennerkleidern dahinzutrollen. Es ist zumeist der Schoenheitsanbeter\nin Keller, der sich gegen diesen \"Neronischen\" Trieb wendet, die Attribute\ndes andern Geschlechts sich anzueignen, und der ihm den Ausruf entlockt: \"Was\nwerden das fuer traurige Zeiten sein, wenn es so kommt, dass mit den lichten\nKleidern und den fliegenden Locken der jungen Maedchen und Frauen die Fruehlingsluft\naus der Welt flieht!\"\nDieser Schoenheitsanbeter aber bethaetigt sich natuerlich nicht nur polemisch\nund negativ, sondern auch pitiv in der Schoepfung schoener Frauenbilder. Neben\ndie mehr geistreichen Frauen, eine Dorothea, Figur\", Lux, Justine treten diejenigen,\nin welchen die Schoenheit, wie in der Beatrix der Legende, in der Judith\ndes Romans, oder in der Wendelgard des Landvogt, \"sozusagen ohne alle andere\nZuthat persoenlich geworden\", und es ist charakteristisch, dass diese beiden Frauenideale\nin dem Abbild des Dichters, im gruenen Heinrich sich bekaempfen bis\nzum Schluss: \"Ja, neben der Erinnerung an Dortchen's Angesicht leuchtet mir\nJudith's Anblick fort wie ein Doppelftern. Beide Sterne sind gleich schoen und\ndoch nicht beide gleich in ihrem wahren Wesen\". Doch auch damit sind Keller's\nFrauentypen nicht erschoepft: zu der schoenen Schoenheit kommt die sichere Schoenheit,\ndie bei sich selbst zu Hause ist. wie Gritli oder Fides, zu der geistreichen\nSchoenheit die bescheidene und hingebende, wie Ursula. Wie prachtvoll schildert\nder Dichter die Fides: \"In diesem Gesichte gab es keine unklaren topographischen\nVerhaeltnisse, keine unbestimmten oder ueberfluessigen Raeume, Flaechen und Linien,\nalle Zuege waren bestimmt und alles beseelt von der eigensten, suessesten Persoenlichkeit.\nDie Schoenheit war hier von innen heraus ernsthaft, wahr und untrueglich\".\nUnd mit wie viel Innigkeit schildert er die Ursula, eine so unendlich\nruehrende Gestalt, wie sie nur dem grossen Dichter gelingen kann: \"Ihr\nstilles schlichtes Wesen, ohne allen Schein, weder schoen noch haesslich, gut. wie\ndas taegliche Brot, frisch, wie das Quellwasser, und rein, wie die Luft vom\nBerge, besiegte vor Hansli's Sinnen jeden fremden und gewaltsamen Glanz und\ndas Zusammenwohnen mit ihr duenkte ihm so unentbehrlich, wie die Heimatherde\nselbst, welche den Menschen mit ihren treuen Massliebaugen anschaut\".\nKeller ist bis in sein sechsuendzwanzigftes Jahr Landschaftsmaler gewesen,\nund es ist daher oft, und zum Ueberdruss des Autors, der Versuch angestellt\nworden, die malerischen Qualitaeten in feinen Dichtungen aufzuweisen. In der\nThat bieten sich gleich auf den ersten Blick als eine Eigenthuemlichkeit, die auf\nden malerischen Sinn zurueckfuehrt, die vielen Beschreibungen bei Keller dar: das\nausmalende Verweilen, wo der moderne Leser vorueberhaften moechte; das genaue\nund wie gewohnheitsmaessige Schildern von Oertlichkeiten auch da, wo es die\nSache selbst weniger fordert. Es geht dem Dichter wie Herrn Pineiss dem\nHexeumeister, der den Dingen schnell noch ein Schwaenzchen anhaengt, ehe er sie\naus seiner Hand entlaesst, theils aus Privatleidenschaft, theils der Pseinerlichkeit\nwegen. Das letztere gilt besonders von den komischen Ausstattungen, mit denen\ner seine Figuren begabt, von dem Auge Gottes des Gilgus, von dem chinesischen\nPapptempel der Jungfer Zues oder von der Schlacht bei Waterloo, dem Meerschaum-Mazeppa\nund andern Attributen des John Kabys.\nAllein eine andere und weit tiefer greifende Uebereinstimmung zwischen\nKeller, dem Maler, und Keller, dem Dichter, hat meines Wissens noch Niemand\nhervorgehoben. Ich meine die Neigung fuer d Beziehungfreiche, Bedeutungsvolle\nund Sinnbildliche.\nFuer Keller den Maler erschliessen wir diese Neigung aus demjenigen, was\nwir ueber des gruenen Heinrichs Gemaelde hoeren. \"Ueberall.\" erzaehlt Heinrich,\n\"suchte ich poetische Winkel und Plaetzchen, geistreiche Beziehungen und Bedeutungen\nanzubringen\". Und aus der Muenchener Zeit wird uns berichtet:\n\"Heinrich versenkte sich nun ganz in jene geistreiche und symbolische Art. Er\nergriff diejenige Richtung, welche sich in reicher und bedeutungsvoller Erfindung,\nin mannigfaltigen, sich kreuzenden Linien und Gedanken bewegt. Immer geistreicher\nund gebildeter wurden seine Baeume, immer kuenstlicher und beziehungfreicher\nseine Steingruppirungen\".\nNun aber Keller der Dichter. Wer nur seine naive sinnliche Kraft, nicht\nseinen Tiefsinn im Auge haelt, wird schwer geneigt fein, an Beziehungen und\nSymbolik bei ihm zu glauben. Und in der That muss von vornherein bemerkt\nwerden, dass die Dinge zuerst und zunaechst bei ihm stets nur um ihrer selbst\nwillen dazustehen scheinen, so lebendig und greifbar sind sie. Zuerst sind sie\netwas; dann erst \"bedeuten\" sie etwas. Nichts liegt mir ferner, als die Vermuthung\nvon Bischer mir zu eigen zu machen, dass der Tod des gruenen Heinrich\nnicht woertlich zu nehmen sei, sondern etwa bedeute: der alte gruene Heinrich ist\ntodt und ein neuer steht auf; oder die Auffassung des schweizerischen Literarhistorikers\nRobert Weber, dass in Anna die absterbende Blaeffe des Idealismus\nund in Judith die farbige Naturwahrheit des Realismus personificirt sei. Das\nist - mit Verlaub - die Art der schlechten deutschen Aefthetik, aus der wir\nheraus muessen um jeden Preis und gluecklicherweise auch schon einigermassen\nheraus sind; das ist dieselbe Hegelei. welche etwa erzaehlt, dass der boese Geist\nim Faust \"eigentlich\" das Gewissen Gretchens \"bedeute\", und so der mythologischen\nFigur, welche der Dichter geschaffen, unbarmherzig die Kleider vom\nLeibe reifst, bis sie dasteht in freinerender Bloesse. Solche Betrachtung wuerde\nKeller das groesste Unrecht thun: denn sie uebersaehe, dass der Autor, gerade indem\ner nicht bei der Vorstellung stehen bleiben kann, sondern gezwungen ist, sie in\nAnschauung umzusetzen, sich als ein wahrer Dichter erweist; sie uebersaehe, dass\ndie Symbole, mit denen er hantirt, \"in Wirklichkeit und ohne Auslegerei die\nSache selbst sind, und nicht darueber schwimmen, wie die Fettaugen ueber der\nSymbolisch in diesem Sinne ist zum Exempel Heinrich's Begegnung mit\ndem Koenig und seinen Beamten. Der Republikaner Heinrich hat bei feinem\nEintritt in das Koenigreich das Gefuehl, als ob ihm jedes Postschild zuriefe: Du\nmusst dich auch zeichnen lassen, wie ich, hier ist Alles das erste und letzte Eigenthum\neines einzelnen Menschen! Und je weniger er, wenn er recht thut, nach\nJemanden zu fragen hat, desto laestiger ist es ihm, wenn er doch vor einer\nNamenschiffer den Hut abziehen soll. Statt nun bei dieser abstracten Aeusserung\nstehen zu bleiben ^ was thut der Dichter? Er erfindet zwei Scenen, in denen\nHeinrich zu dem, wogegen er sich straeubt, vor unsern Augen gezwungen wird;\ner laesst ihm zweimal an demselben Tage das Abenteuer zustoffen, dass er, das\neine Mal von den Beamten seiner Majestaet, das andere Mal vom Koenig selbst,\nhandareiflich genoethigt wird, nicht bildlich, sondern woertlich, den Hut zu ziehen;\nund er malt besonders die Begegnung mit dem Koenig in grosser Anschaulichkeit\naus: \"Ein hoher magerer Mann kam mit langen Schritten und wunderlichen\nBewegungen durch das ersterbende Zwielicht daher und trat, als Heinrich\nihn zerstreut ansah, ploetzlich auf denselben zu und schlug ihm die Muetze vom\nKopfe. \"Warum gaffen Sie mich an und gruessen nicht?\" rief er mit lauter\nStimme. \"Was ist das fuer eine Ungezogenheit?\" Heinrich sagte: \"Ich kenne\nSie ja gar nicht, Herr!\" \"So? Wissen Sie, ich bin der Koenig! Artig sein,\nRespect haben, junger Mann!\" und ohne eine fernere Rede abzuwarten, schritt er\nrasch von bann\". Ein innerer Vorgang, die Empfindungen des Republikaners in\nder Monarchie, ist hier echt dichterisch in's Aeusserliche und Sinnliche uebertragen,\nein Gemuethsprocess ist koerperlich, sichtbar und greifbar gemacht. Etwas Aehnliches\nlaesst sich etwa im \"Verlorenen Lachen\" beobachten, als Juftinens aufgeklaerter\nGlaube in die Brueche geht: der Autor sagt uns nicht etwa, dass sie\nnun Gefahr lies, in das Extrem der Glaeubigkeit zu versinken, in den Katholicismus;\nsondern er zeigt uns, wie der Katholicismus tatsaechlich und woertlich an sie\nherantritt, in jener armen Pilgerin, die auf ihren alten Fuessen zur allerseligften\nMarie zieht, wie sie von ihr den Renkranz empfaengt, aber nach wenigen\nAugenblicken ihn mit Kopfschuetteln zurueckgiebt. ohne ein Wort zu sagen.\nUnd nicht nur die symbolische Art. auch die Vorliebe fuer poetische Winkel\nund Beziehungen haben Keller, der Maler, und Keller, der Dichter, gemein.\nEin jeder Dichter kennt Parallelen und Contrastfiguren; aber was Keller davon\ngibt, ist von der allgemeinen poetischen Technik in diesen Dingen durchaus\nverschieden. Es geht weit hinaus ueber die Nebenhandlung wie sie z. B. Shakespeare\ngestaltet im \"Lear\" oder \"Hamlet\", ueber die Kontrafte Lear-Glofter und\nHamlet-Laertes, wenn Keller etwa die Stellung des gruenen Heinrich zwischen\nAnna und Judith nicht einfach, sondern dreifach variirt wiederkehren laesst. Da\nist zunaechst Lys. der zwischen Agnes und Ralie steht, aber - im Gegensatz zum\nHelden - ruecksichtslosos ist in seinem Wankelmuth und als ein Mann, nicht als\nein Kind, schnell des Schwankens ein Ende findet. Da find die beiden seltsamen\nArbeiterpaare!, die eine Liebschaft \"ueber's Kreuz\" haben und - gleichfalls im\nGegensatz zum Helden - hinueber und herueber dem Antrieb ihrer Willkuer folgen.\nDa ist letztlich der unglueckliche Zwiehan. welcher das Schwanken zwischen Asra\nund Cornelia theurer bezahlen muss, als der Held: es kostet ihn fein Erbe und\nfeinen Namen, es kostet ihn seine Identitaet. Wenn in den beiden andern Faellen\nes sich um wirkliche im Roman auftretende Personen handelt, ist die Geschichte\nvom Zwiehan eine kleine Novelle fuer sich, in welcher der Dichter ein Erlebniss\ndes Helden zur Hauptsache gemacht hat. Aehnlich scheidet er in der Geschichte\nvom Meretlein eine seiner Eigenschaften, die Unfaehigkeit, laut zu beten, aus')\nund gewinnt aus ihr das Grundemotiv der Novelle, und eine Contrastfigur zu\ndem Helden.\nEine andere Contrastfigur zum Helden muss der Schulmeister Gilgus abgeben.\nGilgus, wie der Heinrich des vierten Bandes, ist ein eifriger Gottes')\nWorauf schon A, Frey im Berncr \"Bund\" vom 6. Moerz 1881 aufmerksam gemacht hat.\nleugner; Gilgus, wie Heinrich, liebt Dorothea; Gilgus, wie Heinrich, kommt\nohne Mittel auf das Schloss und nimmt die Gastfreundschaft des Grafen an.\nUnd indem Heinrich die Carricatur in ihm erkennt, gehen ihm ueber seine eigenen\nSchwaechen die Augen auf; er wird veranlasst, seine Streitluft zu maessigen, fein\nGefuehl fuer Dorothea zurueckzuhalten und er glaubt neben dem sonderbaren Gesellen\nals ein kaum minder abenteuerlicher Gast dazustehen. Auf der andern\nSeite: auch Gilgus steht zu seiner Mutter in nahem Verhaeltniss und gedenkt\nihrer in Liebe; er erweckt damit das Gewissen des Helden, welcher empfindet,\ndass der Narr am Ende noch ein besserer Sohn ist als er, der da sitzt und die\nMutter so gut als vergisst.\nGern zeigt der Dichter, wie ein und derselbe Charakter in verschiedenen\nLebenslagen zu correspondirenden Erlebnissen gefuehrt wird. Die drei grossen\nFeste, welche Heinrich mitmacht, das Cadettenfeft, das Tellfeft, das Kuenstlerfeft,\nnehmen alle fuer ihn ein schlechtes Ende; in diesem Sinne spricht Heinrich einmal\ndie Ueberzeugung aus, \"dass die Kindheit ein Vorspiel des ganzen Lebens ist\nund bis zu ihrem Abschluesse schon die Hauptzuege der menschlichen Zerwuerfnisse\nim Kleinen abspiegele, so dass spaeter nur wenige Erlebnisse vorkommen moegen,\nderen Umriss nicht wie ein Traum, wie ein Schema schon in unserem Wissen\nvorhanden ist.\" Schaerfer noch werden in den Novellen solche Parallelen und\nWiederholungen durchgefuehrt: Pankraz' Wiederkehr bildet \"das rechte Seitenftueck\nzu feiner ehemaligen Flucht und geht aus dem gleichen Grundon,\" John Kabys,\nder so viel von dem Schmieden seines Glueckes gesprochen hat, wird schliesslich\nein wirklicher Schmied, Kuengolt, die den Dietegen vom Tode gerettet hat, wird\nzuletzt von ihm selber gerettet und das Galgenhemd, in das sie als Kind im\nScherz sich gekleidet, muss sie nun im grimmigen Ernste tragen. Jacques, der\nvon seinem Herrn Pathen in die Lehre genommene, muss, um fuer feine erlangte\nReife ein aeusserliches Kennzeichen davonzutragen, zuletzt selber Pathe werden.\nEs fragt sich aber nun, was der Dichter mit diesen Parallelen und Wiederholungen\nim Ausgange eigentlich bezweckt. Oder, correcter gesprochen, da vom\nZweck hier kaum die Rede sein kann: welchem Antriebe, welchem Beduerfniss sie\nIch meine wesentlich diesem einen: durch den vollendeten Kreislauf der\nDinge das Ende entschiedener und kraeftiger anzudeuten. Der Ring ist geschlossen,\nwenn das letzte Glied in das erste wieder eingreift. Keller begnuegt sich nicht,\nwie so mancher andere Erzaehler, eine Geschichte, so wie er sie gehoert, weiterzugeben,\nunbekuemmert darum, ob sie ein blosses Abenteuer, ein Ereigniss, eine\nAnekdote, die erst den Keim einer Dichtung enthaelt. Er will, als er die Geschichte\ndes Landvogts gibt, sie nicht nur \"nacherzaehlen\", sondern \"Alles ordentlich\neintheilen, abrunden und fuer unser Verstaendniss einrichten\"; er laesst, als er die\nJugendgeschichte Heinrichs gibt, die \"duerstigen Ansaetze seines Lebensmorgens zu\nseinem Vergnuegen poetisch auswachsen\". Es ist, wie man sieht, ein echt kuenstlerisches\nEmpfinden, dieses Beduerfniss, abzurunden und einzutheilen, und in deutlichen\nSinnbildern zu zeigen, dass das Problem endaueltig geloest sei. Der Dichter\nhasst die unfertigen und abgebrochcnen Geschichten, welche wie ein abgeschsenes\nBein, mit der Veraenderung der Jahreszeiten sich immer bemerklich machen\", er\ngibt sich nicht eher zur Ruhe, als bis er ein reinliches Facit herausgerechnet und\neinen kraeftigen Strich unter das Exempel gezogen hat. Und von dem Dichter\nuebertraegt sich das Gefuehl auf seine Personen: Heinrich empfindet schon als Knabe\nin der Luegenzeit den Drang, dazu beizutragen, dass alle Dinge, an denen er betheiligt,\n\"einen ordentlichen Verlauf\" nehmen; er empfindet eine Befriedigung,\ndass der Roman, den er dem Lehrer aufbindet, durch die \"poetische Gerechtigkeit\nso schoen und sichtbarlich abgerundet wird\"; er straeubt sich spaeter im Elend dagegen\n(wie wir bereits sahen), Muenchen zu verlassen, ehe sein \"Geschick die zur\nRueckkehr nothwendige klare und fertige Form angenommen\". Denn ehe dies geschehen,\nin die Heimath zu gehen, erscheint ihm \"ganz gewaltsam und wie aus\nder Schule gelaufen, ohne seine Tagesaufgabe geloest zu haben\". Auch im Einzelnen\nbewaehrt sich diese Vorliebe fuer den ordentlichen Verlauf und das Abrunden\nder Dinge: den Schaedel des Zwiehan, den er aus der Heimath entfuehrt,\nmag er nicht auf dem Grafenschlosse zuruecklassen, sondern er besteht daraus, ihn\nwieder in die Heimath zurueckzubringen, \"wenn das auch als eine leere und unnuetze\nHandlung erscheine\". An solche Zuege denkt der Graf, als er ihm einmal\nzuruft: \"Sie leben in Symbolen, sozusagen, und das ist ein gefaehrliches Handwerk,\nbesonders wenn es in fo naiver Weise geschieht!\" Dass diese \"naive Weise\"\nfuer den Dichter besonders gefaehrlich sei, werden wir freilich nicht zugeben koennen,\nund vielmehr in ihr die einzige und sichere Rettung von aller bloss gedankenhaften\nSymbolik erkennen.\nUnd nicht nur Heinrich, das Abbild des Dichters, auch seine objectiveren\nFiguren leben naiv in Symbolen. Ein ruehrendes Symbol ist es, wenn die\nMagd Regine, da sie nicht faehig, in der hoeheren Lebenssphaere sich zu erhalten,\nin welche Erwin sie gestellt, sich erhaengt - in dem letzten Kleid, welches sie\neinst als arme Magd getragen und die Bitte hegt, in diesem Gewaende begraben\nzu sein. Als eine symbolische Handlung empfindet, wunderlich genug, Jungfer\nZues den Wettlauf der drei gerechten Kammacher: was die Thoren zum Muthwillen\nausgefonnen, das sollen jene in eine sinnreiche Schlutzhandlung umwandeln\neines langjaehrigen Wohlverhaltens und Wettlaufes in der Tugend. Ebenso\nempfinden die sieben Aufrechten den Besuch des Freifchiessens als eine sinnreiche\nHandlung: sie goennen sich an ihrem politischen Lebensabend \"ein rechtes Schlussvergnuegen'\nund koennen nun in Wahrheit sagen: Ende gut, Alles gut. Das\nganze Leben der Menschen wird von dem Dichter als ein peinliches und fein\nauszuarbeitendes Kunstwerk empfunden, aehnlich wie von dem Pfarrer \"im\n\"Sinngedicht\" und von Herrn Jacques in den Zuericher Novellen, welcher \"nach\ngehoeriger Aufreifung aller Verhaeltnisse seine vorbestimmte Braut feierlich heimfuehrte\nund so das Kunstwerk seiner ersten Lebenshaelfte abschloss\". Zu der\nschoensten Erfindung hat dieses Gefuehl im \"Landvogt\" gefuehrt, in welchem die\nreizende Vereinigung der fuenf Geliebten an einem Tage die sinnreiche Schlusshandlung\ndarstellt: \"wer haette gedacht\", sagen wir mit Frau Mariann, \"dass\neine so laecherliche Geschichte, wie fuenf Koerbe sind, ein so erbauliches und zierliches\nEnde nehmen koennte.\" . . .\nAber auch wer haette das gedacht, fragen wir, dass der Dichter Gottfried\nKeller, der so lange einsam und unverstanden dastand, nun zum erbaulichen Ende\neiner immer sich mehrenden Verehrung und einem, wir duerfen hoffen, immer\neindringenderen Verstaendniss begegnen wuerde? Wie seine Entwickelung schwer\nund zoegernd gewesen ist, so ist auch die Theilnahme an seinen Werken nur\nlangsam, wenngleich stetig und sicher, gewachsen. Heute ist es entschieden,\ndass er zu den allerersten deutschen Dichtern gehoert. Keine \"engere Gemeinde\"\nhat sich - zum Glueck - um ihn gebildet, keine Clique, die ihren eigennuetzigen\nCultus mit ihm treibt - wie denn auch Keller wenig Neigung haben wuerde,\nden Kunstpapft zu spielen; aber die Besten unserer Nation lauschen ihm und\ndas Verstaendniss fuer seine Kunstweise gilt mit allem Recht als ein Grademesser\ndes Geschmackes. Moege er noch lange Zeugniss ablegen, dass die echte Poesie in\nDeutschland nicht erstorben ist! Moege er noch viele sinnreiche Schlusshandlungen\nin der Fuelle seines Koennens zur Darstellung bringen! Und moege das rechte\nSchlussvergnuegen seiner Dichtung noch weit, weit hinter ihm liegen; wenn es\naber dereinst eintritt, tief und schoen sein, wie ihr Beginn!\n"}