{"metadata": {"year": "1884", "volume": "v.-038", "prefix": "dr", "chapter_id": "dr_1884_v.-038_09", "volume_id": "dr_1884_v.-038"}, "text": "Berlin, Mitte December.\nNoch ein Mal haben die Macht des allgemeinen Friedensbeduersnisses und das\nGewicht der von der Erhaltung des grossmaechtlichen Einvernehmens bedingten Interessen\nueber die west-Sstlichen Gegensaetze den Sieg davon getragen, die vor vier Wochen vernehmbar\nan die Thuer des Janustempelf pochten. Das Jahr 1883 ist sich treu\ngeblieben, es schliesst unter denselben Friedenszeichen, welche seinen Anfang begleitet\nhatten. Unter denselben Zeichen, denn neue sind nicht hinzugekommen,\ndie Grundlagen der zwischen den Grossmaechten obwaltenden Beziehungen vielmehr\ndie frueheren geblieben. Was an denselben gegensaetzlich war, ist gegensaetzlich geblieben,\nja der latente Gegensatz merkbar verschaerst worden durch den Zutritt Italiens zum\noesterreichisch-deutschen Bunde und durch die Gewinnung von ofteuropaeischen Aussenwerken\nfuer diese Citadelle des Friedens. Nicht sicher zwar, doch thaetig frei zu wohnen\nist unser Lo geblieben und wird voraussichtlich noch eine Weile unser Lo bleiben.\nWir muessen uns daran genuegen lassen, dass das Mass dieser Sicherheit und Freiheit\ngegen frueher erheblich erhoeht und dass ueber den gesammten Welttheil die Ueberzeugung\nverbreitet worden, wer uns herausfordert, fordere zugleich sein Jahrhundert in die\nSchranken. Dass die Lust dazu an unsern westlichen wie an unsern oestlichen Grenzen\nfortbesteht, wird uns von der Presse unserer Nachbarn zu haeufig gesagt, als dass die\nGefahren eines salsehen Friedens auch nur fuer Augenblicke an uns heranzutreten vermoechten.\nSeit des russischen Ministers von Giers' Reise nach Friedrichsruhe den Rest der\nim Herbsthebel aufgetauchten Kriegssorgen verscheucht hat, ist Europa vornehmlich mit\nzwei Angelegenheiten, der spanischen Reise des deutschen Kronprinzen und der franzoesischchinesischen\nDifferenz, beschaeftigt gewesen. Das Bestreben, dem dem Hofe von Madrid\ngemachten deutschen Fuerstenbesuche einen tendenzioesen Charakter anzuhaengen, hat ebenso\nschmaehliches Fiasco gemacht, wie die Rechnung aus Kundgebungen, welche die Bedeutung\ndieser Unternehmung herabdruecken sollten. Vom ersten bis zum letzten Tage\nseines Aufenthalts aus spanischen, Boden ist der Kronprinz nicht nur der gefeierte\nGast Koenig Alsonso's XII., sondern zugleich der herzlich begruesste Gast des spanischen\nVolkes gewesen, das den altbewaehrten Rus wuerdiger Hoeflichkeit und echter Liebenswuerdigkeit\nglaenzend erneuert hat. Tage, wie der Erbe der deutschen Krone sie in\nValencia, Madrid, Toledo, Sevilla und Granada verlebt hat, streuen Saaten aus, deren\nWachsthum gesichert ist, auch wenn sie nicht in diplomatisch gezogene Furchen gefallen\nsind - in Deutschland wie in Spanien wird der erste von einem preussisch-deutschen\nPrinzen dem Hofe von Madrid gemachte Besuch eine dauernde Erinnerung zuruecklassen.\nMehr als die Befestigung der zwischen beiden Laendern bestehenden freundschaftlichen\nBeziehungen hat es bei der Reise vom December d. I. gegolten und dieser\nZweck ist so vollstaendig erreicht worden, dass das fernere Geschick des bereits gegenwaertig\nerschuetterten Cabinets Pada-Herrera mit denselben nichts zu thun hat, die\nMehrzahl der Deutschen voellig unberuehrt lassen wird. Es ist zu einem Einverstaendniss\nder Grund gelegt worden, dessen Weiterentwicklung vertrauensvoll in den Schs der\nZukunft gelegt werden darf, - Von der Roemersahrt, mit welcher der Erbe der deutschen\nKrone seine Winterreife beschliesst, wissen wir bis jetzt nur, dass sie in erster\nReihe dem Beherrscher des uns befreundeten Italien gilt, und dass die zwischen dem\nBerliner Cabinet und dem Vatiean obwaltenden Beziehungen einen Besuch des Kronprinzen\nbei dem Papste zulaessig erscheinen lassen. Fuer die kirchenpolitische Lage ist\ndas bezeichnend genug, dass die Moeglichkeit einer durch diesen Besuch herbeigefuehrten\nWeiterentwicklung derselben mindestens nicht ausgeschlossen erscheint. Die Initiative\ndazu wird freilich von dem Vatican, nicht von dem hohen Gaste desselben erwartet\nwerden muessen.\nDie Lage der franzoesischen Dinge ist waehrend der letzten Wochen so vollstaendig\nvon dem Aus- und Niedergehen ostasiatischer Meldungen beherrscht worden, dass die\nuebrigen an und fuer sich nicht unwichtigen Ereignisse des letzten Monats an dem oeffentlichen\nLeben der Republik nahezu spurl vorueber gegangen sind. Aus die juengsten\nMinisterveraendeningen hat man kein Gewicht gelegt, weil Vorkommnisse solcher Art dem\nheutigen Frankreich gewohnheitsmaessige geworden sind; die durch Kuerzung der Bezuege\ndes Erzbischofs von Paris neu bethaetigte Feindseligkeit der Parlamentsmehrheit gegen die\nkatholische Kirche gehoeren in dieselbe Rubrik und auf die nach vieljaehrigem Kampfe durchgesetzte\nAbschaffung der obligatorischen Arbeitsbuecher (livrets) hat man sich in Frankreich\nnicht besonnen, weil man fuer andere als Politische Machtfragen des Augenblicks\nueberhaupt das Organ eingebuesst hat. Dass diese endlich zu Stande gekommene Massregel\nin das Leben der meisten Franzosen ausserordentlich tief eingreift, dass es sich\num die Abschaffung einer Institution handelt, deren Entstehung weit hinter die erste\nRevolution zurueckdatirt und die in den meisten Culturlaendern den Gegenstand lebhafter\nKaempfe bildet, scheint man auch da nicht in Betracht gezogen zu haben, wo man\nauf diesem Zugestaendniss an die Wuensche des vierten Standes in der That politisches\nKapital schlagen koennte. Noch weniger hat man sich darum gekuemmert, dass eine\nnicht unerhebliche Minderheit des Senats daraus aus war, in doetrinaerer Consequenzmacherei\nzugleich mit den obligatorischen auch die freiwillig gefuehrten Arbeitsbuecher\nunter Verbot zu stellen und dass es in diesem Falle die Ruecksicht auf die Deputirtenkammer\ngewesen ist, welche den Senat zur Ablehnung der weitergehenden Antraege seiner\nMinderheit bestimmt hat. In dem Lande, das, Dank der Unversoehnlichkeit seiner\nParteigegensaetze, binnen zehn Jahren keine einzige pitive Massregel der Socialresorm\nzum Abschluss gebracht hat, zaehlen und wiegen die Dinge nur nach ihrem augenblicklichen\npolitischen Gebrauchswerth und werden die grossen, in der Stille vorbereiteten\nUmgestaltungen des oeffentlichen Wesens in der Regel erst wahrgenommen, wenn sie\nsich den Machthaber\" als vollendete Thatsachen gebieterisch aufdraengen, - Wesentlich\nnach Gesichtspunkten des Tagesintereffes hat sich auch die franzoesische Auffassung und\nBehandlung der anamitisch-chinesischen Angelegenheit gestaltet. Nicht sowohl daraus\nkommt es der Masse der Gelegenheitspolitiker an, wie die Verhaeltnisse an der fuedchinesischen\nGrenze in Wirklichkeit liegen und welchen Einfluss die angekuendigte Wegnahme\nBac-Ninhs auf die Beziehungen zu China ueben koennte, - sondern wesentlich\nauf die Wirkungen, welche die Nachrichten ueber Sieg oder Niederlage, Krieg oder\nFrieden fuer Stellung und Ansehen des Ministeriums Jerry haben koennte. Und doch\nhat die Frage danach, ob die Hauptverantwortung fuer die eingetretene Verwicklung\nder gegenwaertigen oder einer der frueheren Regierungen auszubuerden ist, bei dem Mangel\nan aller Continuitaet in der Verwaltung ein nur untergeordnetes praktisches Interesse.\nDie Hauptsache ist, dass Beamtenthum und Bevoelkerung Anams mit ihren Sympathien\naus der Seite des himmlischen Reichs stehen und dass trotz aller Unsicherheiten und\nZweifel ueber Chinas militaerische Leistungsfaehigkeit die Unzulaenglichkeit der aus dem\nKriegsschauplatz weilenden franzoesischen Streitkraefte oeffentlich anerkannt werden musste.\nNeue Opfer an Geld und Menschen haben der Ausrcchterhaltung des Ststus quo\nbewilligt werden muessen und die Art und Weise, in welcher das geschehen ist, laesst\ndie Anhaenger der Regierung fuerchten, dass im aeussersten Falle, demjenigen eines offenen\nund energischen chinesischen Vorgehens, trotz des Herrn Jerry abermals ertheilten Vertrauensvotums\ndas Aeusserste zu fuerchten sei. Bis jetzt hat das Cabinet von Peking\nin Zoegerungen und Verschleppungen seinen Vortheil gesehen und dadurch die Befuerchtung\ngeweckt, dass hinter denselben Vorbereitungen zu einem grossen Schlage getroffen\nwerden. Faellt derselbe, so kommt fuer uns zunaechst in Betracht, dass die Lage der\nin den chinesischen Seehaesen lebenden zahlreichen Europherr (der Personenverkehr zwischen\ndiesen Plaetzen wird bekanntlich zum groessten Theil von deutschen Schiffen besorgt)\nmindestens bis zum Eintreffen der ausgesendeten deutschen und englischen Schutzgeschwader\neine ausserordentlich schwierige sein wird. Unwillkommen wuerde die Kriegseventualitaet\naber auch ruecksichtlich ihres Einflusses auf die innere franzoesische Lage\nsein, weil sie aller Wahrscheinlichkeit nach den Radicalen zu Gute kommen wuerde. Der\nEifer, mit welchem die Pariser Machthaber sich an die uebrig gebliebenen Friedensstrohhalme\nklammern und vor pessimistischen Auffassungen warnen zu muessen glauben, beweist,\ndass dieselben ihr Geschick mit demjenigen des Friedens eng verbunden wissen.\nWaeren Vermittlungen nicht fuer die Interessen derjenigen, welche dieselben unternehmen\nwollten, mit ausserordentlichen Gefahren verbunden, so wuerde England laengst\nsein volles Gewicht zu Gunsten eines Ausgleichs in die Wage geworfen haben. Ruecksichten\nauf die Sicherheit der in China engagirten britischen Capitalien haben dem\nguten Willen Mr. Gladstone's und seiner Collegen an und fuer sich enge Grenzen\ngezogen, - um so engere, als die oesscntliche Meinung ihres Landes die Hauptschuld\nnicht bei der Pekinger, sondern bei der Pariser Regierung sucht. Unverhohlen haben\ndie unabhaengigen Londoner Pressorgane ihre Meinung dahin abgegeben, dass die Beschasscnheit\nder heutigen franzoesischen Staatsleitung nicht darnach angethan sei, England\nzur Vermittlerrolle einzuladen und dass den ostasiatischen Interessen des Landes\nunter Umstaenden durch Parteinahme fuer China besser gedient werden wuerde als durch\neine gegentheilige Politik.\nInzwischen hat man auch jenseits des Canals Erfahrungen mit der Unberechenbarkeit\nausserhalb der Culturwelt liegender Verhaeltnisse gemacht. Ob Hicks Pascha's\naegyptische Armee von dem im West-Sudan aufgestandenen salsehen Propheten und\nechten Kriegsprediger ganz oder nur zur Haelfte vernichtet worden ist, wird wohl noch\neine Weile zweifelhaft bleiben. Desto unzweifelhafter ist, dass die suedlichen Grenzen\ndes in die britische Machtsphaere gezogenen aegyptischn Staates schwerer als seit\nMenschengedenken bedroht sind und dass die beabsichtigte Zurueckziehung des im Sommer\nvorigen Jahres ausgesendeten Expeditionseorps auss Neue hinausgeschoben werden\nmuss. Was der weit- und laenderkundigsten aller Nationen so leicht nicht passirt, ist\ndieses Mal eingetreten: sie steht Menschen und Verhaeltnissen gegenueber, von denen\nman wenig mehr weiss, als dass sie unter Umstaenden ausserordentlich gefaehrlich\nwerden koennen. An der Nothwendigkeit energischer Abwehr wird durch dieses Gefuehl\nder Unsicherheit nichts geaendert: das in der Schlacht bei Tel-el-Kebir errungene\nUebergewicht muss behauptet, die Sicherheit der britischen Herrschaft ueber das Nilthal,\nEuropa und Afrika gegenueber, allen Zweifeln entrueckt werden. Eben jetzt ist die eminente\nBedeutung dieses Landes fuer den englisch-indischen und englisch-afrikanischen\nHandel durch das Abkommen neu bestaetigt worden, welches die Londoner Schiffsrheder\nmit Herrn von Lesseps behufs endlicher Entscheidung ueber die Zukunft des\nalten und des projectirten neuen Suezcanals getroffen haben. Aus dem beschrittenen\nWege muss weitergegangen werden, weil jede Erschuetterung des britischen Ansehens\nbis nach Constantinopel, Vombay und Kabul hinueber bedenkliche Wirkungen ueben\nund eben eingeheimste Gewinne in Frage stellen koennte. Fuer die Unsicherheit der gewonnenen\nGrundlage sind die Besorgnisse um die Zukunft Khartum's so charakteristisch,\ndass die Wiederherstellung geordneter Verhaeltnisse an der Suedarenze des Landes unbedingt\ngeboten erscheint. Reichen die vorhandenen Mittel dazu nicht aus, so muessen\nneue in Bewegung gesetzt werden. Gerade die momentane in dem europaeischen Oriente\nherrschende Ruhe richtet alle Blicke aus den Ausgang des im vorigen Jahre begonnenen\naegyptischn Unternehmens.\nIn denjenigen Laendern des Suedoftens, die noch im vorigen Monate die Aufmerksamkeit\nder gebildeten Welt vorzugsweise aus sich zogen, in Rumaenien und Herbien,\nist an die Stelle der bisherigen Erregung tiefe Stille getreten. Ueber den Umfang\nund die Bedrohlichkeit der Emeute vom November d. I. sind wir erst nachtraeglich\ngenauer unterrichtet worden. Dass nationale Wirren, die so bedeutende Verhaeltnisse\nangenommen, so weite Verzweigungen aufzuweisen gehabt hatten, ohne weitere Folgen\ngeblieben sind, erscheint wie ein halbes Wunder, wie ein Wunder, das nur aus dem\nFriedensbeduersniss der benachbarten groesseren Staaten erklaert werden kann. Zu anderen\nZeiten sind Vorgaenge sehr viel geringfuegiger Art aufreichend gewesen, die halbe Welt\nin Allarm zu versetzen und Verwicklungen von groesster Tragweite herbeizufuehren.\nUnwillkuerlich sagt man sich, dass es nicht sowohl die eigene Natur der suedslawischen\nLander und Menschen, sondern das Interesse der Grossstaaten an denselben ist, das\ndiese Erdaegend seit Menscheualtern zur europaeischen Pandora-Buechse gemacht hat. -\nAuch in der benachbarten Tuerkei scheint man das Gefuehl relativer Sicherheit gegen\npolitische Ueberraschungen gewonnen zu haben. Waere dem anders, so haette die Pforte\nes nicht zu dem Konsliet mit dem oekumenischen Patriarchat von Constantinopel kommen\nlassen, der neuerdings in der diplomatischen Welt von sich reden macht. Von allen\n\"Culturkaempfen\", die waehrend der letzten zwoelf Jahre erlebt worden, ist der tuerkischgriechische\nder verwunderlichste. Seit das Suedslawenthum in den Vordergrund der politischen\nScene des Orients getreten ist, haben das in dem Patriarchat repraesentirte\ntuerkische Priesterthum und die Hohe Pforte in kaum gestoertem Einvernehmen gestanden.\nDer gemeinsame Kampf beider gegen die kirchlichen und nationalen Ansprueche der\nBulgarien verbuendeten Maechte (und das Fanariotenthum repraesentirt immer noch eine\nMacht) hatte die alte Tradition neu belebt, nach welcher die ottomanische Regierung\ndie slawischen Rajah am zuverlaessigsten durch Vermittelung des oekumenischen Patriarchats\nbeherrscht und nach welcher die Griechen fuer das byzantinische Reich der Zukunft nicht\nbesser sorgen koennen, als durch Niederhaltung der slawischen Unterthanen des Sultans.\nWas den griechischen Anspruechen widerstrebt, muss in Gehorsam gegen den gegenwaertigen\nMachthaber am goldenen Horn erhalten und vor eigenen Anspruechen behuetet werden,\nbis fuer Grossgriechenland der geschichtliche Augenblick gekommen ist. - Dieser Tradition\ngemaess besass der oekumenische Patriarch seit den Tagen der Eroberung von Constantinopel\nausgedehnte Rechte, die ihn zum geistlichen und weltlichen Oberherrn der\nGlaeubigen seiner Kirche und zum hoechsten Richter in allen aus das Famil.ien-Erbund\nEherecht der orientalischen Christen bezueglichen Angelegenheiten machten, - dieser\nTradition gemaess war der griechische Clerus geschworener Feind aller Bildungs- und\nNationalbestrebnngen gewesen, die einen andern als den griechischen Stempel trugen.\nBis die Graecisirung der Bulgaren beendet ist, gehen griechischer und tuerkischer Vortheil\nHand in Hand und da der zur Erreichung dieses Zieles fuehrende Weg noch ein weiter\nist, empsiehlt sich die Aufrechterhaltung des Status ,,uo beider Theile. Dieses Verhaeltniss\nnun gedenken die Jungtuerken zu erschuettern, Sie machen geltend, dass die\nweltliche Rechtsprechung des Patriarchen und der oekumenischen Synode einen Sinn nur\ngehabt habe, so lange es kein weltliches tuerkisches Gesetzbuch und keine tuerkischen Gerichtshoefe\nim modernen Sinne des Wortes gab; da die samilienrechtlichen Angelegenheiten der\nChristen nicht nach Satzungen des Islam entschieden werden konnten, sei nichts uebrig geblieben,\nals dieselben der Kirche zu ueberweisen. Jetzt sei das Alles anders geworden und\ndie Unterordnung aller Unterthanen des Sultans unter ein ihren gemeinsamen Beduerfnissen\nangepasstes tuerkisches Reichfrecht und dessen regelmaessige Organe ein selbstverstaendliches\nGebot der tuerkischen Staatsraison. - Das Patriarchat beruft sich dagegen aus sein\ngeschichtliches, ein halbes Jahrtausend lang unangetastet gebliebenes Recht und aus\ndie Unmoeglichkeit, die Einnahme auszugeben, die ihm aus seinen judiciaeren Befugnissen\nzugesloffen sind. Seit Herben, Bulgaren und Rumaenen sich von der Mutterkirche\ngetrennt und selbstaendige Landeskirchen aufgerichtet haetten und seit die Russen\neine griechenfeindliche Politik befolgten, entbehre der Patriarch ohnehin des besten\nTheils seiner frueheren Einkuenfte und der Mittel zur Erhaltung der Kirchen und\nSchulen seines Volks. Nehme man ihm auch noch die Richterbesugniffe, so sei er\nfinanziell ruinirt und ausser Stande, die Stellung zu wahren, die ihm im Interesse des\ntuerkischen Staates und der tuerkischen Regierung seit den Tagen Sultan Machmud's\neingeraeumt worden. - Wie es heisst, ist das tuerkische Ministerium entschlossen, aus\nseiner Forderung zu beharren und dem Laerm Trotz zu bieten, welchen der Patriarch,\ndie Synode und der griechische Nationalrath (das kirchenpolitische Unterhaus der oekumenischen\nKirche) geschlagen haben. Alle Hoffnungen der Griechen ruhen aus der\nPerson des Sultans und aus der Unterstuetzung der Diplomatie, von der man annimmt,\ndass sie dem einflussreichen sanariotischen Elemente nicht fehlen werde. Wie es heisst,\nzeigen die west- und mitteleuropaeischen Maechte aber nur wenig Neigung, in dem\nzwischen dem Fanar und der Hohen Pforte entbrannten Streite Partei zu ergreifen,\nRusslands Entschliessungen aber stehen bislang noch aus. Ob die Petersburger Regierung\nvorliegenden Falls als \"rechtglaeubige\" Macht auf die Seite des hoechsten Wuerdentraegers\nder orientalischen Kirche treten oder ob sie als Vertreterin des Slawenthums\nden national-griechischen Ekerns sich selbst ueberlassen wird, ist noch nicht entschieden.\nZu der Zurueckhaltung in auswaertigen Fragen, deren das St. Petersburger oeabinet\nsich seit der Reise des Ministers von Giers befleissigt, wuerde die letztere Rolle\nbester passen, als die erstere. Der guenstige Erfolg, der mit der 50-Millionen-Anleihe vom\nNovember d. I, erzielt worden, hat zu deutlich gezeigt, dass dem russischen Credit\ndurch Aussteckung der Friedenssahne wesentlich geholfen werden koenne, als dass man\nnicht veranlasst sein sollte, aus dem beschrittenen Wege noch eine Weile weiter zu\nmarschiren. So lange die innere Entwicklung in der bisherigen Weise stagnirt, und\nso lange die nationale Befangenheit jede durch die Heranziehung auslaendischer Eapitalien\nvermittelte Belebung des russischen Wirtschaftslebens grundsaetzlich erschwert,\nbleibt ja doch nichts Anderes uebrig, als dem wachsenden Staatsbeduersniss immer\nwieder durch Anleihen zu Hilfe zu kommen. Seit erlebt worden, dass die \"Ml.\nZeit.\" selbst den, jedes politischen Beigeschmacks entbehrenden, von zwei hohen Wuerdentraegern\nausgenommenen Plan, dem russischen Getreidehandel durch in den Hasenorten\nerrichtete Speicher und durch Einfuehrung des Warrantsystems auszuhelfen, widerraeth,\nweil dieses Unternehmen \"mit auslaendischem Gelde\" ins Werk gerichtet werden soll,\n- wird aus eine wirthschaftliche Selbsthilfe Russlands fuer laengere Zeit nicht mehr zu\nrechnen sein und die Berufung auf die \"ungeheuren und die zahlreichen ungehobenen\nSchaetze\" des weiten Reiches nur noch die Rolle einer gewohnheitsmaessigen officiellen\nPhrase spielen. Der Rueckgang der Staatsertraege und die totale Unfruchtbarkeit der\nCommissionsarbeiten, welche eine Neuorganisation der buereaukratischen Maschine und\nihrer aus Foerderung der agrarischen und gewerblichen Interessen gerichteten Thaetigkeit\nvorbereiten sollten, bescheinigen unwidersprechlich, dass aus dem bisherigen Wege nicht\nvorwaerts zu kommen ist. Und bei dem bisherigen Wege bleibt es trotz aller Geruechte\nvon der Vorbereitung eines \"Reichsstatuts\", das der Eentralstelle eine gewisse Mitwirkung\nund Unterstuetzung der \"Gesellschaft\" sichern soll. Hinter dieser bis zum\nUeberfluss wiederholten Formel soll vorliegenden Falls die Absicht stecken, den Reichsrath\n(die aus ehemaligen und jetzigen Ministern und Grosswuerdentraegern zusammengesetzte\noberste Staatsbehoerde) durch die Zuziehung einzelner staendischer Vertreter zu erweitern.\nDerselbe Plan hat bereits unter der vorigen Regierung zu wiederholten\nMalen vorgelegen, ohne dass irgend einer der in Betracht kommenden Factoren sich\nfuer denselben zu enthusiasmiren vermocht haette. Ob dieses Mal Ernst gemacht wird\noder nicht, erscheint darum ziemlich gleichgiltig. Vor 21 Jahren, wo von der Sache\nzuerst die Rede war, haette dieselbe Eindruck machen koennen; heute wuerde sie als ohnmaechtiger\nVersuch, die alten Schlaeuche mit neuem Wein zu fuellen, spurl voruebergehen.\n- Ungleich wichtiger stellt sich ein anderes, bereits vor einiger Zeit officiell\nangekuendigtes Projeet dar, die Absicht, die bisher mit der Erwerbung gewisser Rangclassen\nund Ordensanszeichnungen verbundene Erlangung der Adelfqualitaet abzuschaffen\nund dadurch die Begruendung eines hoeheren Buergerstandes zu ermoeglichen. Buergerliche\n\"wirkliche Staatsraethe\" und Generale wuerden in Russland eine unerhoerte Neuerung\nbedeuten, nachdem fast zweihundert Jahre lang die untergeordnetste militaerische und\nbuereaukratische Stellung mit dem Erwerbe des persoenlichen Adelf, jedes hoehere Amt\nmit Erlangung des Erbadelf gleichbedeutend gewesen ist, Soll der staedtische Buerger\nmehr als ein in die Stadt gekommener Bauer gelten, so kann das nur durch Abschaffung\ndes Verdienstadelf geschehen. Einige Zeit wird freilich vergehen, bevor die\nWirkungen dieses Ueberbleibself aus den Tagen Peters des Grossen voellig ausgelebt\nsind -, fuer die fernere Zukunft laesst sich von der in Aussicht genommenen Neuerung\nindessen ein Gewinn erwarten, der schliesslich auch dem Staatsleben zu Gute kommen wird.\nDem niedlichen Charakter, den die russische Politik neuerdings angenommen hat,\nist es zu danken gewesen, dass die oesterreichisch-ungarische Monarchie mindestens fuer\nden Augenblick andere Ausgaben hat ins Auge fassen koennen als diejenigen, welche\nihr durch die zunehmende Feindseligkeit der nationalen Gegensaetze ausgebuerdet werden.\nDiesseit der Leitha sind die geradezu verzweifelten Entschliessungen, mit denen\ndas oesterreichisch-deutsche Element sich trug, und die nicht nur die administrative Zweitheilung\nBoehmens, sondern einen Massenaustritt aus dem Reichsrathe zum Gegenstande\nhatten, bis aus Weiteres vertagt worden, - in der oestlichen Reichshaelfte macht\nman sich mehr und mehr mit dem Gedanken vertraut, dass die nationalen Gegensaetze\nnoch mit anderen Mitteln, als denjenigen einer gewaltsamen Magyarisirung bekaempft\nwerden koennten. Entscheidend wird sein, ob man sich in Pesth zu Zugestaendnissen\nan die Competenz des kroatischen Landtags entschliesst, der der Einordnung in\nden ungarischen Staatsorganismus nicht grundsaetzlich widerstrebt und dessen Entschliessungen\naus das Verhalten der uebrigen slawischen Staemme des Landes stets von\nEinfluss gewesen sind. Kroaten und siebenbuergische Sachsen vermoechte die Pesther\nRegierung ungleich leichter zu befriedigen, als diejenigen Racen, bei denen die Zugehoerigkeit\nzur morgenlaendischen Kirche eine massgebende und der Ausbreitung panslawistischer\nTendenzen bestaendigen Vorschub leistende Rolle spielt. Der gegenwaertige Zeitpunkt\nvollstaendiger Lahmlegung der Actionspartei im benachbarten Herbien und einer unverkennbaren\nBeruhigung in Bnien waere fuer Zugestaendnisse an diejenigen Elemente, bei\ndenen aus eine gewisse Versoehnlichkeit gerechnet werden kann, besonders geeignet; -\ndie Benutzung des richtigen Moments ist aber niemals die starke Seite oesterreichischungarischer\nStaatsmaenner gewesen. - Aus dem rechten Leitha-Ufer hat man sich allerdings\nangeschickt, einen Beweis fuer richtiges Verstaendniss der Zeitausgaben und ihrer\nDringlichkeit zu liefern. Iumitten der Sorgen und Schwierigkeiten, welche das politisch-nationale\nGebiet beunruhigen, hat die westoesterreichische Regierung Zeit gehabt,\neine socialreformatorische Massregel vorzubereiten, welche aus nichts Geringeres, als\ndie Herstellung eines Unfallversicherungs-Gesehes abzielt. Ob man in Wien gluecklicher\nals bei uns sein und die schwierige Ausgabe aus den ersten Wurs loesen werde, ist\neinstweilen noch zweifelhaft. Nicht ohne Grund hat die liberale Oppition geltend\ngemacht, dass die Vorlage sich aus schwankendem Grunde bewege, weil es an statistischem\nMateriale ebenso vollstaendig fehle, wie an gesetzlichen Regelungen der Hastpflicht und\ndes Krankenversicherungswesens, den beiden Unterlagen des deutschen Entwurf. Auch\ndie Neuheit der erst waehrend der vorigen Session erlassenen Bestimmungen ueber die Regelung\ndes Gewerbewesens bildet ein erschwerendes Moment, dessen Bedeutung freilich\nerst fuehlbar werden wird, wenn man in die Lage kaeme, zu einer Auffuehrung des\nweit aussehenden Entwurf zu gelangen. Es mag damit zusammenhaengen, dass die\nVorlage ueberhaupt mir ein Rahmen sein soll, und dass die Ausfuellung desselben den\nvon der Regierung zu erlassenden Verordnungen vorbehalten worden ist. - Wenn es\ngelingen sollte, auf diesem Wege zum Ziele zu gelangen, so wird die Befriedigung\ndarueber nirgend groesser sein, als bei uns in Deutschland, Von dem sachlichen Gewinn\nabgesehen, den jede in einem einzelnen Staate durchgefuehrte sociale Reformmassregel\nder gesammten mitteleuropaeischen Culturwelt verspricht, kommt fuer uns in Betracht,\ndass Erfolge der oesterreichischen Staatskunst Ansehen und Leistungsfaehigkeit des\nBundes erhoehen, der zum Eckstein des europaeischen Friedens geworden ist. Moechte das\nneue Jahr die Festigkeit dieses Bundes neu bestaetigen!\n\". /?. Das Leiden eines Knabe\". Novelle\nvon Conrad Ferdinand Meyer, Zweite\nAuflage, Leipzig, H, Haessel. \"83,\nNach dem etwas ungelenken Beginn dieser\nErzaehlung zu urtheilen, in welchem der Dichter\ndie objeetive Darstellung durch subjeetive Erlauterungen\nfort und fort unterbricht, haben wir\nes hier mit einer altern Coneeption des geschaetzten\nVerfasserS zu thnn; im weiteren Verlauf offenbart\nsich dann die oft geruehmte Feinheit und\nSchaerfe seiner historischen Schilderungen im\nreichen Masse und der schoene und kuenstlerisch reine\nSchluss entlaesst uns in Theilnahme und Ergriffenheit,\nNicht nur die Hauptfigur des\nleidenden Knaben, jenes Julian Bouffeiners', der\nvon den Pariser Jesuiten langsam zu Tode gemartert\nwird, - auch eine Fuelle von Nebenfiguren\nist lebendig, mit sicheren Strichen, mit\nreicher Erfindung und gutem Humor hingestellt;\nder Erzaehler dieser traurigen Geschichte, der\nbucklige Arzt Fagon, und diejenigen, denen er\nsie erzaehlt. Ludwig der Vierzehnte und die\nMaintenon, dann die bandelnden Personen, die\nliebliche Provinzialin Mirabelle und der wackere\nlangnasige Amiel, Mouton, der Maler, und\nMouton oer Pudel, der Marschall, der Polizeiminister,\nund, nicht zu vergessen, sein praechtiger\nJunge - alle diese Personen wirken zusammen,\num ein, trotz seines geringen Umfanges, reiches\nund echtes Bild der geschilderten Zeit zu geben. -\nWir fuegen bei dieser Gelegenheit die Notiz bei,\ndass von Meyer's \"Gedichten\", welche s. Zt.\nin unserer \"Literarischen Rundschau\" ausfuehrlich\ngewuerdigt worden sind, bereits die zweite, vermehrte\nAuflage vorliegt; sie ist mit dem wohlgetroffenen\nBildniss des Dichters geschmueckt.\n<?. Zeh\" ausgewaehlte Essays zur Einfuehrung\nin das Studium der Neueren Kunst\nvon Herman Grimm, o. oe, Professor\nder Neueren Kunstgeschichte an der k. Universitaet\nzu Berlin. Zweite, vermehrte Auflage. Berlin,\nFerdinand Duemmler's Verlagsbuchhandlung.\nHarrwitz und Gsmann. 188Z.\nDie zweite Auftage der \"Zehn ausgew.\nEssays\", welche wir beim Erscheinen der \"Fuenfzehn\nEssays bereitS signaliseinert haben, (Maerzhest 1883,\nS. 479) liegt nun vor, Wie dem letztgenannten Werk\nunsres Mitarbeiters gegenueber beabsichtigen wir\nauch hier nichts Anderes, als die Thatsache zu\neonstatiren. Die beiden ersten Essays des\nBandes \"Die Venus von Milo\" und\n\"Raphael und Michelangelo\" stammen aus den\nJahren 1855 und 1857 und finden sich zum\nersten Mal publieirt in der ersten Sammlung von\nGrimm'S \"Essays\" (Hannover, 1859). \"Berlin\nund Peeiner von Cornelius\" und \"Die Cartons\nvon Peter von Cornelius\" sind zuerst in \"Neue\nEssays ueber Kunst und Literatur\" erschienen\n(Berlin, I8K5). Wir heben diese beiden Cornelius-Essays\nheraus, weil sie am Deutlichsten\ndie Wendung der Dinge bezeichnen. Der erste\nderselben fuehrte dahin, dass durch Alezander's von\nHumboldt Bemuehungen die Cartons zu einer!\ngrossen Ausstellung in den Saelen der Akademie\naus ihren Kisten herausgeholt wurden; der zweite\nschloss mit der Hoffnung, dass diese Werke sich\neine wuerdige Stelle erobern werden, \"wo sie,\ngleich den Schaetzen des alten und neuen Museums,\njederzeit und Jedermann zugaenglich sind.\"\nDiese Hoffnung hat sich inzwischen erfuellt. Die\nNationalgallene hatte bei ihrer Erbauung die\nvornehmste Bestimmung, Cornelius' Cartons\nauszunehmen, die jetzt, seit Jahren nun schon,\nin ihr ausgestellt sind. \"Schon aber\", so lautet\nein bittrer Nachsatz in dieser neuen Auflage,\n\"wird dahin agitirt, dass diese Cartons wieder\nvon den Waenden herabgenommen werden. Es\nwuerde ein Aet partieller Selbstvernichtung fuer\nDeutschland sein, wenn dieser Plan zur Auffuehrung\nkaeme.\" - Vermehrt ist diese neue Auflage\ndurck einen Anhang von sieben kuerzeren Aufsaetzen,\nvon denen einige in der \"Rundschau\", die anderen\nin den \"Preuszischen Jahrbuechern\" zuerst abgedruckt\nwaren. Der juengste dieser Aufsaetze behandelt\n\"Die Standbilder Alexander'S und Wilhelm'S\nvon Humboldt vor der k. Universitaet zu Berlin\",\nund erinnert aus das Gluecklichste an eine fruehere\nStudie Grimm's ueber Alezander von Humboldt\n(in den \"Neuen Essays\", 18ti5), so dass man,\nwo immer man auch Herman Grimm's Schritten\nausschlagen mag, erkennt, wie in ihm die literarische\nund die artistische Richtung einander\nergaenzen und vervollstaendigen,\n(i Bericht ueber die Gemeinde-Verwaltung\nder Stadt Berlin in den Jahren\n1877-1881. Berlin. In Commission bei\nJulius Sittenseld. I883.\nDer dreibaendigen Publication des Berliner\nMagistrats ueber die Gemeinde\"Verwaltung in den\nJahren 186I-1876, welche wir im FebruarHeft\n1882 (Bd. XXX, S. I8l, ss. \"Berlins\nstaedtische Selbstverwaltung\") auSfuehrlich besprochen\nhaben, reiht sich hier die Fortsetzung an, welche\nden Bericht unmittelbar bis in unsre Tage\nfuehren wird. Es ist \"dies fuer die Kenutniss der\nEntwickelung und Geschichte Berlins ein Quellenwerk\nersten Ranges, mit allem Material aus\nerster Hand und trotz seines amtlichen Charakters\nnicht etwa trocken, sondern durchaus lesbar und\nin vielen Abschnitten hoechst interessant. Der vorliegende\nBand behandelt zunaechst die staedtische\nVerwaltung, ihre Zusammensetzung, Organisation\nund Beziehungen zu dem Herrscherhause, den\nReichs- und Staatsgewalten, dann das Stadtgebiet,\ndie Bevoelkerung, die Befriedigung ihres\nWohnbeduersnisses, ihre Versorgung mit Lebensmitteln,\ndie Finanzverwaltung und gibt zum\nSchluss eine generelle Uebersicht des gesammten\nStadthaushaltes. Wir behalten uns vor, aus\ndie, gleich ihrer Vorgaengerin trefflich ausgestattete,\nmit Abbildungen, Karlen und Plaenen reich versehene\nneue Folge zurueckzukommen, sobald sie\nvollendet sein wird; wuensehen aber jetzt schon,\ndass das Werk namentlich in den Kreisen der\nBerliner Buergerschast die Theilnahme finde, die\nes so sehr verdient, und durch welche allein die\ndaraus verwandte Muehe belohnt werden kann.\n\"?. Das deutsche Haus in seiner historischen\nEntwickelung von Rudols Henning, Mit\nV4 Holzschnitten (Quellen und Forschungen\nzur Sprach\" und Culturgeschichte der Germanischen\nVoelker herausgegeben von len Brink,\nMartin, Scherer Xi^VII), Strassburg und\nLondon. Karl I. Trllbner, I882,\nDie Verbreitung der Wohnhaustypen gibt\nfuer die Geschichte der Stammeswanderungen\n"}