{"metadata": {"year": "1881", "volume": "v.-029", "prefix": "dr", "chapter_id": "dr_1881_v.-029_30", "volume_id": "dr_1881_v.-029"}, "text": "im Einzelnen haben koenne, ersahren wir zwar nicht; wol aber ist es der systematischen\nKunst des Philophen gelungen, jenen Gang von der Psychologie durch\ndie Kmologie zur Theologie, den Wolff's Metaphysik ihm darbot, als eine\nnothwendige Bildung der menschlichen Vernunft zu conftruiren.\nDie Vernunft, so erfuhren wir, ist das Vermoegen der Principien, sie suche\ndas Unbedingte. Dieses Unbedingte, argumentirt Kant weiter, kann ein Dreifaches\nsein: das unbedingte Subjekt der Vorstellungen, das Ich; der unbedingte\nInbegriff aller Erscheinungen, die Welt; die selbst unbedingte Bedingung der\nMoeglichkeit aller Dinge ueberhaupt, die Gottheit. Die Vorstellungen von\ndiesen Arten des Unbedingten nennt Kant Ideen.\nDas Unbedingte als solches nun kann nie ein Gegenstand moeglicher Erfahrung\nwerden. Die Ideen der reinen Vernunft erheben also ihrer Natur nach\nden Anspruch, die Grenzen aller moeglichen Erfahrung zu ueberschreiten, transscendent\nzu sein. Schon aus dem bischen Erreichten folgt jedoch, dass dieser\nAnspruch ohne Recht, \"trueglich und grundl\" fein muss. Denn die Kritik des\nreinen Verstandes lehrte, dass die Kategorien nur innerhalb des Gebietes moeglicher\nErfahrung anwendbar sind, die Eroerterung des Begriffs der reinen Vernunft\naber zeigte, dass die Ideen nur erweiterte Kategorien find. Sofern nun\ndiese Erweiterung dazu fuehrt, die Grenzen der Erfahrung zu ueberschreiten, muss\nsie ohne bestimmten Inhalt, ohne Beziehung also auf einen Gegenstand, d. i. ohne\nobjective Willigkeit sein.\nAndererseits aber liegt es in der Natur der Ideen, jenen Anspruch auf\nobjective Willigkeit trotzdem zu erheben. Sie sind ihren Zielen nach nothwendig\ntransscendent, wenn auch ihren Grundlagen nach nothwendig immanent, d. i.\nerfahrungsmaessig beschraenkt. So entsteht eine unvermeidliche, natuerliche Illusion,\nein Schein, der so unwillkuerlich betruegt, so wenig sich ausheben laesst, wie der\nSchein der Sinnestaeuschungen, der uns etwa entferntere Gegenstaende bei klarer\nLuft naeher vorspiegelt, als bei trueber. Die Ideen also sind ihrem Wesen nach,\nwie es Kant nennt, dialektisch.\nDie \"Kritik der reinen Vernunft\" im engeren Sinne wird somit zu einer\nKritik dieser natuerlichen Dialektik unserer Ideen von der Seele, der Welt und\nder Gottheit. Nur die betruegliche Aumassung dieser Ideen aber ist es, die zu\njenen Scheinwissenschaften der rationalen Psychologie, Kmologie und Theologie\ngefuehrt hat. Die \"transscendentale Dialektik\" also, die Kritik der\nnatuerlichen, ist zugleich die Kritik dieser vorgeblichen metaphysischen Wissenschaften,\nDie rationale Psychologie zunaechst spiegelt uns eine Erkenntniss des\nwahren Wesens unseres Ich vor, also unseres Ich an sich, waehrend wir doch\ngesehen haben, dass wir unser Ich durch den inneren Sinn nur erkennen, wie es\nuns erscheint, ebenso wie die Dinge durch die aeusseren Sinne. Sie glaubt beweisen\nzu koennen, unser Ich an sich fei eine Substanz, sei einfach, sei einheitlich,\nseiner Existenz nach unmittelbar gegeben, waehrend die der aeusseren Dinge erst\nerschlossen sei. Alle diese Behauptungen jedoch sind Fehlschluesse, sofern sie irgend\neine bestimmte Erkenntniss zu enthalten vorgeben. Im reinen Denken koennen\nwir allerdings die Kategorie der Substanz auf das Ich unseres Bewusstseins,\nwelches das wahre Subjcct an sich bezeichnet, beziehen. Aber das reine Denken,\n18 *\nsahen wir, gibt noch keine Erkenntniss. Zu dieser gehoert Anschauung; diese aber\nverwandelt jenes Ich in das empirische Ich des inneren Sinnes, die rationale\nin die empirische Seelenlehre. Das Gleiche gilt von der Einfachheit und Einheitlichkeit.\nAuch der Gegensatz endlich zwischen der unmittelbar gegebenen\nExistenz unseres Ich und dem nur erschlossenen Dasein der Dinge ist Illusion.\nDenn als Erscheinungen sind die Dinge ebenso unmittelbar gegeben wie\ndas Ich: beide sind lediglich Vorstellungen in uns, d. h. lediglich unsere Vorstellungen\nvon den Wesen an sich. An sich aber ist das Ich so wenig gegeben\nals die Dinge: beide bleiben uns ihrem Wesen nach stets und durchaus voellig unbekannt.\nZu analogen Ergebnissen fuehrt die Kritik der rationalen Kmologie,\nderen dialektischer Bestand, wie wir oben gesehen haben, die erste der Stoerungen\nwar, die den dogmatischen Schlummer des Philophen unterbrachen. Der Inbegriff\nder Erscheinungen bietet vier Ideen dar: Die absolute Vollstaendigkeit der\nZusammensetzung und der Theilung. ferner die Totalitaet der Entstehung und\nder Abhaengigkeit des Daseins der Erscheinungen von einem gemeinschaftlichen\nGrunde. Jede dieser Ideen aber gibt Anlass zu zwei entgegengesetzten Behauptungen,\nzu einer Antinomie.\nWir koennen behaupten und scheinbar streng beweisen, dass die Welt nach\nRaum und Zeit endlich, aber auch, dass sie nach Raum und Zeit unendlich sei;\nwir koennen ebenso darthun, dass alle Dinge der Welt aus einfachen Theilen\nbestehen, dagegen aber auch, dass kein Ding aus einfachen Theilen zusammengesetzt\nsei. Ferner laesst sich darlegen, dass die Veraenderungen der Welt teils\ndurch das Gesetz der Kausalitaet teils unabhaengig von zeitlich bestimmenden Ursachen,\nd. i. durch Freiheit erfolgen; statt dessen aber auch, dass keine Freiheit\nmoeglich sei, dass vielmehr Alles nur nach Naturgesetzen geschehe. Endlich darf\neinerseits angenommen werden, dass ein schlechthin nothwendiges Wesen zur Welt\nerforderlich sei, andererseits, dass ein solches Wesen nicht existire.\nWir erkennen in diesen Antinomien ohne Muehe Widersprueche wieder, wie\nsie Kant in den Jahren von 1769 beschaeftigten, deren Loesung er in der Dissertation\nvon 1770 durch die princivielle Trennung von Sinnlichkeit und Verstand\nzu gewinnen suchte. Jede derselben, behauptet Kant jetzt, ist durch eine Illusion\nder Vernunft unabwendbar gegeben, sobald man den Gegensatz zwischen den\nDingen als Erscheinungen und den Dingen an sich selbst unbeachtet laesst. Jede\nderselben aber hebt sich aus, sobald man diesen Unterschied in die Betrachtung\neinfuehrt. Allerdings hebt sie sich auch da nur aus fuer das abstracte Erkennen,\nwie ein Sinnentrug sich aufheben laesst: der Schein bleibt trotz alledem bestehen.\nEs ist eben eine unvermeidliche Illusion, dass wir waehnen, die Dinge, die wir\ndurch unsere sinnlich begrenzte Verstandeserkenntniss in Raum und Zeit setzen,\njene bunte Welt, die uns die Farben, die Toene, kurz alles Mannigfaltige der\nEmpfindungen als Eigenschaften der Dinge selbst aufweist, dass wir also waehnen,\ndiese Gegenstaende seien mehr als unsere Vorstellungen der Dinge, seien die\nletzteren selbst.\nAllerdings aber loest unsere Erkenntniss diese Widersprueche nicht in gleicher\nWeise aus. Nur die allgemeine Illusion ist in allen die gleiche. Die beiden\nersten Antinomien aber sind dadurch charakterisirt, dass jedes Glied des Be-\nHauptungspaares falsch ist; die Sinnenwelt ist nach Raum und Zeit weder\nendlich noch unendlich, sondern vielmehr unbegrenzt im Fortgange der Anschauung,\nso dass kein Theil als letzter gedacht werden kann; die Sinnenwelt ferner\nbesteht weder aus einfachen noch aus zusammengesetzten Theilen, sondern sie ist\nin's Unendliche theilbar. Die beiden letzten Antinomien dagegen enthalten in\nSatz wie in Gegensatz wahre Behauptungen, denn in der Thesis wird von Erfcheinungen\nund Dingen an sich, in der Antithests lediglich von Erscheinungen\ngeredet. Die letzteren stehen fuer sich ohne Ausnahme in Causazusammenhang.\nEine Erscheinung kann nur wirklich sein, sofern bestimmende Ursachen ihrer\nWirklichkeit selbst wirklich sind, und bestimmte Wirkungen derselben wirklich\nwerden. In ihrem Inbegriff ist ferner Alles veraenderlich, keine Staette fuer ein\nnothwendiges Wesen. Die Dinge an sich dagegen koennen nicht in empirischem\nCausazusammenhang stehen, denn dieser fetzt die Zeit voraus, die nur als\nsinnliche Bedingung moeglicher Erscheinungen wirklich ist. Ihr Causazusammenhang\nist also unsinnlich, unzeitlich, d. i. frei; ihre Gesetzmaessigkeit ist lediglich\nintellectuell bestimmt, wie etwa unser sittliches Wollen. Im Inbegriff der\nDinge an sich ferner, die selbst lediglich durch reines Denken gedacht werden, ist\neine schlechthin unbedingte Substanz als Ursache moeglich.\nAuch hier also fallen alle Schwierigkeiten, alle Widersprueche fort, sobald\ndas Wesen der sinnlichen Erkenntniss richtig bestimmt und ihr Gegensatz zu der\nrein denklichen Erfassung der Dinge an sich streng festgehalten wird.\nEs bleibt somit die rationale oder natuerliche Theologie mit ihren\nverschiedenen Gottesbeweisen. Solcher Beweise, findet Kant, gibt es auf theoretischem\nWege drei. Der erste ist der ontologische; dieser schliesst aus der\nIdee der Gottheit als eines unbedingt nothwendigen Wesens auf sein nothwendiges\nDasein. Der zweite, kmologische geht von dem Begriff irgend\neines existirenden Wesens, etwa unseres Ich, auf das nothwendige Wesen, das\ndie Reihe der zufaellig existirenden schliesst; der dritte, physikotheologische\nendlich legt die Zweckmaessigkeit der Sinnenwelt zu Grunde, um auf dieser die\nExistenz einer intelligenten, einheitlichen, vollkommensten Ursache zu gewinnen.\nKeiner dieser Beweise ist jedoch stichhaltig, weil sie alle die Grenzen der\nErfahrung ueberschreiten. Kant weist in seiner Kritik derselben dem entsprechend\nzuerst nach, dass sie im Grunde alle auf den ersten, ontologischen zurueckfuehren.\nDieser aber erschleicht das Dasein der Gottheit, d. h. er setzt voraus, was bewiesen\nwerden soll. In demselben naemlich wird geschlossen: Gott hat feiner\nIdee nach alle moegliche Realitaet in sich vereinigt. Das Dasein ist eine Realitaet.\nAlso kommt der Gottheit Dasein zu. Nun ist offenbar', dass der Begriff oder\ndie Idee eines Dinges nur das Gedachtwerden desselben aussagt, es also bl\nseiner Moeglichkeit nach setzt. Das Dasein ist demnach keine Realitaet, die in dem\nBegriffe desselben enthalten sein kann. Sie kann daher aus demselben auch\nnicht geschlossen werden. Wir koennen eben nicht aus unseren Vorstellungen\nheraus durch einen Schluss, der selbst wieder nur ein Vorftellungsprocess ist,\nzu den Dingen selbst gelangen, sofern sie, abgesehen von unserm Vorstellen existiren.\nAuch die natuerliche Theologie ist demnach lediglich eine Scheinwisfenschaft.\nSie ist ihrer Idee nach auf eine ueber die Erfahrung hinausgehende Erkenntniss\nangelegt; sie kann derselben eben deshalb keinen Gegenstand, keine objective\nRealitaet verschaffen.\nDie Grenzbeftimmung der Kritik des reinen Verstandes bleibt somit auch\nentscheidend fuer die Kritik der reinen Vernunft im engeren Sinn. Die Idee des\nGanzen ist hier wie dort dieselbe: Alle unsere Erkenntniss g, priori hat nur\nobjective Realitaet als Form moeglicher Erfahrung; eine Erweiterung ueber die\nGrenzen der letzteren hinaus kann auf theoretischem Wege nicht stattfinden.\nKant erklaert deshalb selbst: \"Mein Platz ist das fruchtbare Bath der Erfahrung.\nHohe Thuerme und die ihnen aehnlichen metaphysisch grossen Maenner,\num welche beide gemeiniglich viel Wind ist, sind nicht fuer mich.\"\nSchon im Bisherigen haben wir gefunden, dass die \"Kritik der reinen Vernunft\"\nihrer Idee wie ihrer Auffuehrung nach zunaechst und unmittelbar gegen\ndiejenigen metaphysischen Lehren gerichtet ist. die wie die Leibniz-Wolffische von\nder Voraussetzung ausgehen, dass die Dinge von uns erkannt werden koennen,\nwie sie an sich selbst sind; dass sie andererseits in bestimmtem Zusammenhang\nmit den Versuchen einer Grenzbeftimmung der Vernunft steht, wie Kant eine\nsolche bei Hume vorgefunden hatte.\nDieses historische Dovpelverhaeltniss hat Kant selbst naeher bestimmt, indem\ner die Idee seines Kriticismus mit den Ideen verglichen hat, die jenen beiden\nLehrmeinungen zu Grunde liegen. Er findet, alle Entwickelungsftufen der Vernunft\nund damit auch alle moeglichen philophischen Lehrgebaeude zerfallen in\ndrei Gruppen, in dogmatische, skeptische und kritische. Die urspruengliche\ndieser Stufen ist der Dogmatismus, d. i. die naive Aumassung, unsere\nErkenntniss auf apriorischem Wege zu einer Erkenntniss der Dinge an sich zu\nerweitern; ein Versahren der Vernunft also ohne vorangehende Kritik ihrer Vermoegen.\nDer unausbleibliche Erfolg dieses Vorgehens einer traeumenden Vernunft\nist der Gegensatz vieler Systeme, deren jedes feine Kraft aus der Widerlegung\nder anderen schoepft, weil sie alle in Ansehung der Begruendung ihrer eigenen\nBehauptungen gleich schwach sind. Beide Theile sind eben \"Luftfechter, die sich\nmit ihren Schatten herumalgen; denn sie gehen ueber die Natur hinaus, wo\nfuer ihre dogmatischen Griffe nichts vorhanden ist, was sich fassen und halten\nliesse. Sie haben gut kaempfen: die Schatten, die sie zerhauen, wachsen wie die\nHelden in Walhalla in einem Augenblicke wiederum zusammen, um sich auf's\nNeue in unblutigen Kaempfen belustigen zu koennen.\"\nDer Erfolg dieses Naturzustandes der Vernunft, dieses Krieges aller gegen\nalle, konnte nur eine voellige Anarchie fein. So wurde es den Skeptikern, \"einer\nArt Nomaden, die allen bestaendigen Anbau des Bodens verabscheuen,\" leicht,\nden zerfallenen Zusammenhang von Zeit zu Zeit ganz zu zerstoeren. Sie erreichten\ndies dadurch, dass sie die einzelnen dogmatischen Systeme einer Pruefung\nunterzogen, die das Unvermoegen der Vernunft nachwies, von den Erkenntnissen\ng, pi-ioi-i, die sie benutzt hatten, einen ueber die Erfahrung hinausgehenden Gebrauch\nzu machen. Sie schloessen somit die Nichtigkeit aller jener Aumassungen auf\neinem empirischen Wege, von der Pruefung einzelner Thatsachen der reinen Vernunft,\nd. i. einzelner metaphysischer Systeme aus.\nFuer den unkritischen Dogmatismus sind diese Angriffe allerdings vernichtend.\nSie fuehren jedoch zu keiner definitiven Entscheidung ueber die Gerechtsame der\nreinen Vernunft. Denn sie koennen, da sie nur von den Thatsachen ausgehen,\ndie ihnen in den dogmatischen Systemen vorliegen, die Erwartung nicht aufheben,\ndass es der Vernunft auf anderem Wege besser gelingen werde, zu ihrem\nillusorischen Ziel zu kommen.\nDiese Erwartung kann nur durch eine Kritik vernichtet werden, die nicht\ndie einzelnen historisch gegebenen metaphysischen Systeme, sondern das reine Vermoegen\nunserer Vernunft selbst zum Ausgangspunkt nimmt, und ihre Grenzbeftimmung\nnicht auf empirischem Wege, der immer Zweifel offen laesst, sondern\ndurch ein apriorisches Versahren, das nothwendig und allgemeingiltig ist, vollzieht.\nDer Skeptiker ist also nur \"der Zuchtmeister des dogmatischen Vernuenftlers\nauf eine gesunde Kritik des Verstandes und der Vernunft selbst.\"\nDenn eben diese Forderungen, deren Erfuellung fuer den Skeptiker unmoeglich ist,\nbefriedigt die Kritik der reinen Vernunft, deren Standpunkt die letzte, hoechste\nStufe, die des Kriticismus darstellt. Sie ist es daher, die man, als \"den\nwahren Gerichtshof fuer alle Streitigkeiten der reinen Vernunft ansehen kann;\nsie ist in dieselben nicht verwickelt, vielmehr dazu gesetzt, die Rechtfame der Vernunft\nueberhaupt nach den Grundsaetzen ihrer ersten Institution zu bestimmen\nund zu beurtheilen.\"\nMit jenem stolzen Selbstgefuehl fuer die Sache, das Kant trotz aller Angriffe\ngegen fein System keinen Augenblick Verlaffen hat, erklaert er daher: \"Nichts\nals die Nuechternheit einer strengen, aber gerechten Kritik kann von dem dogmatischen\nBlendwerke, das so viele durch eingebildete Glueckseligkeit unter Theorien\nund Systeme hinhaelt, befreien und alle unsere spekulativen Ansprueche bl aus\ndas Feld moeglicher Erfahrung einschraenken, nicht etwa durch schalen Spott ueber\nso oft fehlgeschlagene Versuche oder fromme Seufzer ueber die Schranken unserer\nVernunft, sondern vermittelft einer nach sicheren Grundsaetzen vollzogenen Grenzbeftimmung\nderselben, welche ihr mkil ulterius mit groesster Zuverlaessigkeit an\ndie herkulischen Saeulen heftet, die die Natur selbft aufgestellt hat, um die Fahrt\nunserer Vernunft nur so weit, als die stetig fortlaufenden Kuesten der Erfahrung\nreichen, fortzusetzen, die wir nicht verlassen koennen, ohne uns auf einen uferlen\nStrom zu wagen, der uns unter immer trueglichen Aussichten am Ende noethigt,\nalle beschwerliche und langwierige Bemuehung am Ende aufzugeben.\"\nDie vielumftrittene historische Stellung der Kritik der reinen Vernunft,\nderen Vorbedingungen wir schon anfangs eroertert haben, laesst sich somit auch\nhiernach fest bestimmen. Dieselbe ist der Sache nach gegen den Dogmatismus\ngerichtet, waehrend sie in der Idee mit dem von Kant sogenannten Skepticismus\nuebereinstimmt. Andererseits aber zeigt sie sich in der Methode dem letzteren,\nder nur empirisch verfaehrt, entgegengesetzt, waehrend sie ein dogmatisches\nVersahren, d. i. \"ein aus sicheren Principien a priori streng beweisendes\" fuer\nsich in Anspruch nimmt. Dem Dogmatismus also ist sie sachlich entgegen\ngesetzt, methodisch verwandt; dem Skeptizismus dagegen sachlich verwandt,\nmethodisch entgegengesetzt. Darueber ferner, wo der Schwerpunkt dieses Beziehungssyftems\nruhe, kann kein Zweifel sein. Aus jeder Phase der EntWicke-\nlungsgeschichte wie aus jeder der oben entwickelten Auffuehrungen des Philophen\nergibt sich im Einzelnen, was die Idee des Werks im Ganzen zeigt: dasselbe\nist eine Kritik der dogmatischen Methaphhsik, eine Kritik, die den stolzen Scheinbau,\nder alles Seiende in sich bergen wollte, in allen seinen Fundamenten zerstoert.\nDer allgemeine Zusammenhang zwischen Dogmatismus, Skepticismus und\nKriticismus hat aber, wie wir nach der frueheren historischen Skizze bereits erwarten\nduerfen, noch einen speciellen historischen Sinn. Als den charakteristischen\nVertreter des ersteren finden wir Wolfs, als den des zweiten Hume bezeichnet.\nSo werden die allgemeinen historischen Stufen der Vernunft zugleich zu den\nbesonderen Stadien, welche die Philophie seiner Zeit durchlaufen hat. Kant\nselbft endlich, sahen wir, war anfangs ein dogmatischer Traeumer nach der Art\nWolff's, bis er seit dem Anfang der sechziger Jahre durch Hume gestoert wurde,\num ein Skeptiker im Sinne seiner Begriffsbestimmung desselben zu werden, ehe\nes ihm wieder unter dem befreienden Einfluss Hume's gelang, den dogmatischen\nSchlummer ganz von sich abzuschuetteln. Jene allgemeinen Stufen bezeichnen\nalso zuletzt auch die speciellen Perioden seiner Entwickelung.\nDementsprechend durchzieht neben der allgemeinen sachlichen Polemik gegen\nden Dogmatismus eine specielle persoenlich gerichtete Polemik gegen die LeibnizWolffische\nMetaphysik sein Werk: Er verwirft am Schluss feiner Kritik der\nSinnlichkeit die analoge Lehre von den verworrenen Vorstellungen, die Leibniz\nin der Sinnlichkeit gefunden hatte; er bekaempft am Schluss der Kritik des Verstandes,\ndie er der Wolffischen Ontologie entgegensetzt, Leibnizens Monadenlehre,\njenes \"intellektuelle System der Welt\", durch das Leibniz \"die innere Beschaffenheit\nder Dinge an sich\" zu erkennen waehnte; seine Kritik der Vernunft endlich\nzersetzt, vernichtet der Reihe nach die metaphysischen Disciplinen, die bei Wolff\nauf die Ontologie folgen.\nAndererseits aber erkennt er auch noch in der \"Kritik der reinen Vernunft\"\nin Hume einen der \"Geographen der menschlichen Vernunft\" an, die gleich ihm\nzu bestimmen suchen, was ausserhalb unseres Horizontes, was innerhalb desselben\nliegen moechte. Hume ist ihm \"ohne Widerrede der vorzueglichste unter den Skeptikern\nin Ansehung des Einflusses, den das skeptische Versahren auf die Erweckung\neiner gruendlichen Vernunftpruefung haben kann\". Mit dem Entstehen\nder Metaphysik, hebt er hervor, hat sich keine Begebenheit zugetragen, die in\nAnsehung des Schicksals derselben entscheidender haette werden koennen, als Hume's\nAngriff gegen die Kausalitaet. Hume aber ist nicht sofort verstanden worden.\nEs verfiel \"Alles wieder in den veralteten, wurmstichigen Dogmatismus, und\ndamit in die Geringschaetzung, daraus man die Metaphysik hatte ziehen wollen.\"\nErst Kant selbst hat, wie er auch jetzt noch dankend zugesteht, Hume den ersten\nFunken des Lichts zu verdanken, das ihm den rechten Weg gewiesen. Er erst\nhat von dem \"gegruendeten, ob zwar nicht ausgefuehrten Gedanken Hume's angefangen\".\nSeine \"Kritik der reinen Vernunft\" ist also, wie wir schon sahen,\n\"nichts anderes als die Auffuehrung des Hume'sehen Problems\nin seiner moeglich groessten Erweiterung\". -\nUnsere Aufgabe, das Lehrgebaeude der \"Kritik der reinen Vernunft\" aus der\nIdee des Ganzen zu reconftruiren, ist damit erledigt. Es eruebrigen wenige\nWorte ueber die spaetere Geschichte derselben.\nDas Aufsehen, welches das Werk machte, nachdem eine erste zweijaehrige\nPause der Ueberraschung vorueber, war ein ungeheures. Nach einem Jahrzehnt\nwaren seine Anhaenger ueber ganz Deutschland verbreitet, sein Name in Europa\ngefeiert, so weit philophisches Interesse reichte. Seine Schueler recrutirten sich\naus allen Schichten der gelehrten Welt; feine Lehre wurde auf alle Disciplinen\nuebertragen, bis hinunter zu den Versuchen, das \"Reichspoftregal in Bezug auf\ndie Reichspoftlehen nach den Grundsaetzen der kritischen Philophie darzustellen\".\nNicht lange allerdings war die Schule von Bestand. Gerade die geistig\nbedeutsamsten Anhaenger, Maenner wie Reinhold, Beck, Maimon, Fichte, Schoelling,\nSchiller, wandelten bald eigene Wege. Das hatte seinen Grund vor allem in\nKant's Lehre selbst. So tief die Geistesarbeit war, die in seinen kritischen\nSchriften niedergelegt ist, so wenig konnten die Resultate derselben auf die Dauer\nbefriedigen. Je genauer sie geprueft wurden, desto deutlicher ergab sich, dass ein\nklaffender Riss durch das Ganze hindurch ging. Kant hatte alle unsere Erkenntnis;\nauf die moegliche Erfahrung beschraenkt, auch die Erkenntniss des Daseins,\nder Substantialitaet, der Wirksamkeit; aber er hatte trotzdem angenommen, dass\neine Vielheit wirkender Dinge an sich unserer Erfahrung zu Grunde liege, ein\nintelligibeles Reich von Substanzen bilde, deren innere Beschaffenheit er sich selbst,\nwie wir oft errathen koennen, nach dem Vorbild der zersetzten dogmatischen\nMonadenlehre von Leibniz vorstellte. So zeigte sich, um mit Jacobi zu reden,\ndass man \"ohne die Voraussetzung von Dingen an sich in das System nicht\nhineinkommen, und mit jener Voraussetzung darin nicht bleiben konnte.\"\nFichte kam so dazu, diese Voraussetzung ganz fallen zu lassen; anzunehmen,\ndass das Ich selber die Vorstellungen von Gegenstaenden in Raum und Zeit in\nsich erzeuge. Auch bei diesem Idealismus aber konnte das Denken nicht beharren.\nUnter dem Einfluss der Lehre Spinoza's, dessen System in Folge des\nStreites zwischen Mendelssohn und Jacobi um Lessing's Spinozismus seit 1785\neifrig ftudirt wurde, entwickelte sich das selbftthaetige Ich Fichte's zur absoluten\nSubstanz der Welt. Dadurch aber wurde die Philophie in die eben verlassenen\nBahnen des Dogmatismus zurueckgefuehrt. Es folgte jene Periode dogmatischer\nSchwaermerei fuer ein absolutes Erkennen der Welt, in der die edelften Geister\nunserer Nation den idealen Ersatz fuer die trtle Zerrissenheit und Verfallenheit\ndes politischen Lebens ihrer Zeit suchten. Ihre Nachklaenge waehrten bis in\nden Anfang der sechziger Jahre tonangebend hinein. Seitdem schallt der Ruf\neiner Rueckkehr zu kritischer Besinnung unter der Fuehrung Kant's.\nIn welchem Sinne diese Fuehrung erfolgt, sollte die vorstehende Entwickelung\ndes Planes derselben zu zeigen suchen.\n"}