{"metadata": {"year": "1875", "volume": "v.-002", "prefix": "dr", "chapter_id": "dr_1875_v.-002_13", "volume_id": "dr_1875_v.-002"}, "text": "vr. Georg Schweinfurth.\nWir leben in einer Zeit, welche den Kampf gegen die Schranken des\nRaumes begonnen; der Planet, den wir bewohnen, erscheint uns nur noch als\ndas enge \"Erdenhaus\", in welchem wir laenger keine unbetretenen Stellen dulden\nwollen. Diesen Ausdruck gebrauchte, sehr bezeichnend fuer den Geist der Zeit,\nder Begruender der Deutschen Afrikanischen Gesellschaft, als 'er mit einem\noeffentlichen Aufrufe zur Vollbringung des grossen Werks aufforderte, in welchem\nwir eine der unserem Volke imj Wettkanzpfe mit den uebrigen Nationen Europa's\nzugefallenen Aufgaben erblicken, die Erforschung Afrika's.\nIm alten Griechenland wuerde man, - und an Beispielen, welche diese\nVermuthung zu bestaetigen scheinen, hat es nicht gefehlt -, derartige Worte\nwahrscheinlich als einen strafbaren Insult gegen die Majestaet der Gaea betrachtet\nhaben. Als der Horizont der geographischen Erkenntniss noch im engen\nRahmen einer vom OKeaiws umfloffenen Insel lag, da genuegten aber auch\nallein die bewegenden Kraefte des Wassers und der Luft, um alle Beduerfnisse\ndes Menschen zu befriedigen, wo feine eigene Kraft nicht aufreichte.\nTausende von Jahren bereits hatte er mit nevtunischen und mit aeolischen\nMitteln gearbeitet, als er von der relativen Ansicht, die fein erleuchteter Geist\nihm gegeben, das pitive Bild durch eigene Anschauung in sich zu verwirklichen\nstrebte, als Columus kam; sie erwiesen sich als immer unzureichendere, als\ndreihundert Jahre spaeter ein zweiter Columus kam, der die sogenannte neue\nWelt von neuem entdeckte. Jetzt erst, da auch das Feuer in den Kreis der\nbewegenden Elemente getreten, verjuengen sich vor unseren Blicken die combinirten\nSchranken der Zeit und des Raumes, und Hindernisse, die frueher unueberwindlich\nschienen, sehen wir immer mehr sich zu bloffen Fragen des Kraftund\nZeitaufwandes, der Arbeit und des Geldes gestalten. Durch die vollkommenste\nErfindung, der nach menschlichem Beduerfniss vollendetsten, durch den\nelectrischen Telegraphen, sehen wir die entferntesten Raeume des Erdballs, -\num den Vergleich mit dem Hause weiterzufuehren, - zur Enge eines\nZimmers zusammenschrumpfen, in welchem man sich aus einer Ecke in die\nandere beliebige Worte der Begruessung zuzurufen vermag. Ein einigendes\nBand umschlingt die Gesammtflaeche des Globus und mit gewaltigem Pulsschlag\nmarkiren alle Voelkerstroemungen ihren jedesmaligen Stand im europaeischen\nHerzen. Nach immer kuerzer werdendem Zeitmasse durchmessen unsere Dampfer\ndie immensen Flaechen des Weltmeers; die Erdoberflaeche bedeckt sich mit Schienenwegen;\nnur noch in wenigen Laendern Europa's sind Strecken dargeboten, wo man\nTagereifen zu Fuss zurueckzulegen vermoechte, ohne in die Masehen des grossen\nEisenbahnnetzes zu gerathen, -\n\"und aus entlegnen Wegen\ntoent, wie ein altes Maerchenwort,\ndas Posthorn uns entgegen.\"\nIn der That kann die Zeit nicht mehr fern fein, in welcher Leute, die auf\nder Achse noch groessere Strecken in Europa zurueckgelegt haben, unter uns zu\nden groessten Seltenheiten zaehlen werden. Als der Nestor der deutschen Afrikareifenden,\nGottfried Ehrenberg, vor mehr als einem halben Jahrhundert sich in\nTriest zu der epochemachenden Reise einschiffte, welche ihn an der Seite des\nungluecklichen Hemprich laengstgekannte Laender des Alterthums von neuem entdecken\nliess, da hatte er, um diesen Platz zu erreichen, von welchem heute noch\nlange nicht der Beginn einer groesseren Unternehmung datirt, allein 15 Tage\nper Achse zurueckzulegen gehabt, und erst 4 Wochen spaeter betrat er die Gestade\nAegyptens. Heute faehrt man 30 Stunden auf Schienenwegen nach Triest,\nwenn man aber noch 20 zugiebt, so kann man an das aeusserste Ende Italiens\ngelangen, und ist drei Tage spaeter an den gastlichen Ufern des Nils.\nAls man vor 300 Jahren das Institut der Reichspoft schuf, galt das mit\nRecht als ein Fortschritt, der eine neue Epoche bezeichnete; Afrika hat sich an\ndemselben nie betheiligt, und dasjenige Land, welches die aelteste und zugleich\ndie neueste Cultur in diesem Welttheile in sich schliesst, Aegypten ist mit einem\nSprunge aus dem Alterthum in die Neuzeit uebergegangen*). Dahinter liegt\ndas echte unveraenderte Afrika, dort ist Alles beim Alten geblieben; aber es\nkommt immer etwas Neues aus Afrika, es bleibt uns ewig neu. Kann doch\nder Gegensatz zu unserer Zeit nirgends in grellerem Lichte in die Augen\nspringen, als in Gegenden, wo wir, um ein heimisches Beispiel der Reifemaneiner\ngeben zu koennen, bis in die Zeiten zurueckzugreifen haben, in welchen das\nNibelungenlied spielt, und wo die Geschichte von Gunther's Zuge zum Koenige\nEtzel uns die Verhaeltnisse schildert, unter welchen man noch inmitten von\nDeutschland Waldwildnisse und mensehenleere Einoeden auf wochenlangem Ritte\nzu durchwandern hatte.\nDer mir zugemessene Raum wuerde nicht aufreichen, nach jeder Richtung\nhin die Art des Reifens in Afrika eingehend vor die Augen zu fuehren. Afrika\nist gross, und wenn auch in ungeheuren Raeumen von groesster Gleichartigkeit\nfeiner physikalischen Beschaffenheit, so rufen doch auch hier die Combinationen\nder Localverhaeltnisse eine bedeutende Mannichfaltigkeit in der Art und Weise\n') Aegypten besitzt gegenwaertig 1780 Kilometer besahrener Schienenwege und, im Verhaeltnis;\nzur Einwohnerzahl, mehr Eifenbahnen als Italien oder Oesterreich-Ungarn.\nhervor, in welcher der Reisende mit ihnen zu rechnen hat. Vor Allem will ich\nmich daher auf die Art der Ortsbewegung, der Fortschaffung des Reisenden\nvom Platze beschraenken, wobei ich immer ein zu seinem Unterhalte sowie fuer\nseine wiffenfchaftlichen Reifezwecke unerlaessliches Gepaeck von vielen Centhern\nIm Grossen und Ganzen kann man Afrika nach der Bodenbeschaffenheit\nund den meteorologischen Verhaeltnissen in vier von einander sehr verschiedene landschaftliche\nGruppen eintheilen, die nicht ueberall einen zusammenhaengenden Anschluss\nihrer Theile zu erkennen geben, sondern auf weite Strecken von einander getrennt,\nin fehr entlegenen Gebieten des Continents sich wiederholen koennen.\nEs find: erstlich die Region der Wuesten und Steppen, dann die der Berglaender,\nferner die von minder ausgedehnten Grafflaechen unterbrochene Waldregion,\nwelche dem groessten Theil des tropischen Afrika's, 15 Breitengrade suedlich und\nfast ebenfoviele noerdlich vom Aequator, einen so gleichartigen Charakter ertheilt,\ndass wir von den Ufern des Senegal bis zum Sambesi, vom Congo bis an den\nGazellenstrom die grosse Mehrzahl aller Thiere und Pflanzen in voellig identischen\nArten antreffen. Dazwischen stroemen die Fluesse, welche das beste\nCulturland angeschwemmt und an ihren Ufern eine groessere Bevoelkerungsdichtigkeit\nhervorgerufen haben.\nDiesen vier landschaftlichen Gruppen entsprechend kann man auch die Art,\nwie man in den verschiedenen Gegenden Afrika's reift, die Art ihrer Befoerderungsmittel\nunter vier Kategorien zusammenstellen. In den Wuesten und\nSteppen reift man mit Kameelen, im Berglande mit Pferden, Eseln und Maulthieren,\nim Waldaeoeiete mit Traegern zu Fuss und auf den Fluessen, welche sich nur\nzum geringsten Theil der Dampfschiffsahrt erschlossen, mit Segelbarken. Ein\nkuenstes Befoerderungsmittel, das .indess auf das suedliche Afrika beschraenkt und\nmir aus eigener Anschauung nicht bekannt ist, das Reisen in grossen Wagen\nmit Ochsengespann, kam diesseits des Aequator in Afrika noch nirgends zur Anwendung.\nIn den von mir bereiften Gebieten waren es weniger die localen\nVerhaeltnisse der Natur als vielmehr die Indolenz der Bewohner und der Mangel\nan europaeischer Initiative, welche dieses vorzuegliche Befoerderungsmittel bisher\nnoch nicht zum Versuche gelangen liessen.\nIch beginne das Reisen mit den Fluessen, denn die Fluesse, durch welche\ndie hoechsten Punkte im Inneren eines Continents mit den niedrigsten an seiner\nKueste in direkte Verbindung treten, sind nicht nur die ewigen unveraeusserlichen\nFahrstrassen des an seiner Weiterbildung unablaessig fortarbeitenden Erdballs,\nals solche dienen sie auch dem Menschen, welcher sich ueberall die im grossen\nHaushalte der Natur erworbenen Erfahrungen, gleichsam wie unbewusst, zu\nNutzen macht und feine erste Culturstufe damit zu bezeichnen pflegt, dass er\ndemselben die Modelle feiner Kunst entlehnt.\nZur Zeit ihrer Kindheit waren Schiffahrt und Handel auf die Kuesten beschraenkt,\nwo sie die Austrittsstellen der natuerlichen Arterien des Binnenhandelf\naussuchten. An den Muendungen -der grossen Fluesse entstanden die Emporien des\nWelthandelf. In keinem Welttheile indess ist die den Fluessen zugefallene Rolle\neine geringere geblieben als in Afrika. Entweder waren die Zugaenge zu ihnen\nin einem Labyrinthe von Muendungsarmen so versteckte, dass sie von den Seesahrern\nJahrhunderte lang uebersehen werden konnten, oder die vorgeschobenen Sandbarren\ngestatteten den Eintritt nur Fahrzeugen der kleinsten Art, welche den Anforderungen\nder weiten Curse auf hoher See nicht gewachsen erschienen. Wo sich\naber bequeme Zugaenge eroeffneten, da verschlossen gar bald unueberwindliche\nStromschnellen jede weitere Schiffahrt.\nDer Nil ist der einzige afrikanische Fluss, welcher bereits im Alterthum\nals Wasserstrasse fuer den Welthandel eine gewisse Bedeutung errang, sie reichte\nindess nur bis an das Ende der grossen Kornkammer von Aegypten bei den\nersten Cataracten von Syene, in der Naehe des Wendekreises. Dort befanden\nsich die Thore der damals bekannten Welt; was darueber hinauslag, davon\nwusste man nur von Hoerensagen zu berichten Obgleich nun viele Cataracte\nden Lauf des Nilstroms auf weite Strecken unterbrechen, fo erscheinen sie doch\nnicht als absolut unueberwindbar. Stromabwaerts, bei hohem Wasserstande,\nsahren alljaehrlich zahlreiche Barken von Chartum bis Cairo hinunter, beladen\nmit den mannichfaltigsten Produkten des Sudan. Mit dem noethigcn Aufwande\nvon Menschenkraeften koennen sogar Dampfer durch alle Cataracte stromaufwaerts\ngezogen werden. Der Versuch ist bereits oefters geglueckt und schon haben ihrer vierzehn,\ndarunter Dampfer von ueber 100 Pferdekraeften, alle diese Hindernisse ohne\nUnfall ueberwunden, so dass dieselben den Hauptstrom fast in seiner ganzen\nLaenge, von der Muendung bis ueber den 5. Grad noerdlicher Breite hinaus, d. h.\nvon Alexandria bis Chartum und Gondokorro, einer Strecke von ueber 450 deutschen\nMeilen Stromentwickelung, unaufhaltsam zu besahren vermochten. Auf de\nZwischenstrecken, innerhalb der durch die Cataracte geschaffenen Unterbrechungen,\nherrscht ein immerhin betraechtlicher Barkenverkehr, und oberhalb der Stadt\nBerber, in einer Ausdehnung von nahezu 200 deutschen Meilen, stellen sich der\nSchisfsahrt zu keiner Jahreszeit andere Hindernisse in den Weg, als die durch\ndie ausserordentliche Ueppigkeit der Vegetation in den oberen Gewaessern geschaffenen.\nDie sogenannten sechsten Cataracte bei Schendi sind naemlich der\nSchiffahrt nicht hinderlich. Zwischen Berber und Chartum kommen und gehen\ndie Barken das ganze Jahr hindurch. Mit geringer Muehe find auch die ersten\nCataracte bei Assuan, dem alten Syene, zu ueberwinden, erst mit den zweiten\nCataracten, denen von Uadi-Halfa beginnt die grosse Unterbrechung im Verkehr\nstromaufwaerts fegelnder Barken; dieselbe umfasst bis zu den kuensten Cataracten\neine Strecke von ungefaehr 115 deutschen Meilen der Stromlaenge, aber auch\ninnerhalb dieser Grenzen eroeffnet sich streckenweise der Schisfsahrt immer noch\nein gewisser Spielraum fuer die Beduerfnisse des Localverkehrs.\nDie ersten Cataracte bezeichnen, wie vor 2000 Jahren, auch heute noch die\nThore der civilifirten Well, bis dahin ist eine regelmaessige Dampffchiffsahrt\neingerichtet, und sie bilden das gewoehnliche Ziel der alljaehrlich Aegypten besuchenden\nTouristen. Dieser Theil der Flussschiffsahrt bedarf daher keiner\nnaeheren Beschreibung; man findet daselbst mit allem Comfort ausgestattete\nDampfer, welche einen Vergleich mit denen'des Rheins in keiner Hinsicht zu\nscheuen haben, waehrend die durch ein Zusammenwirken der Segel und Ruder\naeusserst beweglichen Dahabien, was Bequemlichkeit der Einrichtung anbelangt,\nihres Gleichen suchen unter allen Flusssahrzeugen der Welt.\nMit Chartum, diesem grossen Sammelplatze des ganzen Verkehrs im oestlichen\nSudan, nimmt nicht nur der Hauptstrom einen durchaus veraenderten\nCharakter an, - er wird breiter und wasfervoller, - sondern auch die Schiffahrt\ntritt uns auf demselben in voellig neuem Gewande entgegen. Die Schwierigkeit\ndes Transportes durch die Wuesten, oder ueber die Cataracte des mittleren\nStromlaufs schliesst unser leichtes und gerades Tannenholz vom dortigen Schiffsbau\naus, die vorhandenen Barken find daher plump und schwerfaellig aus\neisenhartem Acacienholz in seltsamer Weise zusammengezimmert. Der Reisende\nfindet auf denselben keine jener Bequemlichkeiten wieder, mit welchen ihn die Dahabien\nAegyptens verwoehnten. Nur nothduerstig ist auf ihnen der dargebotene\nSchutz gegen Wind und Wetter, waehrend die stets erforderliche Mitnahme einer\nzahlreichen Bedeckung den vorhandenen Raum auf's Aeusserste beschraenkt. Ie\nnachdem die localen Hindernisse der Wasservegetation das Fortkommen beeinflussen,\nrechnet man von Chartum bis an's Ende der Schiffahrt, fei es auf dem\nsuedlichen oder auf dem oestlichen der beiden Hauptarme des Weissen Nils, dem\nBachr-el-Gebel und dem Bachr-el-Ghafal, im guenstigsten Falle immerhin zwischen\nein und zwei Monate unaufgesetzter Segelsahrt, bei gutem Nordwinde. Durch\ndie unter dem 9. Grade noerdlicher Breite angehaeuften Massen schwimmender\nGrafinseln des \"Ssett\", oder der grossen Grafbarre, kann sich die Fahrt indess\nunter Umstaenden bis um das Doppelte und Dreifache des angefuehrten Zeitmaasses\nverlaengern. Durch die im Jahre 1870 vollendete Unterwerfung des grossen\nNegerstammes der Schilluk unter die Botmaessigkeit der aegyptischn Regierung\nsind in letzterer Zeit wenigstens die von Seiten der Uferbewohner dem Reifenden\ndrohenden Gefahren beseitigt worden; gegenwaertig sind es nur noch die\nLaunen des Windaottes, der Wasserstand und die Grafbarre, welche die hindernden\nFactoren abgeben, mit denen er zu rechnen hat.\nUeber mehr als den dritten Theil des afrikanischen Continents erstrecken\nsich jene einfoermigen, vegetationsarmen und mehr oder minder regenlen Striche,\nwelche man Miste nennt; theils sind es Wuesten im engeren Sinne, - jene\nabschreckende Oede, die uns die Vorstellung von der Unendlichkeit naherueckt -,\ntheils sind es mehr oder minder mit Graf- und Krautwuchs bedeckte Ebenen,\nGebirge und Thaeler, wo die Seltenheit des Regens und die Zerstreutheit der\nTrinkwafferplaetze allen Erscheinungen des Thier- und Pflanzenlebens einen so\ncharakteristisch gemeinschaftlichen Stempel auspraegen.\nDie Wueste mit ihren ungeheuren Entfernungen, mit dem bestaendig drohenden\nMangel an Speise und Trank, wuerde jeder freien Bewegung des Menschen\nebenso hinderlich entgegentreten, wie auf dem Ocean die immensen Flaechen von\nsalzigem Wasser, waere ihm nicht die Dienstbarmachung eines Thieres geglueckt,\nwelches von der Natur mit allen Mitteln zur Bekaempfung dieser Hindernisse\nausgeruestet erscheint und das man daher das Schiff der Wueste nennt.\nMan hat die Domesticirung des Hundes als den groessten Triumph bezeichnet,\nwelchen der Mensch im Kampfe mit der Thierwelt gefeiert; aber kein\ngeringerer Triumph war es, als das stoerrige, allem Vernuenftigen so abholde\nKameel dazu vermocht wurde, dem Ruf des Fuehrers (einem feinen eigenen\nLauten nachgebildeten Gurgelton) gehorchend, vor ihm auf die Kniee zu sinken\nund wehrl feinen starken Ruecken der Buerde preifzugeben.\nWie und wo, und wann es dem Menschen gelang dieses Thier zu zaehmen,\nwird voraussichtlich fuer immer eins der groessten Raethsel in der Geschichte\nmenschlicher Cultur bleiben, und es muss geradezu unbegreiflich erscheinen, dass\njenes Hausthier, welches dem Menschen das am allerunentbehrlichsten gewordene,\nan welches die Existenz desselben sozusagen gebunden erscheint, zugleich auch\ndasjenige ist, welches ihm von'jeher am meisten entfremdet geblieben.\n\"Noch nie\", bemerkt Brehm, der mustergueltige Darsteller des Lebens der\nThiere, sehr richtig, \"noch nie hat ein Araber es versucht, die geistigen Eigenschaften\neines Kameelf zu ruehmen *), obgleich hunderte seines Volkes ohne dieses\nThier nicht leben koennen.\" Seinen ganzen Ruhm verdankt es aber allein der\nkoerperlichen Befaehigung, im uebrigen ist es das unliebenswuerdigste, duemmste,\nstoerrischste und ungemuethlichste Geschoepf, welches man sich denken kann. Voll\nGehaessigkeit oder Gleichgueltigkeit gegen seinen Wohlthaeter folgt es ihm nie im\nGuten, nur durch Gewalt wird es zu seiner Pflicht und meist auch nur durch\nGewalt zu allem Dem angehalten, was ihm selbst frommt und nuetzlich ist.\nIch verweilte absichtlich bei diesen abstossenden Eigenschaften des Wuestenschiffs,\ndenn sie sind geeignet unsere Betrachtung aus einen Gesichtspunkt zu lenken, welchen\nich bei Besprechung des Nutzens, den das Kameel den Afrikareifenden darbietet,\nin den Vordergrund stellen moechte. Der Umgang mit diesem Thiere, dessen\nseltsames Naturell den Reisenden gleichsam dazu zwingt, seine Geistesverfassung\nin Einklang zu fetzen mit der starren Natur der Umgebung (- wie er denn\nauch den Charakter der menschlichen Wuestenbewohner dem seinigen so aehnlich\ngemacht -), dieser Umgang bildet die passendste Vorstudie zu den groesseren Aufgaben,\nwelche er sich gestellt hat. Keine Art des Reifens uebt ihn besser in\nAusdauer und Standhaftigkeit, gewoehnt ihn mehr an Sonnenbrand und Hitze,\nfuehrt ihn leichter ein in die hohe Schule der Geduld -; Geduld aber ist das\nerste Erforderniss bei jedem Unternehmen zur Erforschung des unbekannten Afrika.\nDer Europherr in Indien, sagt ein alter Spruch, lernt noch Geduld, oder\ner verliert sie, wenn er sie bereits besessen.\nDie Koerpergestalt des Kameelf deutet auf das Entschiedenste darauf hin,\ndass dieses Thier fuer die Ebene geschaffen sei. Zwar liegen die Hauptreviere\nder Kameezucht ueberall in von hohen Bergen umschlossenen Thaelern; da sich\naber die Bergwaende innerhalb der Wuesten- und Steppenregion nur in der\nNaehe des Meeres mit Pflanzenwuchs bekleiden, im Binnenlande dagegen ausnahmsl\nnackt und oede bleiben, so ist das Kameel bei seinem Weidegange von\nHause aus auf die graserfuellte mit Acacien bestandene Thalsohle angewiesen.\nImmerhin ist das Thier im Stande, steile Hoehen zu erklimmen, wobei es indess\neine gewisse Unbeholfenheit an den Tag legt, namentlich an Stellen, wo der Boden\n*) Einer schmeichelhaften Erwaehnung erfreut sich der Name des Kameelf in der bilderreichsten\nSprache des Ostens nur bei Leichenbegaengnisfen, wenn die Wittwe hinter der Bahre des Gemahl\"\ndie stereotypen Worte ausruft: \"ja geiumeli\", Du mein Kameel, das mich getragen u. s. W.\nmit lockerem Gerolle bedeckt feinen Fuessen keinen sicheren Stuetzpunkt zu ertheilen\nVermag. Besonders beschwerlich wird dem Kameel das Bergabsteigen, da es in\nseiner Statur so ueberbaut erscheint. Mit gespreizten Vorderbeinen sieht man\nalsdann die hohen Gestalten haeufig auf ihren breiten Sohlen ins Rutsehen gerathen,\nein Auskunftsmittel, welche das Kameel besonders bei der Passage von Baechen\nmit tiefeingeschnittenem Bette und schluepfrigen Uferwaenden zu befolgen pflegt.\nEs versucht in solchem Falle geradezu auf seinen breiten Sohlen Schlitten zu\nsahren, ein Experiment, welches fuer das Gepaeck des Reisenden sehr verhaengnissvoll\nwerden kann. Die Kraft, welche das Kameel in seinen duennen aber zaehen\nExtremitaeten entwickelt und die Sicherheit seiner weichen, plastisch sich jeder\nUnebenheit anschmiegenden Sohlenballen ist indess eine so bedeutende, dass es\nauf kurze Strecken auch sehr steile und unwegsame Gebirgspfade im belasteten\nZustande zu begehen vermag. Als Beispiel dafuer diene meine wiederholte Ueberschreitung\nder ueber 3000 Fuss hohen Bergpaesse im Westen von Suakin, mit\nschwerbeladenen Kameelen und auf Wegen, welche selbst den Pferden und Eseln\nausserordentliche Beschwerden zu verursachen schienen. Ohne den geringsten Unfall\nund ohne sonderlichen Zeitauswand werden diese steilen und rauhen Gebirgspfade\nvon allen Karavanen ueberwunden. Ich glaube daher zu der Annahme\nberechtigt zu fein, dass der Grund, weswegen das Kameel in eigentlichen Gebirgslaendern\nkeine Verwendung findet und keine eigene Gebirgsraffe desselben\ngezuechtet werden konnte, wie von andern domesticirten Vierfuesslern, nur in dem\nUmstande zu suchen sei, dass es in einem feuchten Klima gegen grosse Temperaturschwankungen\naeusserst empfindlich ist. Dies ist der Fall im abyssinischen\nHochlande; im Tieflande find diese Schwankungen sehr unbedeutend, waehrend\ndie noerdlichen Wuesten, welche allerdings die groessten Extreme in der Luftwaerme\nzu erkennen geben, dennoch zu jeder Jahreszeit durch den geringsten Feuchtigkeitsgehalt\nder Luft ausgezeichnet erscheinen. In den Steppenlaendern des Sudan\nwerden Rassen gezuechtet, welche sich an die mehrmonatliche Naesse der Regenzeit\nsehr wohl gewoehnt haben, auf der andern Seite sehen wir die Kameele in\nNordafrika jeden Temperaturwechsel ohne Schaden ertragen.\nDie Verbreitung des Kameelf*) faellt fast genau mit derjenigen der\narabischen Sprache zusammen; das einzig arabisch redende Hirtenvolk in Afrika,\nwelches keine Kameele besitzt, sind die im Sueden von Kordofan und Dar-Fur weite\nSteppenstriche innehabenden Baggara; aber diese Gegenden liegen bereits jenseits\ndes als fast genaue Suedarenze fuer die Verbreitung des Kameelf in Afrika zu\nbezeichnenden 12. Grades noerdlicher Breite. Mit Ausnahme von Abyssinien\nkann man in Afrika alle Laender bis zum 12. Grade zu Kameel bereifen, und\nam Indischen Ocean, die Somali-Kueste entlang, erstreckt sich dieses Befoerderungsmittel\nbis ueber den Aequator hinaus. Im ganzen Hochlande von Abyssinien\nund den Galla-Gebieten gehoert das Kameel zu den unbekanntesten Thieren.\nLebhaft gedenke ich noch des von masslem Schreck und Staunen zeugenden\nGeschreif einer Sklavenschaar, die mir in Gallabat, auf der untersten Terrasse\n*) Es ist immer nur vom einhoeckerigen die Rede, welchem allein dieser Name geziemt\n(arabisch: Lemmel).\ndes Hochlandes, eines Tages begegnete, als dieselbe sich ploetzlich auf engem Waldpfade\nden haesslichen und so gespenstisch einher schreitenden Thieren meiner\nKaravane gegenueber befand.\nEs ist schon so Vieles und so Ausfuehrliches ueber das Reisen mit Kameelen\nzur allgemeinen Kenntniss gelangt, dass wir nicht zu lange bei dieser Reiseart\nverweilen duerfen; ich will daher nur auf einige der wichtigsten Vortheile und\nNachtheile aufmerksam machen, welche dieselbe darbietet.\nUnter den dargebotenen Vortheilen nimmt die grosse Tragkraft des Kameelf\nde n obersten Rang ein. Fuer weite Reisen gilt als Maximum eine Belastung von\n300 Pfunden. Im Nilthale, dessen Kameele sich zu denen der Wuestenstrassen ungefaehr\nso verhalten wie englische Brauerpferde zu englischen Rennern, steigert sich das Mass\nder Belastung bis auf mehr denn 1000 Pfund; indess gilt dies nur fuer kurze\nStrecken und fuer Lasten von am wenigsten compendioeser Gestalt (z. B. Bausteine).\nIn jedem Falle kann sich daher auch der Reisende ziemlich umfangreicher Gepaeckstuecke\n*) und der grossen Bequemlichkeit bedienen, welche ihm feste Holzkisten, die\nindess nicht laenger als drei Fuss sein duerfen, darbieten. Die geringe Sorge\num die Ernaehrung und Traenkung der Thiere ist sprichwoertlich bekannt. Ein\nwohlgenaehrtes Kameel kann in seiner Nahrung fuer eine ganze Reihe von Monaten\nauf das aeusserste Maass beschraenkt und somit auch in den pflanzenleersten\nGegenden durch Mitnahme von kraeftigem Futter (Korn und Bohnen) vor dem\nVerhungern bewahrt werden.\nSehr uebertrieben pflegen in der Regel die Vorstellungen zu sein, welche\nman sich von feiner Widerstandsfaehigkeit gegen den Durst zu machen beliebt\nWie jedes andere Geschoepf feinen Bedarf an Trinkwasser nach den Graden der\nLufttemperatur richtet, so auch das Kameel. In den kuehlen Wintermonaten\nder noerdlichen Wuesten vermag es allerdings einen siebentaegigen Wassermangel\nohne Anstand zu ertragen. Waehrend der libysehen Expedition von Gerhard\nRohlfs wurden feine Kameele, es war auf dem Marsche nach der Oase Siuah,\nim Laufe von 15 Tagen ununterbrochenen Marsches, nur ein einziges Mal,\nund auch da nur in halben Nationen abgetraenkt**). In den Wuesten Nubiens\ngelten zur heissen Jahreszeit vier Marschtage ohne Wasser als die groesste Leistung\ndes Kameelf. Zu Statten kommt dabei der Umstand, dass die Kameele\nauch sehr brackiges Wasser, etwa vom Salzgehalte der Ostfee, das kein Europherr\nueber die Lippen zu bringen vermag, ohne Widerwillen zu sich nehmen. Einen\nweitern Vortheil eroeffnet dem Reifenden die gleichmaessige Gangart des Kameels.\nDie Thiere, einmal beladen und in Gang gebracht, schreiten maschineumaessig,\nohne die geringste Stockung im Zuge zu bewirken, des Weges einher, meist ununterbrochen\nbis der Tagemarsch vollendet ist, der in der Regel 5 deutsche\nMeilen oder 9-10 Stunden Weges betraegt (4 Kilometer die Stunde). Unbelastete\nReitkameele koennen bis zu 10 deutschen Meilen in einem Tage zuruecklegen, und\n\") Man hat schon ganze Segelftangen, zerlegte Dampfmaschinen u. dal. auf dem Ruecken\nder Kameele durch die Wueste transportirt.\n**) Ein.'n Bericht ueber diese Expedition, von dem Fuehrer derselben, Herrn Dr. Gerhard\nRohlfs, wird eines der naechsten Hefte der \"Deutschen Rundschau\" bringen.\nDie Redaction der \nohne Schaden diese Anstrengung fuer mehrere Tage fortsetzen. Im Fall der\nNoth kann man auch das Lastkameel zu den aeussersten Anstrengungen bewegen.\nIch bin wiederholt 13 bis 14 Stunden ununterbrochen auf dem Lastkameel\ngeritten und erreichte das Maximum eines Tagemarsches auf der Strecke von\nHoffer nach Kenneh bei 18 Stunden, es war im August des Jahres 1864.\nDie Nachtheile, welche das Reisen zu Kameel fuer den an den Besitz von\ntausenderlei einzelnen Gegenstaenden gebundenen Europherr zur Folge hat, gipfeln\nzunaechst in der grossen Muehe, welche das taegliche Auf- und Abladen der Thiere\nmit sich bringt. Alle Kisten, Ballen und Saecke muessen von Stricken vielfach\numschnuert und in zwei Theillasten halbirt auf dem Ruecken der Lastthiere in\nfrei schwankender Ballance erhalten werden. Zehn Pfund Stricke find allein\nfuer jede Last erforderlich. Das unaufhoerliche Auf- und Zubinden der waehrend\nder Reise gebrauchten Gepaeckstuecke bereitet dem Reisenden eine harte Geduldsprobe;\neine nicht geringere erwaechst demselben aus der Unbequemlichkeit des\nRitts. Man muss auf dem Kameele essen und trinken, waehrend der Koerper\nmit viermaliger Knickung den Schrittbewegungen des Thieres bestaendig zu\nfolgen hat. Auch die Scheuigkeit der meisten Kameele verursacht vielfachen\nAerger und Verdruss, namentlich wenn der Reifende Hunde oder in Kaesigen\nlebende Thiere mit sich fuehren will; an den Anblick der Pferde hat er die\nKameele immer wieder von neuem zu gewoehnen. Nicht selten kann ein am Wege\nliegender fremder Koerper die ganze Karavane in die groesste Verwirrung setzen,\nwenn die scheu gewordenen Thiere mit ihren balancirenden Lasten sich in Trab\nfetzen und nach allen Richtungen durcheinander laufen. Eine schlimme Erfahrung\nder Art ward mir in einem ziemlich dichten Gehoelze am Rahad, einem\nNebenflusse des Blauen Nil, zu Theil, als meine Karavane sich gezwungen sah,\nden Marsch im naechtlichen Dunkel fortzusetzen. Die Enge des Weges hatte,\nwie das in Sudan meist der Fall ist, meine Lastthiere zum Innehalten einer\nlangen Reihe genoethigt. Ems hinter dem anderen schritten die Kameele im\nfinstern Walde einher. Ein gebleichtes Kameelgerippe am Wege, welches aus\ndem Dunkel der Nacht grell hervorstach, machte das vorderste der Thiere stutzen,\nes schlug sich seitwaerts in die Buesche, und im Moment folgten feinem Beispiele die\nuebrigen. Da gab es ein Krachen von aneinander stoffenden Lasten, an den\nBaumstaemmen prallten sie ab, fielen zu Boden, oder wurden weit in den Wald\nan den haengengebliebenen Stricken nachgeschleist; das Roecheln und Geschnaube\nder geaengsteten Thiere, das Geschrei der Kameeltreiber, das Poltern und\nKlappern der berstenden Kasten waehrte eine halbe Stunde und wir verbrachten\nden Rest der Nacht im muehevollen Auflesen der Stuecke und dem Wiedereinfangen\nder zerstreuten Kameele.\nSehr an ein bestimmtes Klima und Futter gebunden, vertraegt das Kameel\nkeinen Wechsel unter ungewohnten Bedingungen. Aus diesem Grunde kann\nman die Thiere auch nur fuer einzelne Theile der Reife gebrauchen, man erhaelt\nsie nie ueber die Grenzen einer Provinz hinaus auf fehr weite Strecken zur\nMiethe. Der Ankauf von Kameelen ist meist ein schlechtes Geschaeft, da die\nindividuellen Gebrechen bei diesem Thiere weit verstecktere zu sein pflegen als bei\nPferden. Im Verhaeltniss zu ihren Leistungen und der Dauerhaftigkeit ihrer Gesund-\nheit stellen sich die Preise meist weit hoeher als bei europaeischen Pferden. In den\nsuedlichen Wolgagegenden werden Pferde als Packthiere verwandt, welche man\nbis zu 500 Pfund belasten kann und trotzdem den gewoehnlichen Preis eines\nvorzueglichen Lastkameelf (80 bis 100 pr. Thaler) nicht erreichen.\nIn einem grossen Theile der mit Kameelen zu bereifenden Laender sind die\nThiere waehrend der Regenzeit absolut unbrauchbar. Am unbeholfensten jedenfalls\nfuehlt sich das Kameel im nassen Element, es ist unter allen Vierfuesslern wahrscheinlich\nder ungeschickteste Schwimmer. Ohne Nachhuelfe und Unterstuetzung des\nMenschen kann kein Kameel von einem Ufer des Nils auf das andere gebracht\nwerden. Auf schluepfrigem oder sumpfigem Boden versagt ^?s den Dienst. In\nallen von den Sommerregen der Tropen benetzten Steppengebieten des Sudan\nstockt auch deshalb der Handelsverkehr waehrend dieser Zeit vollkommen, nur der\nEsel bietet alsdann einen gewissen Ersatz. - Rinder werden im aegyptischn Sudan\nnur selten zum Lasttragen verwandt, obgleich diese Thiere auf dem erweichten\nSumpf- und Lettenboden sich, vorzueglich dazu eignen. Nur in der Landschaft\nGedaref am Atbara dienen Rinder allgemein zum Wassertransport von den\nBrunnen zu den Niederlassungen.\nSo oft man den Versuch gemacht hat. Kameele zum Transport in den oberen\nNillaendern, im Gebiete der Negervoelker zu verwenden, hat man nur fuer kurze\nZeit des Vortheils ihrer groesseren Tragkraft genoffen. Nach Verlauf weniger\nMonate sind sie immer dem Klima, der ungewohnten Naesse und Luftfeuchtigkeit,\nder fremden Kt (denn das Kameel ist hinsichtlich seines Geruchsiuns zur\nUnterscheidung von schaedlichem und unschaedlichem Futter weit unvollkommener\norganisirt als der Esel oder das Pferd; es frisst von allem, was gruen aussieht),\nvielleicht auch den schaedlichen Fliegen erlegen, welche diesen Landstrichen eigen\nsind, und das Experiment war in jedem Falle ein sehr koftspieliges.\nIm gesammten Nilgebiete bis an die Grenzen der heidnischen Negerlaender\nist fuer den Personen- und Localverkehr innerhalb der Culturdistrikte der Esel\ndas unentbehrlichste Hausthier. Pferde sind selten und mit Ausnahme von\nAbyssinie n nur im Besitze von Wohlhabenden. Die Esezucht ist vor allem im\nnubischen Nilthale eine sehr ausgedehnte; in unmittelbarer Naehe der noch heutigen\nTages von der wilden Stammart bewohnten Gebirge entwickelt sich das Thier vortrefflich\nund man zahlt in Nubien fuer auserlesene Exemplare mitunter die\nhoechsten Summen, welche fuer Kameele der edelften Art in Gebrauch sind.\nGewoehnliche Last- und Reitesel sind daselbst ueberall fuer weit geringere Preise\nzu erstehen als in Aegypten (im Durchschnitt 10 pr. Thlr.). Fuer Jeden, dem das\nKameelreiten zu beschwerlich faellt, wird sich daher das Reisen zu Esel mit Begleitung\nder noethigen Lastkameele besonders empfehlen. Ein besonderer Vortheil\nerwaechst dabei dem reifenden Naturforscher durch die Leichtigkeit des Auf- und\nAbfitzens waehrend des Marsches der Caravane. Indess kann man sich diese\nBequemlichkeit nur goennen, falls unterwegs fuer Wasser und Futter gesorgt ist,\nwie in den Steppen und Bergthaelern des suedlichen Nubiens; im entgegengesetzten\nFalle ist das fuer den Esel erforderliche Wasser und Futter eigens auf\nKameelen mitzunehmen, denn laenger als zwei Tage haelt derselbe zur heissen\nJahreszeit nicht Stand gegen den Durst, es sei denn, dass unterwegs frischer\nGrafwuchs als Weide dargeboten waere, ein Umstand, welcher in diesen Laendern\nallen Vierfuesslern, selbst dem Rindvieh, das Wasser fuer weite Strecken entbehrlich\nmacht. Die Mitnahme von Pferden erheischt noch groesseren Aufwand.\nSo sind z. B. fuer jedes Pferd beim Durchzuge durch die grosse nubische Wueste\nzwischen Korko und Abu Hammed, einer Strecke von acht angestrengten\nTagereifen, zwei mit Wasser beladene Kameele eigens erforderlich.\nObgleich nun ein starker Esel bis zu zwei Centhern Gepaeck ohne besondere\nAnstrengung fortzuschaffen vermag, so kann man sich desselben doch nicht auf\nentfernte Strecken ohne weiteres als Lastthier bedienen, selbst dort nicht, wo Wasser\nund Futter in hinreichender Menge zu finden ist, es fei denn im aeussersten\nNothfalle; denn seine Stoerrigkeit und Unlenksamkeit erheischt eine unablaessige\nBeaufsichtigung, und letztere wuerde das Dienstpersonal des Reifenden ueber die\nGebuehr vermehren. Als ich im letzten Winter eine Rundour durch die\nGrosse Oase in der Libysehen Wueste unternahm, hatte ich, da Kameele daselbst\nnicht aufzutreiben waren, mein geringes Gepaeck auf 6 Esel geladen. Das den\nThieren eigene Durcheinanderlaufen, sich gegenseitig Draengen und Stoffen, das\nploetzliche Stehenbleiben u. f. w. zu verhindern, reichten dabei kaum die zwei Treiber\naus, welche ich eigens dazu gedungen hatte und die den 6 Eseln bestaendig zur\nSeite gehen mussten. Die mit dieser Reifemaneiner verbundenen Plackereien waren\nin der That unertraeglich, und ich nahm mir vor, unter keinen Umstaenden einen\naehnlichen Versuch zu wiederholen.\nAus den angefuehrten Gruenden werden daher auch in Central-Afrika Packesel\nnie einen Ersatz fuer die Traeger zu leisten im Stande sein, ganz abgesehen\nvon den grossen Schwierigkeiten ihrer Hinschaffung auf den Barken und der\nUnmoeglichkeit sie daselbst zu acclimatifiren. Empfehlenswerth ist die Benutzung\ndes Eself nur fuer den Reisenden, welcher sein ganzes Gepaeck in einem Schnappsacke\nmit sich fuehrt, den er ueber seinen Sattel wirft. Auf diese Maneiner durchziehen\nTausende kleiner Haendler (Gellaba) den mohamedanischen Sudan in\nseiner ganzen Laenge von den Ufern des Senegal bis an das Rothe Meer.\nEine groessere Bedeutung fuer den Waarentransport erlangt der Esel im\nabyssinischen Hochlande, wo indess kein Mensch auf demselben zu reiten pflegt,\ndenn der Abyssineiner ist ein hochmuethiger Geselle. Das hauptsaechlichste Lastthier\nin diesem Lande ist aber das Maulthier, welches die Zaehigkeit und Unverwuestlichkeit\nder Eselnatur mit der besonnenen Sicherheit des Pferdes verbindet\nund deshalb in so vielen Gebirgslaendern zu einem unentbehrlichen Begleiter\ndes Menschen wurde. Das abyfsinische Maulthier wird bei der grossen\nUnwegsamkeit der dortigen Gebirgspfade in der Regel mit hoechstens anderthalb\nCenthern belastet, dem halben Betrage einer gewoehnlichen Kameelflast. Die\nKisten oder Ballen duerfen nicht die Laenge von denjenigen erreichen, welche man\ndem Kameele aufbuerdet, daher verursacht ein Wechsel beider Befoerderungsmittel,\nwie er am Fusse des Hochlandes Statt zu finden hat, immer viel Aerger und\nVerdruss. Dass auch das Reisen mit Maulthieren an aehnliche Chicane geknuepft\nfei, wie wir sie bei Besprechung der Verwendbarkeit des Eself als Lastthier\nkennen gelernt, wird aus den zahlreichen Reisebeschreibungen, die ueber Abyssinien\nvorliegen, zur Genuege bekannt sein. In frischer Erinnerung sind ja noch die\nErfahrungen der englischen Armee auf ihrem denkwuerdigen Feldzuge gegen\nTheodor, welcher einen fo beispiellen Aufwand an Menschen zur Leitung der\ndas Gepaeck der Soldaten tragenden Maulthiere erforderte.\nDas Pferd findet meines Wissens in Abysfinien keine Verwendung als\nLastthier, obgleich die Menge der fuer den Bedarf der Hirtenvoelker am Weissen\nund Blauen Nil zur Ausfuhr bestimmten sich alljaehrlich au^ viele Taufende\nbelaeuft. Reitpferde finden sich im Befitze fast eines jeden Abyssineiners, aber\nder groesste Theil derselben dient ausschliesslich zur Maulthierzucht.\nSo habeu wir denn, um in das Innere des geheimnisvollen Welttheils\neinzudringen, den geradesten Weg verfolgt, denselben, welchen die grosse\nMehrzahl aller Forschungfreifen\"\"n einschlug, um ueber die Grenzen der historischen\nWelt hinaus, auch nach dieser Richtung hin den Gesichtskreis unseres\nengen Erdenhauses aufzuhellen. Schrittweife sahen wir die Art, in welcher wir\nreiften, immer mehr des gewohnten heimischen Charakters sich entkleiden, wie\ner in der Erinnerung der Aelteren unter uns, die selbst noch gewandert und geritten,\nfortlebt. Der vermittelnde Boden Aegyptens mit seiner eigenthuemlichen\nDoppelcultur, die breite Wasserstrasse des,Nils, die Wuesten und das Wuestenschiff\nliegen hinter uns. Die oeden Sand- und Steinflaechen, die sich vor unseren\nBlicken allmaehlich mit Vegetation zu bedecken begannen, wurden zu Steppen;\nin den Steppen sammelten sich die Baeume und Straencher und wurden zum\nBuschwalde. hier die Berge des tropischen Ostafrika zur Seite lassend stiegen\nwir, ohne es gewahr zu werden, zu den Hoehen des inneren Tafellandes hinan,\nwelche man als das eigentliche, echte Afrika bezeichnen kann, und welches nach\njeder Seite hin von Meeren und Wuesten abgegrenzt erscheint. Im Sueden die\nKalahari, im Norden die Sahara, trennen es ab, als gehoerte es gar nicht mehr\nzum laengstgekannten Nachbarwelttheil. Fluesse gelten als schlechte Grenzen fuer\nLaender und Voelker, denn sie dienen ihnen zum Verkehr, auch Meere vermochten\nauf die Dauer sie nicht von einander zu trennen, - und welches unter ihnen\nhat mehr zur Vereinigung der verschiedenartigsten Volksstaemme beigetragen als\njenes grosse binnenlaendische Meer, an dessen Kuesten die aelteste Geschichte bereits\nKeime unserer heutigen Gesittung entspriessen sah. Nur das Meer des Sandes\nund der Steine, mit seinen drei grossen Verbuendeten, dem Hunger, dem Durste\nund der Ermattung, dieses scheint fuer immer allen innigeren Wechselbeziehungen\ndes Menschengeschlechts eine unueberwindliche Schranke entgegengestellt zu haben.\nIenseit desselben betreten wir eine neue Welt, das Land der Schwarzen, eine\nWelt, die zwar seit undenklichen Zeiten gekannt, fuer sich selbst aber von jedem\nZeitmasse abstrahirt; sie kennt weder Neuzeit noch Alterthum, da giebt es\nweder Geschichte noch Denkmaeler menschlichen Fleisses, jede Erfahrung erlischt\nmit dem Leben des Individuums, und auch nicht um eines Schrittes Weite\nvermochte sie den Culturbestrebungen der historischen Welt zu folgen.\nAn den Grenzen dieser schwarzen Welt angelangt, da wo sich Heidenthum\nund Islam, Fetischismus und Offenbarungsglaube feindlich gegenueberstehen, hat\nder Fremdling mit allen Traditionen von Reise-Art und Reife-Gewohnheit zu\nbrechen. Der Zauber einer gaenzlich fremden Umgebung, neue Pflanzen und nie\ngesehene Thiere, die nackten schwarzen Menschen, Alles das stuermt zugleich auf\nihn ein und kraeftigt seinen Geist zu herzhaftem Entschlusse. Zum ersten Male,\nkoennte man sagen, steht der Reisende da auf seinen eigenen Fuessen. Vergeblich\nspaeht sein Blick nach den gewohnten Vierfuesslern, die sein Hab und Gut,\ndie seinen ermuedeten Koerper auf sich Juden; weder Pferde noch Esel, weder'\nMaulthiere noch Kameele wird er gewahr, und wo sie sich finden, treten sie\nihm gegenueber, Fremdlinge gleich ihm selbst, schwach und siech am Koerper ob\nder ungewohnten Kt, das Blut vergistet von schaedlichen Fliegenstichen, durch\nSumpfluft und Naesse den Keim des Todes in ihrer Brust: so erscheinen sie,\nBilder des aeussersten Elends, gleichsam selbst darum bittend, getragen zu werden.\nIm eigentlichen Centralafrika, in diesem grossen Hause der Knechtschaft, da\nwo die Vorrathskammern der Sclaverei, muss ja auch der Mensch herhalten zu\nden niedrigsten Verrichtungen, er wird zum Packthier. Vom Gazellenfluss bis\nan den Congo, vom Niger bis zum Sambesi, giebt es keine andere Maneiner zu\nreifen, kein anderes Befoerderungsmittel fuer das Gepaeck des Reisenden, als dasjenige,\nwelches ihm der Wollkopf des Negers darbietet.\nImmer werde ich es als einen denkwuerdigen Tag in der Geschichte meiner\nReisen betrachten, als ich am 25. Maerz 1869 zum ersten Male das Wandern\nmit Lasttraegern begann, das sich 27 Monate lang landeinwaerts vom Gazellenstrome\ndurch die Gebiete verschiedener Negervoelker fortfetzen sollte, und lebhaft\ngedenke ich noch des Moments, als der Hausen nackter Wilden, um mich abzuholen,\nsich durch die hohen Papyrus-Dschungeln der Barke naeherte, die mich\nan den Endpunkt der Schiffahrt gebracht hatte. Durch ein Dutzend schwarze\nKoepfe gestuetzt, von welchen ein betaeubendes Geschrei, eine Art wilden Kriegsgefanges\nzu meinen Ohren drang, sass ich da, thronend auf der Bettstelle, vermittelft\nwelcher sie mich, wie im Triumphe, durch die Ufersuempfe ans trockene\nLand schafften, um den allgemeinen Sammelplatz zum Aufbruch unserer Karavane\nzu erreichen.\nKaum war der erste Versuch gemacht, so erschien mir auch schon die Benutzung\ndes Menschen als Transportmittel wie ein Ideal von Bequemlichkeit.\nEin Haupterforderniss dabei fuer jeden Reisenden in diesem Theile von Afrika\nist freilich, dass er selbst stark sei zu Fuss. Er muss ein Fussgaenger ersten\nRanges sein und womoeglich feine Befaehigung dazu auf andauernden Touren in\nden Alpenlaendern Europa's, oder als passionirter Jaeger in den weiten Marsehen\ndes Nordens zuvor erst muehsam errungen haben. Nur in Ausnahmsfaellen, bei\nVerwundung oder Krankheit des Reisenden, kann in den oberen Nillaendern\nderselbe auch feine eigene Person auf den Koepfen der Traeger fortschaffen lassen;\nim Uebrigen hat er sich nach Landes-Art und Landes-Sitte zu richten, und diese\nschliesst, so weit der Islam seinen Einfluss in Afrika geltend macht, das sich\nTragenlassen aus. An der ganzen Westkueste von Afrika zwar, wo durch den\nHandel alle weichlichen Gewohnheiten des indischen Culturlebens Eingang\nfanden, ist dies die gewoehnliche Maneiner, in welcher jeder Europherr reift; dem\nAraber dagegen, so wenig Scrupel er sich auch ueber Sclavenhandel und Sclaverei\nzu machen gewohnt ist, so hartherzig und habgierig auch sein Vorgehen\ngegen die wehrlen Negervoelker in der Regel gewesen fein mag, immer erscheint\nihm ein derartiges Reiten des Menschen auf Menschen als gotteslaesterlicher\nHochmuth, der nie vergeben werden kann.\nEin ersahrener Reifender wird sehr bald der grossen Vortheile gewahr,\nwelche ihm die Benutzung von Lasttraegern darbietet. Die Schnelligkeit und\nPraecision beim Aufbruch, die Leichtigkeit, mit welcher er die Regelung und\nOrdnung des Zuges zu bewirken vermag, der noch gleichmaessigere, nach Belieben\nzu unterbrechende Fortmarsch, thun wohl nach der harten, wochenlang geuebten\nGeduldsprobe auf dem Ruecken der Kameele. Wer die tagtaegliche Misere des\nAuf- und Abladens stoerrischer Packthiere ersahren, begruesst einen derartigen\nWechsel mit gehobenem Gefuehle, und froehlich fein Wanderliedchen traellernd\nmacht er sich auf den Weg, die Schritte dem innersten Afrika zuwendend.\nDie groessten Vortheile dieser Reisemaneiner geniesst der sammelnde Naturforscher,\nder unaufhoerlich und aller Orten neue Beute aufzuraffen hat und nun\nauch stets aengstlich auf die Sicherstellung und Erhaltung des einmal Eingeheimsten\nbedacht sein muss. Was dem Lastthiere auf den Ruecken gebunden\nwird, soll wohl verschlossen sein in Kisten und Kasten, in Saecken und Ballen;\nvon zahlreichen Stricken umwunden bleiben sie waehrend der Wanderung selbst\ndem Besitzer stets unzugaenglich. Das Thier, welches nicht darauf achten kann,\nob die Last, die es traegt, zerbrechlicher Natur sei oder nicht, es stoesst damit\nruecksichtslosos an Felsen und Baumstaemme, oder es draengt sich im Marsche an\ndie Lasten seiner Weggenoffen und bringt diese zum Sturze. Dergleichen Unanhmlichkeiten\nfallen von selbst weg, sobald der Reisende nicht mehr von den\nLaunen seiner Transportkraefte abhaengig erscheint. Jederzeit hat man da seine\nsieben Sachen zur Hand, man kann ueberall das Beliebige herausholen. Kaum\nist es noethig, wenn arRers die Witterung es gestattet, auf deu sicheren Verschluss\nder Deckel zu achten; nichts kann da entwendet werden, was nicht in diesen\nentlegenen Laendern sofort den Dieb verriethe, alles liegt offen da. Der reifende\nNaturforscher kann sich ausserdem noch einige Extra-Traeger zur Verfuegung\nhalten, denen er waehrend des Marsches die gesammelten Pflanzen und Fruechte,\ndie erlegten Thiere u. s. w. aufbuerdet. So geht es nun fort, seinen sicheren\nWeg durch Pfuetzen und Baeche, durch die Suempfe und die thautriesenden\nSteppen hindurch, gerade wie der Fuehrer es will.\nDie Art und Weise, in welcher der Neger seine Last zu tragen pflegt,\nrichtet sich natuerlich nach den Gewohnheiten der verschiedenen Voelker. Im Allgemeinen\nkann in ganz Afrika als Regel gelten, dass jedes Gepaeckstueck, selbst die\nsehr langen Buendel Kupferstangen (das hauptsaechlichste Werthobject) und die\ngekruemmten Elephantenzaehne, auf der Scheitelhoehe des Kopfes, wenig oder gar\nnicht von der einen Hand gestuetzt, in der Balance erhalten werden. Wo Abweichungen\nvon diesem Modus Statt haben, ist es meist die Form der ueblichen\nHaartracht, welche dabei als massgebend zu betrachten ist. Diejenigen Voelker\nz. B., - und ihrer sind im tropischen Afrika nicht wenige -, welche ihr\nHaupthaar zu einem mehr oder minder aufrecht in die Hoehe ragenden Chignon\nformen, wollen selbstverstaendlich ihre kunstvollen und mit so grossem Zeitaufwand\"\nhergestellten Haargebilde nicht der Gefahr des Zerdruecktwerdens Preis\ngeben; diese, wie z. B. die Monbuttu, die Aschiva und Ischogo, tragen ihre\nLasten auf dem Ruecken, indem sie sich dazu genau derselben Tragkoerbe bedienen,\nwelche wir in Thueringen und anderen Gegenden Deutschlands in Gebrauch\nsehen. Diese Tragkoerbe, Otaitai von den Aschiva des westlichen AequatorialAfrika\ngenannt, -werden vermittelft zweier Achselbinden getragen und durch .\neinen um die Stirn des Traegers geschlungenen Gurt unterstuetzt. Unter alle\nKopflasten wird ein kleines rundes Polster gelegt, welches der Traeger aus\nGraf und Blaettern flicht und seinem Scheitelrelief anpasst. Hoechst selten, und\nwo es geschieht, dient es nur zur Erholung und Abwechselung, sieht man die\nLasten auf der Schulter tragen. Was die Form der Gepaeckstuecke anlangt, so\nist die runde, compacte Ballengestalt die beliebteste, denn alle harten, unbiegfamen\nLasten sind dem Neger unbequem. Die Chartumer Kaufleute verpacken\ndaher den groessten Theil ihrer Waaren in jene sackartigen, oben weit offenen\nund aus Dattelblaettern geflochtenen Koerbe, die man in Aegypten \"Guffa\"\nnennt. Diese werden zwar der Laenge nach zugenaeht, schuetzen aber den Inhalt\nkeineswegs vor Regen. Nichtsdestoweniger werden in solche Guffa's die gegen\nNaesse empfindlichsten Dinge geschuettet, sogar Schiesspulver in Papierdueten und\ndie Patronen, Salz und dergl., Alles nur der bequemen Fortschaffung zu Liebe,\ndenn es faellt ausserordentlich schwer den Neger zu einer neuen und ungewohnten\nForm feiner Last zu bewegen. Die einmal in einer bestimmten Region ueblich\ngewordene Form der Verpackung muss schon aus dem Grunde stets beobachtet\nwerden, weil jede Neuerung den Traeger zu Klagen wegen Ueberlastung auffordern\nwuerde, moegen sie nun begruendete sein oder nicht.\nGanz im Gegensatze zu meinen Erfahrungen im oberen Nilgebiete sind bei\nden Traegern an der Ostkueste von Afrika lange Collis sehr beliebt, selbst die\nZeugballen werden daselbst zu diesem Behufe in neue Falten gelegt und von\nRohrstaeben aussen zusammengehalten, auch mit Stricken umschnuert, zu 6 Fuss\nlangen Buendeln umgestaltet. Da sich das Gewicht der Lasten in jenen Gegenden\nbis auf 70 Pfund pro Mann steigert, so ist die lange Form eine erwuenschte,\num, was bei schweren Lasten stets erforderlich scheint, auch ohne Beihuelfe eines\nAnderen das aufrecht vor den Mann hin gestellte Stueck auf den Kopf schwingen\nzu koennen.\nFuer den reifenden Europherr bilden trotzdem vierkantige Blechkasten die sich\nam meisten empfehlende Gepaeckform. Seit Jahren von englischen Reisenden in\nallen Tropenlaendern der Welt benutzt, wurden diese Blechkoffer auch bei dem\nUnternehmen unserer Afrikanischen Gefellschaft eingefuehrt. Der Vortheil, den\nsie in Folge des absolut sicheren Schutzes gegen die beiden Hauptfeinde aller\nAfrikareifenden, gegen Naesse und Termitenfrass gewaehren, liegt auf der Hand.\nMir selbst war dieser Vortheil versagt geblieben und ich musste mir, so\ngut es eben ging, durch Ersatzmittel zu helfen suchen, indem ich Zeuge mit\nfrischem Kautschukfafte wasserdicht machte, Collis von Rindshaut verfertigte,\noder meine Kisten und Kasten selbst zimmerte. Wer, wie ich, auf stets wechselnde\nManeiner, zuvor ueber Meere, auf Fluessen und durch Wuesten zu reifen\nhatte, bis er dort angelangt war, wo das eigentliche afrikanische Reisen erst\nseinen Anfang nehmen sollte, der konnte die Formen seines Gepaecks nicht fuer alle\nFaelle von vorn herein einrichten. Die kleinen Blechkoffer haetten.beispielsweise\nbeim Kameeltransport viele Schwierigkeiten verursacht, man haette sie in groesseren\nKisten unterbringen muessen, um sie allen Regeln der Gewichtsersparniss\nzum Trotz, zum Beladen dieser Thiere geeignet zu machen.\nDas Gewicht einer Traegerlast richtet sich natuerlich nach der Ausdehnung\nder Wanderung und der Koerperkraft der zu Gebote stehenden Negerrasse. In\nden oberen Nilgegenden gelten 50 Pfund (25 Kil) als das Normalmass eines\nnicht ueberbuerdeten Traegers; am Congo steigt dasselbe bis auf 75 und selbst auf\n100 Pfunde. Auf weiten Reisen ist schon allein aus dem Grunde das niedrigste\nMass innezuhalten, weil der Marsch durch Tagereifen weite, mensehenleere\nWildnisse ein Mitfuehren des nothwendigsten Mundvorraths fuer den Traeger\nerforderlich macht und durch solche Zuthat die Lasten um bis Vz an Gewicht\nzuzunehmen pflegen. Ueberall aber hat man gewisse Elite-Traeger zur\nVerfuegung fuer besonders schwere und untheilbare Lasten, wie beispielsweise die\nElephantenzaehne, deren Gewicht nicht selten bis auf 180 unserer alten Pfunde\nzu steigen vermag. An einem fuer sich allein schon nicht leichten Baumast befestigt,\nmuss ein solcher Zahn dennoch von zwei Maennern getragen werden\nkoennen, da die Natur der afrikanischen Pfade, wie wir bald sehen werden, eine\ngroessere Theilung der Kraft unmoeglich macht.\nDie Bewaffnung der Traeger ist ueberall die landesuebliche, eine Handvoll\nLanzen oder Pfeil und Bogen ruhen in derselben Hand, welche ab und zu die\nauf dem Haupte schwebende Last zu stuetzen hat, sobald sie ins Schwanken geraeth,\ndie andere Hand theilt frei die Luft vor dem Gehenden.\nIn der Regel wird alle zwei Stunden eine kurze Rast gemacht, die Dauer\nderselben betraegt indess hoechstens 10 Minuten. Auch bei dieser Gelegenheit\ndarf die einmal im Zuge getroffene Anordnung nicht gestoert werden, sondern\ndie Traeger sammeln sich gruppenweise mit den Anfuehrern ihres heimathlichen\nDistrikts, welche die Zahl der Koepfe unablaessig zu mustern haben, denn sie\nhaften nicht selten selbst mit ihrem Kopfe fuer die Vollzaehligkeit der uebrigen.\nWas mir in der ersten Zeit dieser Wanderungen am meisten ausfiel, war die\nHaeufigkeit, mit welcher die Neger ihren Durst zu stillen fuer noethig erachteten,\nwaehrend die mich begleitenden Nubeiner, wie alle Bewohner von Steppen oder\nWuesten, stundenlang waehrend der groessten Hitze auf jeden Trunk verzichteten.\nDie Kleidung traegt das ihrige zu dieser Verschiedenheit bei und an mir selbst\nkonnte ich eine weit geringere Beeinflussung durch den Durst wahrnehmen, als\nmeine nackten Schwarzen zu erkennen gaben. An Trinkwasser fehlt es zum\nGlueck im Gesammtgebiete des aequatorialen Afrika's nirgends und der Reisende\nsieht sich in keiner Gegend weniger veranlasst, durch Mitnahme eines Vorrathes\nseine ktbaren Tragkraefte zu vermehren.\nEine Hauptaufgabe fuer jeden Leiter von Expeditionen im Innern von\nAfrika ist die Ernaehrung der Traeger. Die Wildnisse sowol, wie die bewohnten\nCulturdistricte legen beide einer geregelten Verproviantirung die allergroessten\nSchwierigkeiten in den Weg. In der Wildniss ist es die Vermehrung der Lasten\ndurch Mitnahme von Lebensmitteln, welche der Anfuehrer zu vermeiden hat, im\nbewohnten Lande sind es die stets drohenden Conflicte mit den Eingeborenen.\nBeide Uebelstaende koennen nur gar zu leicht dasjenige zur Folge haben, was\nfuer jeden Afrikareifenden als der Uebel groesstes erscheinen muss: das Davonlaufen\nder Traeger. An dieser gefaehrlichen Klippe ist wol die Mehrzahl aller\ngrossartig angelegten Expeditionen gescheitert, sie wird daher dem Reifenden zur\nUrsache einer unablaessigen Angst und Unruhe um das Gelingen des begonnenen\nWerks. Die Gefahr des Davonlaufens der Traeger, das bestaendig drohend ueber\ndem Haupte des Reisenden schwebende Damoklesschwert, zu beseitigen gehoert\nzu seinen schwierigsten Aufgaben; sie zu ueberwinden koennen nicht alle Reifenden\nderartige Mittel in Anwendung bringen, wie diejenigen waren, von welchen\nich profitirte, als ich auf der sicheren Grundlage des in Sachen der Moral nicht\nalzu skrupuloesen Elfenbeinhandelf der Mohamedaner meine geebneten Wege\neinherzog. Solche Mittel der Gewalt vermag nur derjenige auszuneben, welcher\nselbst Herr ist ueber Leben und Tod der Seinigen, nicht aber Fremdlinge,\ndie um Geld und Geldeswerth gedungenen Traegern gegenueber, die bei jeder\nGelegenheit auf ihre freien Menschenrechte zu pochen wissen, sich von hunderterlei\nRuecksichten in ihren Massnahmen gehemmt sehen und stets bedaechtige Ueberlegung\nan die Stelle offener Gewalt zu setzen haben, wie unsere Sendboten an\nder Loango-Kueste.\nIch kann es mir an dieser Stelle nicht versagen, einer schoenen Pflicht der\nGerechtigkeit zu genuegen, indem ich das deutsche Publicum zur Geduld und zur\nNachsicht gegen die Leistungen der Letztgenannten auffordere. Unsere Reisenden\nkaempfen daselbst gegen eine ganze Welt physischer und moralischer Hindernisse,\nich gebe daher zu bedenken, dass die Geduld, in welcher Jene Tag fuer Tag sich\nzu ueben haben, die schweren Enttaeuschungen, denen sie wiederholt ausgesetzt\nsein werden, bevor Erfolge ihre Bemuehungen kroenen, dass diese ganz ausser\njedem Verhaeltnisse stehen zu derjenigen Geduld, welche wir, in berechtigter Erwartung\neines Erfolges und in hoffnungsvollem Vertrauen in die Leistungsfaehigkeit\nder Reifenden, an den Tag zu legen glauben.\nEine fuenfzehnjaehrige Erfahrung hatte, als ich jene Gegenden an der suedwestlichen\nWasserscheide des Nils bereifte, die Chartumer Elfenbeinhaendler in\nden Stand gesetzt, den Traegerdienst auf ihren Besitzungen zu einem wohlorganisirten\nInstitute zu gestalten. Jede Niederlassung dieser Kaufleute in den\nBinnenlaendern des oberen Nilgebiets stuetzt sich auf ein entsprechendes, denselben\nvoellig botmaessiges Gebiet, dessen Bewohner zum Unterhalte der stationirten\nWaffeumacht regelmaessige Abgaben an Bodenproducten zu entrichten und\ndie zu den weitreichenden Handelszuegen nach den eigentlichen Elfenbeinlaendern\nerforderliche Traegerzahl, gleichsam als Frohndienst, zu stellen haben. Soll eine\nderartige Unternehmung ins Werk gesetzt werden, so erhalten die DistrictsAeltesten\nvon den Verwaltern der Chartumer Niederlassung die erforderlichen\nBefehle. Es wird denselben einfach gesagt, an dem oder jenem Tage haette ein\nJeder die von ihm verlangte Zahl kraeftiger Maenner in die Heriba zu fuehren.\nDie zu stellende Zahl pflegt man in Gestalt abgezaehlter Buendel Strohhalme\noder Rohrstaebe dem in dieser Beziehung oft sehr schwerfaelligen Begriffsvermoegen\nder Neger naeher zu ruecken. Zur festgesetzten Stunde ist alsdann der\nganze, oft auf viele Hunderte sich belaufende Trs vollzaehlig versammelt, und\nnichts steht dem Beginn der Reife im Wege.\nZwar werden die Traeger durch eine Art Loehnung fuer ihre Leistung entschaedigt,\ndiese allein jedoch wuerde sie nie dazu vermoegen koennen, aus freien\nStuecken sich monatelang auf gesahrvollen Wanderzuegen von ihren Familien und\nBesitzthuemern zu trennen. Es muss daher nothwendigerweise auf sie ein Zwang\nausgeuebt werden, der indess in jedem Falle zu sicheren Resultaten fuehrt. Da,\nwo die Bewohner eines gewissen Districts bereits seit Jahren in Botmaessigkeit\nverharrten, ist ein Widerstreben gegen diese Art Dienstheranziehung unerhoert,\nund aus Gewohnheit fuegen sich die Leute ohne Murren ins Unvermeidliche.\nAnders, wo es sich um die Nutzbarmachung einer erst seit kurzer Zeit unterjochten\nBevoelkerung handelt, und wo die Maenner erst zum Traegerdienste herangezogen\nwerden muessen, um ihre Kraefte fuer die Zwecke des Handels richtig\nausbeuten zu koennen.\nVor allen Dingen ist strenge Ueberwachung der Traeger beim Beginn der\nWanderung von Noethen. Befindet sich einmal die Karavane auf fremdem\nBoden und im Bereiche einer feindlichen Bevoelkerung (ueberall in Central-Afrika\nstehen sich die Nachbarvoelker feindlich gegenueber), alsdann muss jeder Traeger\ndie Folgen eines Fluchtversuchs als das groessere Uebel betrachten. Bald entschliesst\nsich derselbe zum standhaften Ausharren, es mag sich da fuer ihn ereignen,\nwas da wolle, sein Lo kann nie einem zweifelhafteren Gluecksspiele\naufgesetzt sein als auf der Flucht, ohne Nahrung und durch ein Land, dessen\nBewohner nur darauf lauern eines vereinzelten Nachzueglers habhaft zu werden,\nihn zu ueberfallen, zu toedten, vielleicht aufzufressen. So find denn besondere\nVorsichtsmassregeln fuer die ersten Tagereifen geboten, wenn ein Entkommen der\nTraeger zu befuerchten steht. Vor allem werden sie Nachts sorgsam ueberwacht,\nbei Tage, waehrend des Marsches begleiten sie die Soldaten, das Gewehr in der\nHand, zu beiden Seiten des Weges der Traegercolonne folgend. Berechtigt das\nVerhalten neugewonnener Traeger zu ganz besonderem Misstrauen, so werden wohl\nauch Ioche und Fesseln eigens mitgefuehrt, um die Unzuverlaessigsten auf diese\nArt festzumachen, bis die gefaehrliche Grenzwildniss, welche allein ihr Entkommen\nbeguenstigt, im Ruecken der Reifenden liegt.\nHalbgewonnenes Spiel hat jederzeit derjenige Fuehrer, welcher es versteht,\nseine Leute satt zu machen, oder Wege anzugeben, auf denen nie grosser Mangel\nan Speifebedarf eintreten kann. Alles vermag man in diesem Falle ueber die\nNegernatur; kein Unglueck ist gross bei vollem Magen. Wer es verstaende Steine\nin Brod und das Wasser in Oel zu verwandeln, der wuerde zweifelsohne ueber\nganz Central-Afrika als unumschraenkter Koenig herrschen. In der That culminiren\nalle Schwierigkeiten daselbst in der Fuetterungsfrage. Ich bin fest davon\nueberzeugt, dass beispielsweise die Traeger unter keinen Umstaenden dazu Lust verspueren\nwuerden sich aus dem Staube zu machen, so lange der Reisende noch\nueber eine Viehheerde zu verfuegen haette, die er mit sich forttreiben koennte, um\ntaeglich davon zu schlachten. Soweit das Gebiet reicht, in welchem man ausschliesslich\nauf den Transport vermittelft Traeger angewiesen ist, bieten indess in\nCentral-Afrika nur wenige Gegenden aufreichende Gelegenheit zur Acquisition\nvon Viehheerden dar. Auch in dieser Hinsicht eroeffnen die Laender am oberen\nNil dem Reisenden eine weit bequemere Basis zum Vordringen ins tiefere In-\nnere, als die oestlichen und westlichen Gebiete an der grossen Barreinere von\nDie Jagd, so reich auch an Wild streckenweise und zu gewissen Jahreszeiten\nalle Theile dieses immensen Gebietes sein moegen, bietet im guenstigsten Falle einen\nnur sehr schwachen Ersatz dar fuer das lebendige, sich selbst von der Stelle bewegende\nFleisch, aus dem einfachen Grunde, weil sie zu zeitraubend ist, um mit\nihrer Huelfe die Beduerfnisse einer grossen Menschenmenge zu decken. Wild der\ngroessten Art wird nicht im Handumdrehen beschafft, kleine Antilopen und Gefluegel\nkommen fuer die Masse der Traeger kaum in Betracht. Die Jagd, selbst wo sie\ndurch die Mitnahme eines eignen Jaegercorps und durch richtige Wahl des Weges\neine wohlorganisirte waere, kann immer nur eine gelegentliche Aushilfe darbieten;\nihre Ertraegnisse kommen meist nur den Kochtoepfen des Reisenden und feiner\nnaechsten Begleitung zu Gute.\nWeit eher empfiehlt es sich Nahrungsmittel von sehr intensiver Art in\nMasse mit sich zu fuehren, und obenan in dieser Hinsicht steht das auch durch\nseine groessere Haltbarkeit sich auszeichnende gedoerrte Fleisch. Fleisch-Eztract in\nrichtiger Weise adeministrirt, wuerde eine sehr grosse Bedeutung fuer die Fouragirung\nder Traegerschaaren erlangen, wenn nicht die Beschaffung einer substantiellen\nGrundlage, welche diese Kt erfordert, eben fo schwierig waere wie der\nErwerb von Nahrungsmitteln der gewoehnlichsten Art. Kornvorraethe, welche\nauf meinen Wanderzuegen nicht selten fuer viele Tagereifen mitgefuehrt werden\nmussten, wurden schnell aufgezehrt, da die Last eines einzelnen Traegers, knapp\nzugemessen, nur fuer den Tagesbedarf von zwanzig seiner Gensen aufreicht,\nwaehrend eine Last gedoerrten Fleisches *) zur Noth (es handelt sich dabei ueberhaupt\nnur um das aeusserste Mass) hundert Menschen fuer einen Tag zu saettigen\nvermag. Das getrocknete Fleisch wird von den Negern zwischen Steinen\ngerieben und dann mit gleichgueltigen, nur zur Magenfuellung dienenden, unschaedlichen\nStoffen vermengt und gekocht. Solche Fuellstoffe finden sich in\nallen afrikanischen Waeldern in Menge, sie bestehen aus Wurzeln, Knollen,\nZwiebeln und Blaettern verschiedener Art. Unter den Letztgenannten ist es das\nLaub vieler Malvaceen und Tiliaceen, welches dem erwaehnten Zwecke dient,\nauch Kuerbis-Blaetter sind sehr beliebt.\nWelche Art Kt ein Negermagen im aeussersten Falle zu verwinden im\nStande ist, davon konnte ich mich beim Durchreifen der afrikanischen Wildnisse\nwiederholt ueberzeugen. Alles, was da auf Erden nur kreucht und fleucht,\nEidechsen, Schlangen, Raupen, Erdskorpione, Landkrabben, Froesche, Ameisen, Engerlinge,\nAlles gilt ihnen als willkommene Beute. Maeuse und Ratten, Raub- und\nSumpfvoegel werden hier schon zu den selteneren Delicatessen gezaehlt. Gewoehnlich\nbenutzen die Traeger ihre Rastzeit, und waere dieselbe auch nur von halbstuendiger\nDauer, zur Veranstaltung einer Treibjagd, deren Ergebniss mit Huelfe\ndes Steppenbrandes immer Thiere der verschiedensten Art in sich zu schliessen pflegt.\n*) Da Doerrfleisch in Europa schwer zu beschaffen ist, hat unfere Afrikanische Gefellschaft die\nTraeger der an der Loangokueste im Gange befindlichen Expedition mit aus Hamburg bezogenem\nStocksisch verproviantirt.\nIndess, nicht nur auf lebende Beute ist der wandernde Neger bedacht, auch\ndas todte Fleisch, wie es namentlich die haeufigen Reste von Loeweumahlzeiten in\nden Waeldern darbieten, lenkt seine Aufmerksamkeit in gleich hohem Grade auf\nsich. Die Voegel, welche man bestaendig ueber solche Stellen in den Lueften kreisen\nsieht, verrathen ihnen von weitem das Versteck, in dem solche Reste liegen.\nSchnell sind dann die Lasten am Boden niedergesetzt und Alles enteilt in die\nBuesche. Bald ist es die gedoerrte Haut eines Bueffelf, welche den Attaquen der\nVoegel wochenlang widerstanden, mit Beigabe einiger Rippen und Wirbel,\nan welchen Fasern und Fleischreste haengen, bald ein mumisicirter Antilopenkopf;\nhier liegt noch ein ganzer Fuss, dort das Klauenstueck, aus welchem sich.\nwohlzerhackt noch etwas Suppe (\"niaeki-mim\" d. h. Fleischwasfer) kochen laesst.\nWeder Haut noch Knochen werden von den hungrigen Negern liegen gelassen.\nDas Raubthier verschmaeht solche Kt von zaehem Leder; der Neger sengt\nueber dem Feuer die Haare ab, roestet die Haut und kocht die zerstampften\nKruemel oder die in feine Streifen geschnittenen frischen Stuecke derselben. Das\nRaubthier nagt nur an den weichen, schwammigen Gelenkkoepfen; der Raubmensch\ndagegen zerstampft dieselben zwischen Steinen und kocht sie aus, er\nspaltet die Roehrenknochen und schluerst ihr Mark. Gespaltene Knochen dienen\ndaher auf afrikanischen Landstrassen noch heute als eben so sichere Anzeichen von\nder Anwesenheit des Menschen, wie sie es bei uns in den Hoehlen der Steinzeit\nzu sein pflegen; wo dieselben nur benagt und im uebrigen intact erscheinen,\nverrathen sie die Naehe von wilden Hunden, Hyaenen, Loewen und anderen Raubthieren.\nIn besonders guenstigem Falle wird von den Traegern wol auch einmal\neine halbe Antilope mit noch weichem Fleisch ausfindig gemacht und sofort,\ngleichviel in welchem Zustande, zerstueckelt und unter einander vertheilt. Ein\nbedeutend entwickelter Zmut-Aout beeinflusst den Appetit des Negers nicht im\nGeringsten. Viele halten sogar das Fleisch in solchem Zustande fuer besonders\nnahrhaft und kraeftigend, auch verraeth sich bei den eigentlichen Negervoelkern,\ndie ich kennen zu lernen Gelegenheit hatte, ein weit groesserer Widerwille gegen\nden Genuss von rohem Fleisch, als gegen den von verwesendem. Rohe Eeiner\nz, B., selbst weichgekochte, erregen Ekel, waehrend angebruetete und faule, wenn\nsie nur zuvor gekocht wurden, anstandsl zum Munde gefuehrt zu werden\nWar unterwegs nichts von animalischen Resten zu finden, oder stellten die\nJagdverhaeltnisse keinerlei Beute in Aussicht, so machten sich die Traeger bei\njeder Raststelle ans Wurzelgraben. Was zu bitter und unverdaulich erschien,\nwurde waehrend der naechsten Nacht in den stets mitgefuehrten Toepfen abgebrueht\nund durch Auslaugen fuer den Negermagen geniessbar gemacht. An essbaren\nFruechten sind die centralafrikanischen Waelder arm, und das Wenige, was sie\nin dieser Hinsicht produciren, wird von den wilden Thieren vernascht.\nWar ich ein taeglicher Zeuge solcher culinarischen Ungeheuerlichkeiten, so\nbot sich mir auf meinen Wanderungen auch wiederholt die Gelegenheit dar,\nProben von der staunenswerthen Befaehigung mancher Negerraffen im Hungerertragen\nzu ersahren. Als ich im Sommer 1870 von meiner Reise zu den\nNiamniam zurueckkehrend die unbewohnten Striche des Vongo-Landes zu durchwandern\nhatte, blieben meine Trager, die selbst Vongo waren, sechs Tage lang\nohne jede andere Kt als solche, welche ihnen in den wildwachsenden Wurzeln\nund Knollen des Waldes dargeboten wurde. Ungeachtet dieses Mangels hatten\nsie die schwersten Lasten zu tragen, mit den in Folge der eingetretenen Regenzeit\nvermehrten Terrainschwierigkeiten zu kaempfen, tiefe Baeche und reissende Fluesse\nzu ueberschreiten. Als wir nun wieder Culturland betreten hatten, war die\nGier dieser Leute so gross, dass sie sich ueber die herbeigebrachten Kornkoerbe\nstuerzten und deren Inhalt ungekocht nach Art der Voegel zu Munde fuehrten,\nbis der erste Hunger getilgt schien.\nNicht geringere Schwierigkeiten, als auf dem Durchzuge durch unbewohnte\nWildnisse, bereitet die Ernaehrungsfrage der Traeger in den Culturgegenden. In\nallen heidnischen Negerlaendern, soweit ihre Cultur vom Islam unbeeinflusst blieb,\nfehlt es an Staedten und Doerfern in unserem Sinne. Di\" grossen Negerstaedte\ndes mittleren Sudan verdanken ihre Entstehung allein dem Handelsgeiste arabifirter\nVoelker. Kornspeicher unserer Art duersten kaum in den Wohnsitzen der\ngroessten Koenige, welche ueber Millionen von Seelen gebieten, zu erwarten sein;\nwo sie sich finden, dienen sie nur zum Unterhalte einer Familie. Gefuellt sind\ndieselben nur unmittelbar nach der Erndte. Selbst der Koenig, welcher Hunderte\nvon Weibern zu ernaehren hat (indem sich der gesammte Harem von Vater auf\nSohn zu vererben pflegt), weist denselben ein Areal zu, das sie auf ihre eigene\nHand zu bewirthschaften haben; seine eigenen Kornkammern werden von der naechsten\nUmgebung des Koenigs in Anspruch genommen. Gelangt nun eine groessere\nKaravane in bevoelkerte Gegenden, so muessen die erforderlichen Lebensmittel\nmuehsam von weit und breit zusammengetragen werden. Dass dies nur unter\nVoraussetzung friedlicher Beziehungen zu den Bewohnern moeglich erscheint, wird\nJedem einleuchten; im Falle eines Conflicts mit den Letzteren, oder bei unguenstiger\nWendung der Herrscherlaune versiegen diese hunderte von winzigen\nNahrungscanaelen sofort, und die Fremden gerathen in die groesste Verlegenheit.\nIst es nun gar zum offenen Kriege gekommen, veranlasst durch die Unklugheit\ndes Fuehrers, oder in Folge eines verraetherifchen Ueberfalls durch die beutelustigen\nEingeborenen, alsdann bieten sich den Fremdlingen keine anderen Mittel zum\nUnterhalte dar, als diejenigen, welche er mit eigenen Haenden zu ergreifen vermag,\nund diese sind nur zu bald erschoepft. Doerfer und Weiler, wo sich solche\nfinden, oder die ueber das Ackerland zerstreuten Huetten und Gehoefte der naechsten\nUmgegend werden ausgepluendert; weiterhin eroeffnet sich eine Wildniss, wie die\nsoeben durchwanderte, die Eingeborenen haben das Weite gesucht unter Mitnahme\naller beweglichen Habe.\nUm den unerlaesslichen Frieden zu wahren, ist zunaechst eine bestaendige Beaufsichtigung\nder Traeger von Noethen. Man denke sich einen Hausen von tausend\nausgehungerten Negern, die soeben auf drei- oder kuenstaegigem Marsche eine\nWildniss voll Entbehrung und Anstrengung zurueckgelegt haben: jetzt fuehrt der\nWeg durch einen Garten von Pisang, und die praechtigen Fruchtbuendel schauen\nverlockend aus dem Dunkel des grossen Blattwerks hervor, oder aber die Karavane\ndurchschreitet ausgedehnte Mais- und Manioc-Pflanzungen, wo die gold18\"\ngelben Kolben so appetitlich dem Wanderer entgegenleuchten und wo er mit\neinem Handariff die armsdicke Knolle der Caffave aus dem Boden zu reissen\nvermag. Die Versuchung kann in der That nicht lebhafter gedacht werden;\ndennoch ist jeder Eingriff sofort und in der Weise, dass es die Einwohner selbst\nnoch gewahr werden, an Ort und Stelle zu bestrafen. Da erhaelt mancher\nTraeger, sich selbst gewiss nichts Unrechtes bewusst, feine gehoerige Tracht\nPruegel, und die Frauen der Eingeborenen umstehen schimpfend und fluchend diese\nScene widerstrebender Gerechtigkeit.\nDa, wo bei Gelegenheit frueherer Durchzuege, schon wiederholt Krieg und\nBrandschatzung erfolgte, flieht Alles und verlaesst Haus und Hof. Huehner laufen\nzwischen den Huetten umher, die Kuechengaerten daneben bieten mancherlei zur\nSchau, wonach das Herz der Traeger geluestet; aber weiterhinten stehen die vorsichtigen\nBewohner, alles Thun der Fremden mit aengstlichem Auge ueberwachend.\nDa heisst es wied\" Enthaltsamkeit ueben, nichts anruehren, will man anders\ndie Eventualitaet eines Ueberfalls von der vorliegenden Wegstrecke fernhalten.\nIn der Regel schliesst der Anfuehrer einer Traeger-Karavane mit dem Beherrscher\ndes betretenen Landes, dem Distriktschef, oder mit einem andern Machthaber\neinen Vertrag zur Lieferung von Lebensmitteln ab, oder einer der Letzteren\nbewegt feine Untergebenen zu zahlreichem Besuche des Markts, auf welchem das\nHerbeigeschaffte stueckweise im Tauschverkehr erstanden werden kann. Nicht selten\naber sind alle derartigen Arrangements unzulaenglich, oder die eingegangenen\nVerpflichtungen werden nicht gehalten.\nWaehrend unseres dreiwoechentlichen Verweilens bei der Residenz des Monbuttukoenigs\nMunsa machte die Versorgung von nahezu tausend Koepfen mit dem\nnoethigen Lebensbedarf die ausserordentlichsten Schwierigkeiten, obgleich das Land\nsehr bevoelkert war und Producte der mannigfaltigsten Art in demselben zu\nGebote standen. Wiederholte Dislocationen der Traeger-Colonnen, Entsendung\nvon Theilen des Trses nach entfernten Districten und dergleichen Manoever\nmehr mussten zur Auffuehrung gelangen, um unsere Vorraethe zu kompletiren.\nAuch das unnoethige Umherlaufen der Traeger in den Gehoeften der Eingeborenen\nhat der Anfuehrer zu verhindern, daraus koennen nur zu leicht Conflicte\nerwachsen. Ausserdem ist in solchen Laendern, deren Bewohner mit den benutzten\nTraegern fraternisiren, wo sie mit einander auf verwandtschaftlichem Fusse stehen,\neine verdoppelte Wachsamkeit angezeigt, um der Versuchung zum Treubruche\nund dem Entweichen der letzteren von vornherein vorbeugen zu koennen. Das\nBeste, was der Reifende bei laengerem Aufenthalte in einer Gegend zu thun\nvermag, ^ und diese Maxime wurde auf meinen Unternehmungen mit groesstem\nErfolge in Anwendung gebracht -, ist die Errichtung eines durch eine Art\nVerhau wohl abgeschlossenen Lagers, verbunden mit dem Ausstellen von Wachen,\num jeden Verkehr der Schwarzen nur auf das unumgaenglich nothwendig erscheinende\nMass zu beschraenken.\nSoweit es die Verhaeltnisse gestatten, hat man auch dafuer Sorge zu tragen,\ndass die Traeger von ihren Weibern, welche gleichfalls zu diesem Dienste herangezogen\nwerden koennen, begleitet seien. In den von mir bereiften Gebieten war\nleider diese, sehr viel zur Zufriedenheit der Mannschaft beitragende, Verguensti-\ngung eine nur in Ausnahmefaellen gestattete, da die meisten Frauen daheim, in\nAbwesenheit aller tauglichen Maenner, der Pflege des Ackerbaues obzuliegen\nNachdem ich eine Reihe der am meisten in die Augen springenden Uebelstaende\nbesprochen, welche beim Reifen mit Traegern unvermeidlich sind, will ich\nmich wiederum den Vorzuegen und den Annehmlichkeiten zuwenden, welche diese\nReifemaneiner dem Wanderer eroeffnet. Der Mensch als Locomobil des Gepaecks\nhat vor dem Lastthier den grossen Vorzug voraus, dass er auch selbst zur Hinwegraeumung\nvon Hindernissen, welche sich unterwegs entgegenstellen, sowie zur\neigenen Bequemlichkeit des Reisenden an den Rast- und Lagerplaetzen beizutragen\nvermag. Der grosse Traegertrs, wohlbewaffnet mit Lanzen, Bogen und Pfeilen,\nstellt allein schon durch feine Masse eine respectable Macht vor, welche dem\nAnfuehrer, unterstuetzt durch die Feuerwaffen seiner Eskorte, die den Muth und\ndie Zuversicht der Erstgenannten bedeutend erhoehen, im fremden Lande von\nvorneherein eine grosse Ueberlegenheit zusichert.\nEine der Hauptaufgaben, welche auf dem Marsche den Traegern zufallen,\nbildet das Herrichten eines Obdachs Kr die Nacht. Meinem Tagebuche von\n1870 enthehme ich nachfolgende Schilderung eines naechtlichen Bivouaks in den\nWaeldern des Niamniam-Landes zur vollen Regenzeit.\n\"Des Zeltes bediente ich mich nicht mehr, denn die Grafhuetten gefielen\nmir weit besser, so sehr war ich bereits in der Gewoehnung an die afrikanischen\nSitten vorgeschritten, auch war ich es muede geworden, die Zeltstange bei naechtlichem\nSturm mit meinen Haenden zu stuetzen und um Huelfe rufend das halbe\nL5ger zu alarmiren. Zum Glueck hatte auch die volle Regenzeit ihre Regeln\nund Gewohnheiten, von denen abzuweichen eine guetige Natur sich nie erlaubte.\nIn den fruehen Morgenstunden bereits entscheidet sich das Witterungsprogramm\ndes Tages, getroft tritt man, sobald der Himmel sich aufgeklaert, den Marsch\nan. Neigt sich die Sonne, und verkuendet fernes Gewitterrollen den herannahenden\nGuss fuer die Nacht, so wird, etwa gegen 5 Uhr Nachmittags, Halt gemacht\nund in der Wildniss fuer ein passend trockenes Logis gesorgt. Kaum sind die\nGepaeckstuecke zusammengestellt und mit den Decken belegt, so werden auch schon\ndie Beile und Messer hervorgeholt, um die \"Hausmacher\" zu bewaffnen. Dabei\nherrscht folgende Ordnung: \"Herbei ihr Diener, ein Jeder an feinen Platz, und\nnun wird aufgepasst, dass die Traeger nicht davonlaufen, um sich der Arbeit zu\nentziehen. Ich brauche vier Mann, um Graf zu holen, zwei sorgen fuer lange\nBaumaeste, einer genuegt, um Bast zu suchen.\" Nach Verlauf von kaum zehn Minuten\nsind sie mit dem Gewuenschten zurueckgekehrt. Da wird das Gestell errichtet,\ndie Gabelaeste an den Holzpfaehlen laesst man an der Spitze ineinandergreifen,\nso bildet sich ein Korb, der wird mit Rindeckbast umspannt und nun das klafterlange\nGraf ringsherum angelehnt, angebunden, und zum Schluss eine riesige\nGarbe zusammengeschnuert, um sie wie eine Muetze ueber alles auf die Spitze zu\nstuelpen. In weniger als einer halben Stunde ist derart eine schoberartige Kegelhuette\ngeschaffen, allerdings klein wie ein Nest, aber aufreichend fuer die Nacht\nund absolut regendicht. Draussen tobt der Sturm, krachen die Blitze, unbekuemmert\nerfreut sich der muede Wanderer einer wohlverdienten Ruhe. Beim\nSchimmer einer kleinen Oellampe, die er sich selbst ersonnen und in welcher\njenes zweifelhafte Fett brennt, dessen Geruch allein schon mit Misstrauen gegen die\nHumanitaet der Bewohner dieser Gegenden erfuellt, schreibt er die Erlebnisse des\nTages nieder. Die Neger scharen sich um die Lagerfeuer und schuetzen die glimmenden\nKohlen mit ihrer Brust, waehrend der Ruecken von naechtlichem Regen\ngepeitscht wird. Dies war der Zuschnitt unsers Lagerlebens waehrend des ganzen\nRueckzuges aus dem Lande der Niamniam und eine Nacht glich der andern.\"\nUnerlaesslich ist die Mithuelfe einer groesseren Menschenzahl zum Passiren der\nFluesse waehrend der Regenzeit, falls Boete auf denselben nicht zur Verfuegung stehen.\nEs muessen Bruecken geschlagen werden, durch Faellung grosser Baeume an den'\nUfern, oder durch Ausspannen starker an Ort und Stelle verfertigter Taue\naus Rindenbast und wilden Weinreben, vermittelft welcher man eine Art Haengebruecke\nueber den Fluss herstellt. Auf einem derartigen Bauwerk gefaehrlichster\nArt ueberschritt meine Karavane ohne jeden Unfall den Tondj-Fluss an der\nNordgrenze des Niamniam-Gebiets.\nSind die Fluesse zu breit oder fehlt es an ihren Ufern an grossen Baeumen,\nso werden Floesse aus Schilf und duerrem Grafe gebaut, auf welchen man das\nGepaeck in kleineren Parthien geladen und von dem schwimmkundigen Theil der\nMannschaft bugfirt auf das andere Ufer schafft. In gleicher Weise werden\nalsdann auch die Nichtschwimmer uebergefuehrt. Mit vielem Erfolge haben sich\nbereits mehrere Reisende der vermittelft Blasebaelge aufzublasenden Kautschuckboete\nbedient. Auch kann man zur Herstellung einer leicht transportablen Faehre\ndie im ganzen tropischen Afrika sehr haeufigen Flaschenkuerbisse verwenden, welche\nman nur in groesserer Zahl zusammenzubinden braucht, um ein Fls von bedeutender\nTragkraft zu erhalten.\nWie man einen schmalen, aber sehr reissenden Fluss auch ohne Benutzung\nvon Floessen, ohne Boete und ohne zuvor eine Bruecke von Baumstaemmen geschlagen\nzu haben, zu ueberschreiten vermag, bewies mir das ebenso ingenioese\nals kuehne Versahren, welches die mich begleitenden Nubeiner, saemmtlich Schwimmer\nersten Ranges, bei unserer Passage des Ssueh am 18. Juni 1870 in Anwendung\nbrachten. Die Vongotraeger, welche eine bewundernswerthe Geschicklichkeit darin\nbewiesen, aus gewissen bastreichen Rinden starke Seile zu drehen, indem ihr\njagd- und fischreiches Land einen grossen Bedarf an aller Art Wildaarne und\nFischnetze hat, mussten zunaechst fuer das taugliche Tauwerk sorgen. Gewandte\nSchwimmer ueberspannten nun den zwar an dieser Stelle sehr verengten, aber\nmit einer Geschwindigkeit von 200 Fuss in der Minute hinstuerzenden Fluss der Art\nmit den erhaltenen Seilen, dass sie zwei Lagen bildeten, eine unter der Oberflaeche\nund eine zweite dicht ueber der Oberflaeche des Wassers befindliche. Maechtige\nPfloecke an beiden Ufern in den Boden gerammt, dienten als Stuetzpunkte fuer\ndiese Seile, welche die Bestimmung hatten, eine aus zehn Mann formirte Kette\nzu tragen, welche sich die Lasten der Traeger Stueck fuer Stueck einander zureichten,\nbis dieselben an's andere Ufer gelangt waren. Diese Leute hatten eine derartige\nAufstellung genommen, dass sie mit den Fuessen auf den unteren Seilen ruhten,\nwaehrend die obere Lage derselben ihrer Brust als Lehne und Stuetze diente, so\ndass die Maenner der Kette in halb schwebender, halb balancirender Stellung\nschraeg gegen den Strom sich stemmend, der Gewalt des Wassers Widerstand zu\nleisten und sich dennoch dabei ihrer Arme frei zu bedienen vermochten. Man\nwird der Energie meiner Leute das beste Zeugniss nicht vorenthalten duerfen,\nwenn man bedenkt, dass sich in unserer Karavane Elephantenzaehne von 170 Pfund\nGewicht befanden und dass zwei Drittel aller Traeger des Schwimmens voellig\nunkundig erschienen.\nSo gross nun auch die Hindernisse find, welche alle Muesse zur Regenzeit\ndem Vordringen des Reisenden entgegenstellen, so erscheinen sie doch geringfuegig\nim Vergleich zu der oft vielmals im Verlaufe eines einzigen Tagemarsches sich\nwiederholenden Misoere des Schlammbadens, die der Afrikareifende zu dieser\nJahreszeit ueber sich ergehen lassen muss. Kein Lastthier waere im Stande, die\ngrossen Sumpfniederungen im beladenen Zustande zu durchwaten, welche allen,\nselbst den kleinsten, Gewaessern in der Naehe der suedwestlichen Wasserscheide des\nNilgebiets einen so eigentuemlichen Charakter auspraegen. Durch die letzten\nTagebuecher von Livingstone sind aehnliche Terrainverhaeltnisse im Gebiete des von\nihm entdeckten Lualaba unter i bis 5 Grad suedlicher Breite zur allgemeinen\nKenntniss gelangt. Meine Erfahrungen betreffen ein Gebiet, welches sich unter\ndenselben Graden, aber in noerdlicher Breite und ungefaehr unter demselben\nMeridiane ausdehnt. Zur Charakterisirung dieser eigenthuemlichen Uferfuempfe,\nderen Passage in der Regel eine halbstuendige Anstrengung erheischte, moege folgende\nmeiner Reifebeschreibung entlehnte Schilderung dienen, welche sich auf den\nUebergang ueber einen Bach an der Nordgrenze des Gebiets von Uando, eines\nHaeuptlings der Niamniam, bezieht.\n\"Jetzt erst begannen die ernstlicher n Chicanen afrikanischer Fusswanderung,\ndenn solche Suempfe mussten durchwatet werden; da waere kein Wagen, ebenso\nwenig ein Reiter durchgekommen, auch tragen haette man sich nicht lassen koennen,\nohne die bestaendige Gefahr einer weit schlimmer n Unbequemlichkeit, naemlich der,\nKleider und Notizbuch, die man so sorgsam auf dem Kopfe trug, in den schwarzen\nErdschlamm gebettet zu sehen. Da lagen modernde Baumstaemme, die auf\nschluepferiger Unterlage beim Betreten sich drehten wie eine Welle, andere waren\nglatt und boten dem Fuss keinen Halt, dann kamen tiefe Loecher von Wasser\nerfuellt, oder von schwimmender Vegetation verraetherischerweise ueberdeckte Fallgruben,\nda gab es ein Springen von Erdklumpen zu Erdklumpen, mit Balanciren\nund Tasten verbunden; vergebens sah sich die Hand nach Huelfe um,\nungastlich wiesen die saegeartig berandeten Pandanusblaetter jeden Haendedruck\nWeithin erschallten die Einoeden einer viele Meilen weit gaenzlich unbewohnten\nWildniss von dem gellenden Geschrei und dem Laerm der durch das\nWasser plaetschernden Traeger; des Schimpfens und Fluchens der Nubeiner und des\nGepolters der Sklavinnen mit ihren Schuesseln, Kuerbisschalen und Calabassen,\nwollte es im dichten Gedraenge zwischen den stacheligen Dschungelf kein Ende\nnehmen. An vielen Stellen uebertoente ein lustiges Halloh ans hundert Kehlen\nden Wirrwarr der Stimmen; das galt dann immer einer Sklavin, die mit\nihrem ganzen Kuechenkram in einer Lache verschwunden war; und die Kuerbisschalen\ntrieben ueber ihr auf der trueben dicken Flut.\nMit dem An- und Auskleiden und Durchwaten war indess bei solcher Gelegenheit\nnicht alles gethan, denn nach vollbrachtem Werk blieb noch das nothwendige\nGeschaeft einer Reinigung vom schwarzen Schlamm und Humusmoder\nuebrig, der zaehe am Koerper haftete. Das tueckische, jedem Eindringling in seine\nGeheimnisse so abgeneigte Centralafrika schien da eine foermliche Schadenfreude\nzu aeussern, den weissen Mann wenigstens fuer kurze Zeit zu einem ebenso\nschwarzen Gebilde umzugestalten wie die uebrigen Menschenkinder, die es grossgezogen;\naus Malice wurden ihm da noch verschiedene ebenso schwarze Blutsauger\nangehaengt. Nackt stand er da und froestelnd im Winde, zumal bei\nnebeliger Morgenkuehle der Regenzeit, bis hilfreiche Geister in irgendeiner noch\nunberuehrt gebliebenen Pfuetze reines Wasser zum Abspuelen entdeckt hatten. Dann\nwiederum, - eine schoene Bescheerung! - fiel der Blick auf die dicken Blutegel, die\nan den Beinen hingen; zum Pulverhorn musste man greifen, um sie abfallen\nzu machen, und die Kleider traenkten sich mit unnuetz vergossenem Blute. Alles\ndas im Getuemmel des Zugs, bespritzt von den Tritten der Vorueberziehenden,\nkauerte man aengstlich auf einem Polster aufgestapelter Farrnkraeuter, oder auf\nfaulenden Baumstaemmen ein trockenes Plaetzchen suchend.\"\nIch koennte Baende fuellen, wollte ich jeden einzelnen Uebergang ueber die\nBaeche und Fluesse dieses Landes mit gleicher Ausfuehrlichkeit behandeln, wie den\nsoeben geschilderten.\nDoch wenden wir uns nun wieder zu den Obliegenheiten des Traegers, insofern\nsie der Bequemlichkeit des Reifenden in diesen unwirthlichen Waldeinoeden\ngewidmet sind. Unter die Dienstleistungen, welche der ermuedete Reisende\nvon den Hunderten ihm zur Verfuegung stehenden Haenden erwartet, gehoert noH\ndas Einsammeln von duerrem Holz fuer die Lagerfeuer der Nacht, das Herbeischaffen\ndes Trinkwassers und auf der Jagd die Huelfe beim Zerlegen und Fortschaffen\ndes erlegten Wildes. Wenn sich in der Naehe unseres Pfades Wild\nzeigte und die localen Verhaeltnisse einer Verfolgung guenstig waren, so eroeffnete\nich mit einigen Begleitern die Jagd. War diese von Erfolg gekroent, so durfte\ndeshalb noch nicht der lange Zug der Karavane in's Stocken gerathen. Unterbrechungen\nder Colonne musste man unter allen Umstaenden zu vermeiden\nsuchen. Ich sicherte mir in diesem Falle meine Beute in der Weise, dass\nich einige Leute zurueckliess, welche das Wild abzuhaeuten und zu zerlegen\nhatten, waehrend ich der Karavane als Nachzuegler folgte, um vom Lagerplatze\nder kommenden Nacht die zur Abholung des Fleisches benoethigten Traeger zu\nIn solchen Naechten kamen die Traeger kaum zur Ruhe, sie verbrachten\nvielmehr die dem Schlafe abgerungenen Stunden mit dem Doerren des Fleisches\nueber dem Feuer, auch war mir einige Male ihre Dienstfertigkeit, sobald es sich\num etwas Essbares handelte, besonders bei der Anfertigung von Fleischextrakt\nnach der Liebig'sehen Methode von grossem Nutzen, indem sie mir die dazu verwandten\nMassen auf den mitgefuehrten Holzbrettern zerhacken mussten. Ueberhaupt\nwar die naechtliche Unruhe meines grossen Reisetrses eine derartig aufregende,\ndass erst Wochen vergehen mussten, bevor ich mich an dieselbe gewoehnt\nhatte. Man vergegenwaertige sich aber auch das groteske Bild, welches die\nzahlreichen Gruppen der schmausenden, tanzenden und schreienden Neger zur\nNachtzeit, nach den Strapazen und Sorgen des Tages, dem Wanderer in afrikanischer\nWaldeinsamkeit vor die Augen fuehrten:\nEin marktartiges Getuemmel hat sich im Walde ausgebreitet, wo noch vor\nwenigen Minuten der scheue Tritt einer fluechtigen Antilope weilte. Das laute\nGesumme der Plaudernden, Gestikulirenden, miteinander Streitenden wird ab\nund zu von einem kraeftigen Commandorufe unterbrochen, hin und wieder lodert\nein neues Lagerfeuer hoch auf und das Dunkel des Waldes erstrahlt von zahllen\nLichtern. Jeder einzelne Traeger schuetzt sich, so gut er kann, gegen den\nkalten Thau der Nacht, und die Asche ist seine Decke. Rauchwolken umhuellen\ndie ganze Lagerscene, ein brennendes Gefuehl in den Augen verscheucht jeden\nSchlaf und fordert zur Bewunderung des herrlichen Sternenhimmelf auf. Umfloffen\nvom magischen Mondschimmer erscheint dem Reifenden alles wie von\neinem grossen Theaterschleeiner verdeckt, der allmaelig sich lueftend, im Hintergrunde\ndie Hoelle sichtbar werden laesst, mit Hunderten schwarzer Teufel, die auf ebenso\nvielen Flammen braten. So beschaffen war mein taegliches Nachtlager, so oft\nich von einer grossen Traegerzahl begleitet reifte.\nZur Charakteristik dieser Art Reisen moegen noch einige Angaben ueber die\nOrdnung des Zuges und die Beschaffenheit der Pfade auf den groesstenteils fehr\nebenen Flaechen von Centralafrika dienen. Ich hatte vorhin erwaehnt, dass die\nTraeger, von ihren Distrikts-Vorgesetzten angefuehrt, an dem zum Aufbruch festgesetzten\nTage sich in der Chartumer Niederlassung zu versammeln hatten.\nDiese Distriktschefs begleiten dieselben auch gewoehnlich waehrend der ganzen Reife\nals ihre Anfuehrer und Aufseher. Waehrend des Marsches bilden die Traeger\nnach ihrer Herkunft Gruppen, die zur Ordnung des Zuges immer strenge inne\ngehalten werden muessen. Die mit Feuerwaffen ausgeruestete Soeldnerschaar,\nwelcher auch waehrend des Marsches selbst die Sicherstellung der ganzen Karavane\ngegen feindliche Angriffe obliegt, wird in der Regel in drei Theile getheilt,\nein jeder mit seiner Fahne an der Spitze. Die erste Abtheilung eroeffnet den\nZug, die zweite schreitet in der Mitte seiner Laengenausdehnung, wo auch den\nFrauen ihr Platz angewiesen ist, einher, und die dritte beschliesst den Zug. Der\nFahnentraeger der hintersten Abtheilung ist der letzte Mann im Zuge und dieser\ndarf keinen Nachzuegler mehr in seinem Ruecken dulden.\nBei Flusspassagen, beim Durchzuge durch dichte Uferwaelder und an allen\nStellen, welche durch die Natur ihrer Localbeschaffenheit eine exceptionell erhoehte\nGefahr vor unerwarteten Ueberfaellen darbieten (letztere richten selbstverstaendlich\neine Verwirrung ohne Grenzen an, und die Kugeln verfehlen im Waldesdickicht\nihre Wirkung), werden wol auch eigene Streifcorps formirt, welchen die Aufgabe\nzufaellt, alle Buesche zu Seiten des Pfades frei zu halten.\nDie Laengenausdehnung der Traegercolonnen ist in haeufigen Faellen eine so\nbetraechtliche, dass auf kurzen Tagemaersehen die Toete bereits Halt gemacht haben\nkann, waehrend die Oueue noch kaum den Rauch der im Ruecken gelassenen\nLagerfeuer aus den Augen verloren hat. Dieses eigenthuemliche Verhaeltniss\nfindet seine Erklaerung in dem Umstande, dass nach centralafrikanischem Reisebrauch\nalle Traeger stets in einer Linie, einer hinter dem andern, wie im Gaense-\nMarsche, des Weges einherzuziehen haben. Die Entwickelung eines solchen Zuges\nbietet zur Morgenzeit, beim Aufbruche, ungeachtet aller Bemuehungen der Zugordner\n, oft ein Bild unbeschreiblicher Verwirrung, namentlich wenn sich das\nNachtlager inmitten eines dichten Gehoelzes befand. Mindestens eine halbe\nStunde ist in solchem Falle erforderlich, um die geschlossene Reihe herzustellen.\nNur in wenigen Gegenden naemlich gestattet das Terrain im aequatorialen\nAfrika ein Nebeneinhergehen in mehreren Reihen, denn der Grafwuchs oder die\nBaeume und das Unterholz treten so dicht an den Pfad heran, dass in den\nmeisten Faellen eben nur Raum fuer eines Manns Breite frei bleibt. Aus der\nMitte des Zuges herauf die Toete zu gewinnen, war unter solchen Umstaenden\nfuer mich, so oft ich einen Vorsprung bei den fuer mich durch die nothwendige\nEntkleidung so zeitraubenden Bach- und Sumpfpassagen gewinnen wollte, fast\nimmer ein Ding der Unmoeglichkeit. Alle Pfade in Centralafrika find von einer\nderartigen Schmalheit, dass sie sich waehrend der Regenzeit wie enge Spalte in\nder Praerie ausnehmen; rauschend theilen sich vor den Schritten des Wanderers\ndie Wogen des Grafmeeres, und der von ihnen abgestreifte Thau benetzt feine\nKleider gleich dem dichtesten Regen.\nSelbst nach erfolgtem Steppenbrande hindern die Stoppeln des starren,\noft rohrartig festen Grafes jedes Fortkommen zur Seite des Pfades. Dieser\nist gewoehnlich so tief ausgetreten, dass er einer Rinne gleichkommt, in welcher,\nso oft es geregnet, das angesammelte Wasser durch die Raumverdraengung so\nvieler Fuesse in lebhaften Abfluss geraeth. Fast aller Orten besitzen solche Pfadrinnen\ngenau die Breite einer menschlichen Fusssohle, und es fiel mir anfaenglich\nschwer, meine Gangart, ohne die Fuesse verstauchen zu machen, mit derjenigen\nder Neger in Einklang zu bringen, welche ihre Fusstapfen gerade vor sich hin\nin ein und dieselbe Linie fallen zu lassen pflegen.\nDie soeben auseinandergesetzte Beschaffenheit der centralafrikanischen Pfade\nschliesst auch jede Anwendung von zwei- oder vierraedrigen Karren aus. Stanley,\nder Livingstone-Finder, welcher ein derartiges Gefaehrt Probe halber mit auf\ndie Reife genommen, musste dasselbe, wie aus einer Abbildung in feinem Werke\nhervorgeht, schliesslich auf dem Kopfe eines Traegers davon tragen lassen. Aus\ndem angefuehrten Grunde wuerde auch das Tragen von Saenften durch vier Menschen\ndort zu Lande unmoeglich sein, wenn die Traeger nicht im Stande waeren,\nin einer Linie hinter einander zu gehen. Zwei Traeger genuegen aber nicht fuer\ndie Last einer Bahre, welche den Koerper eines schweren Menschen traegt. Im\nNothfalle muss man ueberschuessige Traeger zur Dispition haben, um einen haeufigen\nWechsel der schnell Ermuedeten eintreten lassen zu koennen.\nEs giebt indess ein Gefaehrt, welches in Centralafrika sehr wol zur Anwendung\ngelangen und eine grosse Ersparniss an Traegerkraeften zur Folge haben\nkoennte. Jedem Reisenden, der China besucht hat, wird es wolbekannt sein,\ndass in jenem Lande ein Fahrzeug im Gebrauch ist, welches sich auf guten,\nfesten Wegen ausserordentlich zur Fortschaffung schwerer Lasten bewaehrt, obgleich\nzur Bedienung desselben die Kraft eines einzigen Menschen genuegt. Es ist der\nsogenannte chinesische Karren, welcher auf einem einzigen grossen Rade ruhend,\n(das letztere befindet sich unter dem Schwerpunkt der Last, nicht vor demselben,\nwie bei unseren Schiebekarren), das von einem Gestell zur Aufnahme der\nLast ueberbrueckt und ueberbaut wird und von einem Menschen, der nur auf die\nWahrung des Gleichgewichts zu achten, im uebrigen aber wenig Kraft zu feiner\nFortbewegung aufzubieten hat, vorwaerts geschoben werden kann. Der chinesische\nKarren, welcher sich auch wegen feiner grossen Leichtigkeit im leeren Zustande\nfuer die Passage von Fluessen und Suempfen besonders empfiehlt, duerste ausnehmend\nzur Besahrung der schmalen, wohl sehr festen und harten, stets aber\nebenen Pfade von Afrika geeignet erscheinen. Nach meiner Berechnung wuerde\nein Reisender, welcher sich dieses Fahrzeugs zur Fortschaffung seines Gepaecks\nbedienen wollte, immer noch mit dem kuensten Theil seiner gewoehnlichen Traeger\nauskommen, selbst wenn er zwei Menschen, d. h. den einen zum Schieben, den\nanderen zum Ziehen des Karrens, einspannen muesste.\nIn der That hat der chinesische Karren bereits auf dem letzten Feldzuge\ngegen die Afchanti's Verwendung gefunden, nachdem er mir lange zuvor auf\nallen meinen Wanderstrassen in Afrika bestaendig als das Ideal kuenftiger Gepaecksbefoerderung\nvorgeschwebt hatte*). Zwei solcher Karren sind vor Kurzem\nunserer Afrikanischen Gefellschaft seitens des britischen Kriegsministeriums zum\nGeschenk gemacht worden und nach der Loangokueste abgegangen.\nIch habe gleich am Eingange erwaehnt, dass das Reisen mit Ochsengespannen\nund grossen schweren Wagen, welche eine Last von ueber zwanzig Centher fortbewegen\nkoennen, im suedlichen Afrika im Gebrauch ist. Alle Reisen in's\nInnere werden daselbst auf solchen Wagen ausgefuehrt, welche ungefaehr bis zum\nzwanzigsten Grade suedlicher Breite vorzudringen vermoegen. Weiterhin gen\nNorden behauptet die Thetse-Fliege das Feld gegen jede Art Zugthier und der\nMensch tritt als Lasttraeger an ihre Stelle. Meines Erachtens wuerden sich\ndem Vordringen dieser schwerfaelligen, aber ueberaus dauerhaften Gefaehrte, innerhalb\ndes Gebiets des Gazellenstromes bis zum kuensten Grade noerdlicher Breite,\nkeine Schwierigkeiten in den Weg stellen. Auch an den noethigen Zugthieren\nduerste es in jenen Gegenden nicht fehlen, wenn nur Leute vorhanden waeren,\ndie sie abzurichten verstaenden und die Wagen selbst an Ort und Stelle geschafft\nwerden koennten.\nDer Gebrauch jeder Art auf Raedern bewegter Vehikel ist im Gefammtgebiete\nder Nillaender suedlich vom eigentlichen Aegypten (man kann sagen, suedlich\nvon Cairo) ein zur Zeit noch voellig unbekannter; selbst in Aegypten fehlt\nes an Landstrassen, auf welchen Raeder rollen, da kein Beduerfniss dazu vorhanden\nist, so gross auch die Menge von Wagen aller Art in den beiden Hauptstaedten\ndes Landes erscheinen mag. Als eine bezeichnende Thatsache kann ich\nes ausfuehren / dass zur Zeit meines letztes Besuchs in Chartum, einer Stadt,\ndie 40,000 Einwohner zaehlt, nur ein einziger zweiraedriger Karren existirte,\ndessen Raeder noch dazu verkehrt aufgesetzt waren.\nAus den unverrueckbar stabilen Urzustaenden afrikanischer Wildniss heraus\nhat somit das Rad, dieser wichtige Hebel in der Gesammtcultur der histo')\nVgl. Band H, Seite 323 und 324 meines Reifewerks .Im Herzen von Afrika\", welbst\ndieser Gegenstand ausfuehrlicher behandelt worden.\nrischen Welt, unsere Betrachtung wieder den im Eingange beruehrten Fortschritten\nder Neuzeit zugekehrt.\nLegen wir uns also zum Schlusse noch die Frage vor: Wodurch lassen sich\ndie jetzigen primitiven und unzureichenden Transportmittel Centralafrika's ersetzen,\nwelche den Handel mit den tieferen Binnenlaendern nur auf die ktbarsten\nProducte, deren es so wenige in diesem Welttheile giebt, beschraenkte und die\ndem Vordringen der Forschungfreifenden so unueberwindliche Hindernisse schaffen?\nso muss sich unsere Aufmerksamkeit zeitgemaesser Weise zunaechst auf die Verwendung\nder Dampfkraft richten. Sollen die Fluesse schiffbar gemacht, sollen\nEisenbahnen erbaut werden?\nWie schon angedeutet, droht die den Fluessen von Afrika zugewiesene Stelle\nim Welthandel auch fuer alle kuenftigen Zeiten eine geringere zu bleiben, als sie\nes in irgend einem anderen Welttheile geworden. Die Verhaeltnisse in den oberen\nNilgewaesfern stellen in dieser Hinsicht ein ebenso unguenstiges Prognoftik\"n, wie\ndiejenigen am Niger, welcher letztere bereits seit dreissig Jahren auf eine weite\nStrecke seins Laufes von Dampfern besahren worden ist. Ueberall fehlen die\nSammelpunkte des Handels an den Ufern, die eigentlichen Stapelplaetze liegen\noft weitab im unzugaenglichen Binnenlande, und Europherr wie Araber mussten,\nwo sie dem Handel eine erweiterte Basis geben wollten, sich selbst erst derartige\nStapelplaetze schaffen.\nWas die vollstaendige Erschliessung des Nils zur ununterbrochenen Wasserstrasse\nanlangt, so wuerde eine Beseitigung der ungeheuren Cataracte mehr Kosten\nverursachen als die Anlage vielfacher Schienenwege an seinen Ufern. Die Erbauung\neiner solchen befindet sich allerdings bereits im Werke, indem nach dem\nPlane des Ingenieurs Fowler von Uadi Halfa, am Beginn der zweiten NilCataracte,\nueber Dongola und durch die Bejudasteppe eine Eisenbahn nach Chartum\nim Baue begriffen ist; sie wird eine Laenge von hundert deutschen Meilen\nhaben und die Kosten find auf hundert Millionen Franken berechnet worden.\nDie Bedeutung des Nilthalf fuer den Welthandel ist inoess, vergleichen wir\ndamit die uebrigen Flusslaender Afrika's, in diesem Welttheile eine so exceptionelle,\ndass man die Vermuthung aussprechen kann, die Vollendung des grossen Baues\nwerde gewiss fuer lange Zeit ohne Nachahmung bleiben.\nIn allen Laendern bezeichnen die Eisenbahnen nur einen weiteren Aufbau\nbereits vorhandener und zu hoher Stufe der Vollkommenheit gebrachter Communicationsmittel\nund Kunststrassen; oder, wo dies nicht der Fall war, wurden\nsie doch in Gegenden errichtet, die sich durch die Eroeffnung von Schienenwegen\nerst mit Menschen zu fuellen hatten, wenn diese dazu angethan und willens\nwaren, einen grossen Eifer fuer die Erschliessung der natuerlichen Reichthuemer zu\nbekunden. Solche Bedingungen fehlen in Centralafrika. Die Fruchtbarkeit\nseins Bodens wird meist ueberschaetzt. Nie aber wird der Europherr sich in diesen\nGegenden zu acclimatifiren vermoegen, er wird im guenstigsten Falle energische\nVoelker des Ostens an die Stelle der passiven Negerstaemme zu setzen suchen\nmuessen, die eventuellen Bodenschaetze Afrika's einmal von Chinesen- oder Indeinerhand\nheben lassen.\nEinige Verbesserungen, welche sich unter den gegenwaertig dargebotenen Verhaeltnissen\nfuer die Befoerderungsmittel im aequatorialen Afrika empfehlen liessen,\nhabe ich bereits andeutungsweise beruehrt; ich habe des chinesischen Karrens erwaehnt\nund darauf hingewiesen, dass der Einfuehrung suedafrikanischer Ochsenwagen\nin einem grossen Theile dieses immensen Gebiets keinerlei ernste Schwierigkeiten\nim Wege staenden; dass selbst die Belastung des Rindviehs in manchen\nStrichen, wo weder Kameele noch Esel Stand zu halten vermoegen gegen die\nEinfluesse des Klima's, als ein willkommener Fortschritt in dieser Hinsicht zu\nbegruessen sein wuerde, habe ich auch gezeigt. Ich kann nur mit dem Rathe\nschliessen, welchen ich schon oefters wiederholt habe und der, von massgebenderer\nSeite*) ausgehend, vor Kurzem die Runde durch unsere Zeitungen machte, der\nindess fuer immer in die Kategorie der \"frommen Wuensche\" zu stellen fein wird,\nso lange noch menschliche Gewiunsucht die Geschicke der Welt beherrscht. Derselbe\nlautet: \"Bedient Euch zunaechst jener Mittel, welche in diesen Laendern die\nNatur Euch selbst dargeboten, richtet den afrikanischen Elephanten ab, wie man\nes vor zweitausend Jahren gethan, verzichtet auf den nutzlen Tand des Elfenbeins,\ntretet dem Vernichtungskriege entgegen, welchen der Mensch diesem hochbegabten\nGeschoepfe bereitet.\"\n*) Dr. A. Petermann: Tie deutsche afrikanische Expedition und ihre Befoerderungsmittel.\n"}