{"metadata": {"year": "1883", "volume": "v.-036", "prefix": "dr", "chapter_id": "dr_1883_v.-036_09", "volume_id": "dr_1883_v.-036"}, "text": "Neuere historische Literatur.\nDeutsche Geschichte im 19. Jahrhundert. Von H. v, Treitschke. Zweiter Theil. Leipzig,\nS. Hirzel. 1882.\nDer Rastatt\" Kongress und die zweite Koalition. Vornehmlich nach ungedruckten archivalischcn\nUrkunden von H. Hue ff er. Zweiter Theil. Vonn, Adolph Marcus. 1879.\nNapoleon Bonaparte, seine Jugend und sein Emporkommen. Zweiter Theil. Vom 13. Vendoemiaire\nbis zum 1\". Brumaire (S.October 1795 bis 9. November 1799). Von Dr. A. Boehtlingk,\na, o. Prof. a. d. Universitaet Jena. Jena, E. Frommann's Verlag. 1880.\nGeschichte der preussischen Politik 1807 - 1815. Von P. Hassel. Erster Theil. Leipzig,\nS. Hirzel. 1881. (Publikationen aus den preussischen Staatsarchiven, VI.)\nDas Leben des Feldemarschalls Grafen Neithardt von Gneisenau. Bd, IV. 1814. 1815.\nBd. V. Schluss. Von H, Delbrueck. Fortsetzung des gleichnamigen Werkes von G. H. Pcrtz.\nBerlin, Georg Reimer. 188\".\nDas Leben des Feldemarschalls Grafen Neithardt von Gneisenau. Von H. Delbrueck. Zwei\nBaende. Berlin, Georg Reimer. 1882.\nEs ist eine frueher nicht selten geaeusserte und auch jetzt noch zuweilen gehoerte\nAnsicht, dass der politische Aufschwung eines Volkes auch fuer die Literatur desselben\nein Zeitalter der Bluthe hervorzubringen Pflege. Inwieweit diese Behauptung fuer die\nWerke der Dichtkunst Geltung und Glauben verdient, braucht hier nicht untersucht zu\nwerden; gewiss ist, dass die neuere Entwickelung unserer Geschichtschreibung sich in vollstaendigem\nGegensatz dazu vollzogen hat. Wir haben es gesehen, dass in der truebseligen\nZeit vor 30 Jahren, in den Tagen nach dem Waffenstillstand von Malmoe\nund der Punktation von Olmuetz, eine grosse Zahl glaenzender Talente gleichzeitig aufstand\nund eine reiche Fuelle historischer Werke schuf, die auch heute noch durch die\nseltene Vereinigung gruendlicher Forschung und vollendeter Form unuebertroffen dastehen.\nWir erleben es andererseits selbst, wie in unseren Tagen, wo wir die stolzesten\nTraeume von deutscher Macht und Groesse verwirklicht vor uns sehen, kaum einmal\nim Jahrzehnt ein historisches Werk erscheint, welches zugleich durch die Ergebnisse\neiner umfassenden Forschung die Wissbegeinerde der Gelehrten zu befriedigen und durch\nGroesse der Anschauungen wie durch Klarheit und Schoenheit der Darstellung die\nTheilnahmc der Nation zu fesseln wuesste. Auffinden und Veroeffentlichen neuer historischer\nQuellen ist noch nie so eifrig und fo gluecklich betrieben worden wie heute;\naermer als jetzt an darstellenden Werken von grossem und originalem Wurfe ist unsere\nGeschichtschreibung seit Langem nicht gewesen.\nAuch nntcr den in vieler Hinsicht sehr bemerkenswcrthen Werken, deren Titel wir\nan die Spitze dieser Betrachtung gestellt haben, ist nur Eines jenen hoechsten Zielen\nder Geschichtschreibung nahe gekommen: Treitschke's Deutsche Geschichte. Den Lesern\nder \"Rundschau\" wird es nicht unbekannt geblieben sein, welche Stuerme dies Geschichtswerk\nin den Zeitungen entfesselt hat und welche Fluthen von Anklagen Liberale und\nParticularisten, Demokraten und Ultramontane ueber dasselbe ergossen haben. Ohne\nauf eine Eroerterung dieser Vorwuerfe einzugchen, von denen wir nur den kleinsten\nTheil als begruendet ansehen koennen, wollen wir es uns hier vielmehr angelegen fein\nlassen, die eigenartigen Anschauungen unseres Werkes vorurthcilsl zu wuerdigen und\nunbefangen wiederzugeben.\nDer zweite Band von Treitschke's Deutscher Geschichte, deren ersten Band vor\nwenigen Jahren Fr. Krcyssig den Lesern der \"Rundschau\" angezeigt hat, umfasst nur die\nfuenf Jahre von 1815 bis 1819, also die Zeiten der Bursehenschaft und des Wartburgfestes,\ndes Aachener Congrefses und der Karlsbader Beschluesse. Wie sehr auch\nsonst die Urtheile ueber diesen Band der Deutschen Geschichte auseinandergehen\nmoegen - in dem Einen Punkte werden alle uebereinstimmen: es ist unmoeglich die\nmueden Tage dieser ereignisslen Zeit, aus der das Autodasoe auf der Wartburg und\ndie Ermordung Kotzebue's als die einzigen Thatcn hervorragen, anziehender, fesselnder\nund sagen wir es heraus: interessanter darzustellen, als dies Treitschke's beredte Feder\nvermocht hat. Die Vergangenheit so zu vergegenwaertigen, dass der Leser alles mitzuerleben\nglaubt, dies bezeichnet Treitschke einmal als eine der wesentlichsten Aufgaben\ndes Gcschichtschreibers, und Niemandem ist das vollstaendiger gelungen als ihm selbst.\nUnter den Haenden dieses grossen Kuenstlers der Gcschichtschreibung, dem in der Teilnahme\nan den Zeitungskaempfen noch nicht das Gefuehl fuer die Schoenheit und den\nReichthum unserer Sprache verloren gegangen ist, gewinnt die unfoermlichste historische\nMasse Gestalt, der todte Stoff belebt sich, und in plastifchcr Deutlichkeit, voll Farbe\nund Voll Leben, treten die frueher fo nebelhaften Anfaenge der neueren deutschen Geschichte\nvor unsere ueberraschten Augen. Freilich - wie sieht hier manches fo ganz\nanders aus, als wir es uns bisher vorgestellt hatten.\nEine jede \"Deutsche Geschichte im 19. Jahrhundert\" wird sich insofern von der\nGegenwart beeinflussen lassen, als sie die Vergangenheit hauptsaechlich unter dem Gesichtspunkt\nbetrachten muss , wie die einzelnen Ereignisse und Persoenlichkeiten auf die\nEinigung Deutschlands durch Preussen hemmend oder foerdernd eingewirkt haben.\nDeutsche Geschichte, - und je naeher wir der Gegenwart kommen, um so mehr -\nist im Wesentlichen Geschichte der Bestrebungen und Kaempfe um die deutsche Einheit.\nIn dem Mittelpunkt von Treitschke's Darstellung steht deshalb mit vollem Rechte,\nnicht das Wirken des deutschen Bundes, der in den ersten beiden Jahren seines Bestehens\nnichts Brauchbares als die Austraegal'Ordnung vom 16. Juni 1817 zu Stande\nbringt, sondem die Geschichte des preussischen Staates, \"der lebendigsten Kraft der\nnationalen Einheit\", dessen Wiederaufbau nach den Umwaelzungen der napoleonifchen\nZeit dieser Epoche unserer Geschichte ihren eigentlichen Inhalt gibt. Zusammengefuegt\naus hundert Laenoertruemmern, zerstreut von der Prna bis zur Maass, deren groessere\nHaelfte noch eben durch die Gesetze von Frankreich, Schweden, Sachsen, Westfalen,\nBerg, Danzig, Darmstadt und Nassau regiert war, wuchs dieser Staat unter der\nLeitung eines einsichtigen Fuersten und durch die treue Arbeit eines vorzueglichen Beamtenthums\nzu einer Einheit zusammen, die sich in allen inneren und aeusseren\nStuermen unerschuettert bewaehrt hat. Treitschke findet, dass durch diese politische Verschmelzung\nder einen Haelfte Deutschlands die Nichtigkeit des Particularismus bewiesen\nund der Boden fuer den Neubau de\" deutschen Staates bereitet sei. Dass dieser\nStaat gleichzeitig die Loesung der nationalen Aufgaben in die Hand nahm, zu der sich\nder Bund unfaehig erwies, dazu wurde Preussen schon durch die Zerstueckelung seines\nGebietes gezwungen, die ihm eine sclbstgenuegsame Abschliessung unmoeglich machte. So\nlenkte Preussen, waehrend zugleich durch das Zollgcsctz vom 26. Mai 1818, \"die folgenreichste\npolitische That der Epoche\", die trennenden Schranken zwischen den Provinzen\nendaueltig fielen, in die Bahnen einer nationalen Handelspolitik ein, deren Anfang\ndurch den mit Schwarzburg-Sondershausen am 25. Oktober 1319 abgeschlossenen\nVertrag bezeichnet wird und die schliesslich in den deutschen Zollverein auslaeuft.\nNeben dieser Handelspolitik ging die Sorge fuer das Heerwesen, das durch die allgemeine\nWehrpflicht und die innige Verbindung zwischen Linie und Landwehr sein\neigenthuemliches Gepraege erhielt. \"Heerwesen und Handelspolitik find fortan die beiden\nRechtstitel, auf denen Preussens Fuehrerstellung in Deutschland beruht\". Mit besonderer\nSchaerfe hebt Trcitschkc dabei hervor, dass diese beiden grossen Massregeln,\ndurch die Preussen die festen Grundlagen fuer das gegenwaertige deutsche Reich geschaffen\nhat, die Einfuehrung der allgemeinen Wehrpflicht und die Anbahnung der\nZollcinigung, hervorgegangen sind aus dem Willen der preussischen Krone und der\nverstaendnissvollen Tuechtigkeit der hoeheren Preuszischen Beamten und sich vollzogen haben\nunter dem lebhaftesten Widerstreben einer verblendeten oeffentlichen Meinung. Er\nerinnert daran, dass die Stadtverordneten von Berlin in wiederholten Eingaben um\ndie Herstellung der alten Milituerfreihcit ihrer Commune baten und nicht eher abliessen,\nals bis der Koenig die Namen der Unterzeichner zu veroeffentlichen drohte. Denn\nnoch war die politische Bildung in Deutschland, wo die aesthetische Weltanschauung\nueberwog, hinter dem Aufschwung der anderen Wissenschaften weit zurueckgeblieben, und\nwie so oft schon schritt die preussische Krone mit ueberlegener Einsicht einem \"unpolitischen\nGeschlechte\" unbeirrt voran.\nIn diesem Zusammenhange erscheint denn auch bei Trcitschkc die Verfasfungsfrage\nin einem anderen Lichte als bisher. Treitschke hat es schon in dem ersten\nBande rueckhaltl getadelt, dass Koenig Friedrich Wilhelm III., durch Hardenberg verleitet,\nnoch vom Wiener Congreffe aus das uebereilte Versprechen wegen Einfuehrung\neiner Constitution in Preussen gegeben habe. Allein, indem er jetzt die Nichterfuellung\ndieses Versprechens lebhaft beklagt, ist er doch weit entfernt, darin einen Nachtheil fuer\nPreussen zu erblicken. Trcitschkc glaubt nicht an die \"untruegliche Weisheit des Volkes\"\nund noch weniger an die \"Heilswahrheiten der konstitutionellen Doctrin\", wie sie\ndamals in Deutschland von dem jungen Liberalismus mit unduldsamer Ausschiesslichkeit\ngepredigt wurde; er neigt mehr zu der Ansicht Niebuhrs, dass die Freiheit weniger\nauf der Verfassung als auf der Verwaltung beruhe, und haelt es deshalb fuer nicht\nmehr als recht, dass Hardenberg erst die Grundlagen der Verwaltung zu ordnen\ndachte, ehe er den Staat mit Parlamentarischen Formen umkleidete, und dass er die\nWehrverfassung und die Steuergesetze nicht zum Spielball einer Oppition machen\nwollte, die von den Lebensaufgabcn eines grossen Staates nichts ahnen konnte. Ein\nallgemeiner preussischer Landtag, so meint Treitschke, haette damals ohne Zweifel sofort\nden Kampf gegen die allgemeine Wehrpflicht begonnen. (S. 226).\nGegenueber der geraeuschlen, aber fruchtbringenden Arbeit, die sich in dem\nStaatsrathc zu Berlin und in den preussischen Amtsstuben vollzog, schildert unser\nWerk den laermenden und anspruchsvollen Parlamentarismus des Suedens als hohl uud\nfuer die Entwickelung der deutschen Geschichte geradezu verderblich. Dennoch aber -\nwie sehr hat man Treitschke Unrecht gcthan, wenn man ihn der Parteilichkeit fuer\nPreussen und der Abneigung und Ungerechtigkeit gegen Sueddeutschland beschuldigt hat.\nMit beredten Worten preift er die \"alte Cultur, die schlicht buergerliche Bildung, den\nwarmherzigen Gemcinsinn\" unseres Suedens, die kriegerische Tuechtigkeit der Bayern,\n\"der Verwandten der alten oftgermanischen Welterobercr\", und nichts kann treffender\nzugleich und liebevoller sein als die Schilderung des Schwabenlandes, \"in welchem\ndie schwachen Koepfe seltener und die Querkoepfe haeufiger sind als sonstwo\", und seines\nDichters Uhlcind, in dem sich die schwaebische Lanocsart verkoerpert zeigt, wie die alemannische\nin Rottcck. Aber, es ist wahr, Treitschke haelt es fuer ein Unheil, dass die\nersten schuechternen Versuche mit parlamentarischen Formen in dem \"leeren Scheinleben\"\nder Kleinstaaten gemacht sind - ein Unheil fuer Deutschland, insofern der\ndeutsche Parlamentarismus in jener dumpfen Enge von vom herein das Gepraege\nkleiumeisterlichcr und klcinstaatlicher Bcschraenktheit erhielt, und ein Unheil fuer den\nSueden, wo niit den parlamentarischen Formen zugleich ein radicaler und doctrinaerer\nLiberalismus emporkam, der in der Verhoehnung des verfassungslofcn \"Staates der\nFreiheitskriege\" das sicherste Kennzeichen der Freifinnigkeit erblickte und allmaelig zu\neinem selbstgefaelligen Particularismus fuehrte. Im Gegensatze zu diesem sueddeutschen\nLiberalismus, der seinen franzoesischen Ursprung nicht verleugnen kann und dem alles\nstaatliche Leben in den Verfassungsformen aufgeht, entwickelt sich hauptsaechlich durch\nDahlmann der norddeutsche Liberalismus, der sich ein lebhaftes Gefuehl historischer\nPietaet bewahrt und den Staat nicht nach den Regeln der neuen Doctrin von Grund\naus neugestalten, sondern die alten staendischen Einrichtungen zeitgemaess weiter bilden will.\nWie Trcitschke in den parlamentarischen Formen des Suedens, deren rettende\nBedeutung fuer die innere Geschichte Bayerns und Badens er ausdruecklich betont, doch\nein heilsames Element fuer die gesunde Entwickelung Gcsammtdeutschlands nicht zu\nerkennen vermag, so ist er auch geneigt, die freiheitliche und nationale Bewegung der\ndeutschen Jugend, wie sie in der Bursehenschaft ihren Ausdruck gefunden hat, eher zu\nverurtheilen als zu billigen. So sehr diese Jugend, in der der Gedanke der deutschen\nEinheit zuerst lebendig und kraeftig wurde, seiner vollen Theilnahme sicher ist, so verkennt\ner doch die verderblichen Keime nicht , welche diese Bewegung in sich trug -\neine Unparteilichkeit , aus der man ihm seltsamer Weise einen Vorwurf gemacht hat.\nRuehmend hebt er hervor, dass vielleicht niemals ein so warmes religioeses Gefuehl, so\nviel sittlicher Ernst und vaterlaendische Begeisterung in der deutschen Jugend lebendig\ngewesen seien, aber er tadelt zugleich in strengen Worten die grenzenle Ueberhebung,\nden altklugen Tugendstolz und die ganze gespreizte Unnatur des studentischen Wesens,\ndurch welche beschraenkte Koepfe wie Sand mit Notwendigkeit zu unheilvollen Verirrnngen\nverleitet werden mussten. Mit den Anschauungen vollends, die in den Kreisen der\n\"Unbedingten\", der radikalsten Fraction der Studenten, emporkamen, hielt nach\nTreitschke das \"Evangelium vom Umsturz aller sittlichen und politischen Ordnung\"\nseinen Einzug in Deutschland. Bei diesen Stimmungen und Stroemungen innerhalb\nder studentischen Kreise, die in Sand's That einen graesslichen Ausdruck fanden, haelt\nTreitschke das Vorgehen der deutschen Regierungen gegen die Studentenschaft und\neinen Theil ihrer Lehrer von vornherein nicht fuer verwerflich. Aber er vermisst dabei\nan den deutschen Hoefen jede Spur \"staatsmaennischer Sicherheit\" und sein Urtheil\nueber die verderbliche Wendung der deutschen Politik, welche durch die Karlsbader\nBeschluesse und die Demagogenverfolgung bezeichnet wird, kann nicht vernichtender\nlauten. Die deutsche Politik, meint er, sank herab zur deutschen Polizei. \"Jahrzehnte\nlang ging fast das gesummte Leben des Bundestags in polizeilichen Nothmassregeln\nauf.\" (S 553.)\nWir halten inne, wiewohl wir besorgen, von dem gehaltvollen Reichthum unseres\nWerkes den Lesern nur ein schwaches Bild gegeben zu haben. Sollen wir endlich\nein zusammenfassendes Urtheil ueber diese Deutsche Geschichte aussprechen, so muessen\nwir sagen, dass bei unleugbaren Maengeln ini Einzelnen und trotz vielfacher Luecken\ndies Werk als Gesammtleistung einzig dasteht und in absehbarer Zeit ebensowenig\nUebertroffen werden wird, wie etwa Haeusser's deutsche Geschichte, in den meisten Einzelheiten\nlaengst ueberholt, als Ganzes bisher gleichwohl nicht uebertroffen ist. -\nDie Geschichte des Rastatter Congreffcs, der weniger durch den Verlauf und das\nErgebniss seiner Verhandlungen, als durch das blutige und geheimnissvolle Ereigniss,\ndas ihn so tragisch abschloss, in der Erinnerung der Nachwelt geblieben ist, hat in\nden letzten Jahrzehnten die Aufmerksamkeit der Forscher vielfach beschaeftigt und manche\nwerthvolle und inhaltreichc Darstellung veranlasst. Aber weder der betreffende Abschnitt\nin Haeusser's deutscher Geschichte, der zu ausschliesslich aus Actenstuecken preussischen\nUrsprungs hervorgegangen ist, noch vollends das umfangreiche Werk von Vivcnot,\nder feinerseits wieder allein ans Grund oesterreichischer Schriftstuecke arbeitete, genuegten\ndem Anforderungen der heutigen Geschichtswissenschaft, die eine zuverlaessige und allseitige\nurkundliche Grundlage beansprucht. Erst H. v. Sybel, in dem vor einigm\nJahren veroeffentlichten kuensten Bande der Revolutionszeit, hat eine Darstellung des\nRastatter Congreffcs gegeben, die, ein Ergebniss umfassender und eindringender Forschungen\nin den Archiven zu Wien und Berlin, fuer die jetzt herrschende Auffassung\njenes Zeitraums massgebend geworden ist. Dennoch verdient das Werk von H. Hue ff er\nueber den Rastatter Congress und die zweite Coalition, auf dessen ersten Band wir bereits vor\neinigen Jahren die Leser der \"Rundschau\" aufmerksam machten, um so mehr volle Beachtung,\nals es im Ganzen wie im Einzelnen durchaus auf selbstaendigen archivalischen Studien\nberuht und trotz aller frueheren Bearbeitungen desselben Gegenstandes eigene Bedeutung\nund eigenen Werth behauptet. Einmal hat Hueffcr das Archiv des Ministeriums der\nauswaertigen Angelegenheiten zu Paris fuer diese Zeit benutzen und infolge dessen die\nGesichtspunkte der leitenden Maenner in Frankreich, namentlich Tallchrand's und\nTreilhard's, sicherer als bisher feststellen koennen, und zweitens .hat Hueffer, wo Sybel\nsich begnuegt, den Gang der geschichtlichen Entwickelung in grossen Zuegen zu vergegenwaertigen,\neine bis in's Einzelne mit Sorgfalt und Klarheit ausgearbeitete Schilderung\nentworfen. Den Zusammenhang des Rastatter Kongresses mit den gleichzeitigen Ereignissen,\ndie Bedeutung desselben in der Geschichte Europa's, das Wesen der Preuszischen\nund oesterreichischen Politik, ueberhaupt eine Anschauung der Dinge im Grossen\nund Allgemeinen wird man nach wie vor bei Sybel suchen muessen; aber den Verlauf\ndes Congresses im Einzelnen, die vertraulichen Besprechungen und Verhandlungen,\naus denen ein Beschluss in der Oeffentlichkeit hervorgeht, die Stellung der deutschen\nStaende zu dieser oder jener Frage '- fuer alle diese Punkte wird man kuenftig gern\nHueffer zur Hand nehmen. Reben der durch Vollstaendigkeit und Klarheit ausgezeichneten\nDarstellung der Verhandlungen zu Rastatt enthaelt unser Band noch den Ursprung\ndes Krieges der zweiten Koalition gegen Frankreich. Die Erzaehlung dieser\nweltumfassenden Verwickelungen hat etwas unleugbar Dramatisches: auf der einen\nSeite sehen wir das revolutionaere Frankreich, immer weiter um sich greifend, Aegypten\nund Neapel unterwerfen; auf der anderen Seite erblicken wir England, Russland,\nOesterreich und die Tuerkei in lebhaften Unterhandlungen den grossen Bund vorbereiten,\ndessen Zusammensts mit Frankreich wir erwartungsvoll entgegensehen. Eine cigenthuemlich\nanziehende Persoenlichkeit inmitten dieser Bewegungen bildet Kaiser Paul von\nRussland, ueber den Hueffcr aus wenig bekannten russischen Veroeffentlichungen, sowie aus\noesterreichischen und englischen Gesandtschaftsbcrichten neue und interessante Mittheilungen\ngesammelt hat. In dem letzten Kapitel endlich beschaeftigt sich Hueffer mit der noch\nimmer nicht voellig aufgeklaerten Geschichte des Mordanfalles auf die franzoesischen Gesandten.\nOhne darueber nach den letzten Forschungen von Sybel, die den Lesern\nder \"Rundschau\" noch in der Erinnerung sein werden, etwas wesentlich Neues ermitteln\nzu koennen, erblickt auch Hueffer in der Ermordung der Gesandten einen Act \"militaerischer\nLynchjustiz\", dessen Urheber er jedoch nicht, wie Sybel, unter den hoeher\nstehenden, sondern eher bei untergeordneten Persoenlichkeiten des oesterreichischen Heeres\nzu finden glaubt.\nIm Uebrigcn ist der Charakter dieses zweiten Bandes der naemliche wie der des\nersten i auf jeder Seite zeigt sich die Sorgfalt und Feinheit des Verfassers in der Behandlung\nauch anscheinend unbedeutender Einzelheiten, und eine wohlwollende Unparteilichkeit,\ndie freilich durch eine zu nachsichtige Milde des Urthcils bisweilen zur\nParteilichkeit zu werden droht.\nEinen gewissen Gegensatz zu dem Werke Httffer's bildet, im Ganzen wie im Einzelnen,\nin der Methode wie in der Auffassung der einzelnen Begebenheiten, das Werk\nBoehtlingk' s ueber Napoleon Bonaparte, dessen ersten Band wir gleichfalls vor einiger\nZeit in diesen Blaettern anzeigten, Tort das geschichtliche Ereignis in seinem Verlaufe\nsorgfaeltig erforscht und einfach und fchmuckl dargestellt; hier Eroerterungen,\nVcrmuthungen, Wahrfchcinlichkeitsschluesfe, welche, so scharfsinnig und geistvoll sie sein\nmoegen, die schlichten Thatsachen ueberwuchern und nicht selten bis zur Unkenntlichkeit\nverhuellen; dort eine breite und feste urkundliche Grundlage, ueber der sich ein Werk\nerhebt, das auch im Kleinen den Eindruck des Dauerhaften und Zuverlaessigen hervorbringt,\nhier - was uebrigens nicht immer Schuld des Verfassers ist - schwankender\nBoden, unsichere Grundlagen, ein vergaengliches Gebaeude; dort, wenn wir uns zweier\nSchlagwoerter bedienen duerfen, die vielleicht schar?, aber bezeichnend sind! dort Objektivitaet,\nhier Subjectivitaet.\nIn dem ersten Bande, der die Jugendjahre Napoleon's bis zur Niederwerfung der\nroyalistischen Sektionen am 5. October 1795 umfasst, hatte Boehtlingk Napoleon vornehmlich\nals Corsen aufgefasst und mit dieser Anschauung seine gefammte Darstellung\nderart durchdrungen, dass einerseits das Ganze seines Buches einen sehr gluecklichen\neinheitlichen Charakter erhielt und andererseits die einzelnen Phasen im Leben Napoleon's,\nunter einem neuen Gesichtspunkt betrachtet, in einem neuen und richtigeren\nLichte erschienen. In aehnlicher Weise wird der vorliegende Band, der den italienischen\nFeldzug, das Unternehmen gegen Aegypten und den Staatsstreich von 1799 enthaelt,\nvon dem Einen Gedanken beherrscht, dass das \"Sinnen und Trachten\" Napoleon's in\nden Jahren 1796 bis 1799 unablaessig dahin gegangen sei, die directoriale Verfassung\numzustuerzen und sich selbst als Alleinherrscher an die Spitze Frankreichs zu stellen.\nWir sind ganz geneigt, diesen Gedanken als im Allgemeinen begruendet zuzugeben;\nallein in der Durchfuehrung desselben im Einzelnen, glauben wir, wird Niemand dem\nVerfasser folgen wollen^).\nNach Boehtlingk's Ansicht waere naemlich nicht viel weniger als Alles, was zu\njener Zeit in Frankreich und den Nachbarlanden geschah, Grosses wie Kleines, der\nRastatter Gcsandteumord wie die Ernennung irgend eines diplomatischen Agenten,\nmittelbar oder unmittelbar von Napoleon ausgegangen und der Erreichung seines\ngrossen Zieles dienstbar gewesen, Napoleon war es, der nach dem Frieden von Campo\nFornrio jenes \"Raub- und Erobcrungssystem\" der franzoesischen Republik veranlasstc,\ndas er zur Verwirklichung seiner \"Plaene brauchte\", Napoleon war es, der die Sendung\nBernadotte's nach Wien bewirkte und durch den bekannten Fahnenaufruhr neuen\nZwist mit Oesterreich hervorrief; Napoleon endlich war es, der - wer sollte es\nglauben? - die Ermordung der franzoesischen Gesandten bei Rastatt wahrscheinlich\n. \"persoenlich angeordnet hat\" (S. 412), Und das alles hat er gethan, um \"Europa in\nFlammen zu setzen\", Frankreich an den Rand des Abgrundes zu bringen und schliesslich\nselbst als \"Retter in der Noth\" zu erscheinen, \"Ein wahrhaft heroftratischer Gedanke\",\nrnft Boehtlingk aus, \"welcher nur dem Gehirne jenes Bonaparte entspringen\nkonnte, der sich bereits als eine Art Gottheit fuehlte\". - Es ist unmoeglich und auch\nunnoethig, hier im Einzelnen zu verfolgen, wie sehr der Verfasser Menschen und Dingen\ngleichmaessig Gewalt anthut und anthun muss, um die Richtigkeit seiner einmal ergriffenen\nAuffassung an ihnen zu erweisen. So erscheinen bei ihm als Helfershelfer\nNapoleon's Sieyoes und Talleyrand, - Sieyoes, dessen Gedanken im Jahre 1793 allein\ndarauf gerichtet waren, das \"Repraescntativsystcm\", wie er es nannte, d. h. Revolution\nund Republik siegreich ueber Europa auszubreiten, und Talleyrand, ein allezeit massvoller\nund besonnener Staatsmann, der in den Ereignissen der Jahre 1798 und 1799,\nwenn er ueberhaupt einmal eingreift, immer nur ausgleichend und zurueckhaltend thaetig\nist, allezeit bemueht, die von der Revolution ausgestreuten Keime der Zwietracht mit\nEuropa zu zerstoeren, und eben darum ein Gegner von Sieyoes nicht minder als von\nNapoleon. So wird der Mordanfall auf die franzoesischen Bevollmaechtigten in Rastatt,\nueber dessen Urheber selbst sonst so weit auseinandergehende Forscher wie Sybel, Hueffer\nund Vivenot im Wesentlichen uebereinkommen, dem davon selbst mitbetroffenen Jean\nDebry zugeschrieben, der wieder nur als Werkzeug Napoleons gehandelt haben soll.\nIndem wir uebrigens gegen diese und andere Aufstellungen des vorliegenden\nBuches Einspruch erheben, wollen wir in keiner Weise verkennen, mit welchem Fleisse\nund mit welcher Kenntniss der Literatur der Verfasser gearbeitet hat und wie viel\nAnregendes und Scharfsinniges seine Darstellung namentlich in der ersten Haelfte des\nBuches in sich schliesst. Es ist eben nur die in diesem Buche vorherrschende Methode,\ndie wir um so entschiedener bekaempfen muessen, als sie innerhalb unserer Gcschichtschrcivung\nzu ernsten Missstaenden gefuehrt hat und noch taeglich fuehrt. Iumitten einer\nDas Buch ist uebrigens auch nicht ganz frei von ausfallenden Fehlern; so werden die\n^loemaires cw ,w\" cie liovixn (!>!vv\",->) wiederholt als Memoiren Duroc's bezeichnet <S. 317.\n318. 343).\nwissenschaftlichen Bewegung, die aus umfassende und allseitige Ausnutzung des urkund-'\nlichen Materials dringt und aus dem Staube der Archive taeglich neue und ueberraschende\nEntdeckungen hervorzieht, erscheinen fortwaehrend Buecher und nicht immer\nanspruchsle, die auf Grund mangelhafter und fragmentarischer oder auch gar\nkeiner Documente ueber die schwierigsten und verwickeltsten Fragen der neueren Geschichte\nmit einer Sicherheit und Bestimmtheit abschliessend urtheilen, die den mit\narchivalischer Forschung einigermassen Vertrauten immer von Neuem in Erstaunen\nsetzt. Warten wir doch ab, ehe wir, um bei dem Werke Boehtlingk's zu bleiben, den\nAntheil einzelner Personen, wie Tallcyrand's, Sieyes', an dem Emporkommen Napoleon's\nbestimmt abmessen wollen, bis die in Frankreich begonnenen Veroeffentlichungen\naus staatlichen und Familicnarchiven uns ein reicheres urkundliches Material zur Verfuegung\nstellen. Was davon in den letzten Jahren bekannt geworden ist, zeigt deutlich,\nwie Vieles und wie Unerwartetes uns noch bevorsteht.\nFesten geschichtlichen Grund und Boden betreten wir wieder in dem Werke von\nHassel ueber die preussische Politik seit dem Frieden von Tilsit, einem Werke, dessen\nBetrachtung wir hier um so eher anschliessen duerfen, als es sich mit der Politik Napoleon's\nzum Mindesten ebenso sehr beschaeftigt wie mit derjenigen Preussens. Der\nvorliegende Band des gross angelegten Werkes umfasst die Zeit voni Abschluss des\nTilsiter Friedens (9. Juli 1807) bis zu Ende des Jahres 1808 und zerfaellt in zwei\ndem Umfang nach gleiche Theile: eine klar und gut geschriebene Darstellung, die nur\nzuweilen etwas knapper gefasst sein koennte, und in eine reiche Sammlung wichtiger\nActenftuecke aus den Archiven zu Berlin und Hannover, unter denen wir Denkschriften\nund Briefe Stein's, die Correspondenz zwischen Koenig Friedrich Wilhelm III. und\nKaiser Alexander, Briefe Alexander's von Humboldt u. s. w. hervorheben wollen.\nEs ist wahr, dass dabei die Forschungen von Dunckcr, Pcrtz, Ranke u, A. dem Heraus-,\ngeber Vieles und Wichtiges vorweg genommen haben; allein ganz abgesehen davon, dass\nHassel doch manche Actenreihen, so den Briefwechsel zwischen dem Grafen Muenster und\nHardenberg, zwischen Stein und dem den Lesern von G. Freytag's letztem Romane\nwohlbekannten Grafen von Goetzen, zuerst benutzen konnte, so hat die vorliegende Ver- >\noeffentlichung immer den unleugbaren und nicht zu unterschaetzenden Vorzug, dass sie\nuns eine vollstaendige Sammlung der Materialien darbietet, aus denen sich eine zuverlaessige\nGeschichte der auswaertigen Politik Preussens in den Jahren 1807 und 1808\nzusammenfuegen laesst. Wir sagen: eine Geschichte der auswaertigen Politik Preussens ^\nrichtiger waere es freilich, fuer jene Zeit nur von einer Geschichte des Leidens und\nRingens Preussens zu sprechen: ein Leiden unter dem lastenden Drucke der franzoesischen\nInvasion, welcher auch der mit so schweren Opfern erkaufte Friede zu Tilsit kein Ende\ngemacht hatte, und ein stilles, vorsichtiges Ringen, um sich den Fesseln zu entwinden,\nin die Napoleon das Land geschlagen hatte. Wir haben auch andere Staaten\nSchlachten verlieren, Provinzen einbuessen, Kontributionen zahlen sehen. Allein das\nAlles verschwindet vor dem damaligen Schicksale des preussischen Staates, der noch\nJahre lang nach hergestelltem Frieden in seiner Hauptstadt und in seinen Festungen\nfranzoesische Heere ernaehrt, in dessen Haefen franzoesische Zollbeamte den Handel ueberwachen\nund die Waarenballen zaehlen, dessen 5 Millionen Einwohner endlich unter\neinem unerhoerten Drucke so lange ausgesogen werden, bis ihnen nach Napoleon's\neigenem Gestaendnis; eine volle Milliarde abgepresst ist. Darum kann eine \"Geschichte\nder preussischen Politik\" jener Tage uns nicht von kuehnen Entwuerfen, grossen Ent- ^\nschluessen, glaenzenden Erfolgen erzaehlen. Das Geschick Preussens entscheidet sich nicht\nin Koenigsberg oder Berlin, sondern in Petersburg und Paris; es ist ein Factor, und\nnicht einmal ein sehr bedeutender, in den politischen Berechnungen Napoleon's und\nAlexander's, die zu Erfurt um die preussischen Provinzen feilschten, wie wir die europaeischen\nGrossmaechte zu Berlin um die Tuerkei haben feilsehen sehen. Eben dies Moment,\ndie vollkommene Abhaengigkeit Preussens von dem jedesmaligen Stande der allgemeinen\nBeziehungen zwischen Frankreich und Russland, tritt bei Hassel noch deutlicher\nund schoener hervor, als in den aelteren Darstellungen. So ist denn die eigentliche\nGeschichte Preussens in jener Zeit, so weit sie nicht in den inneren Reformen aufgeht,\nfast mehr eine finanzielle als eine politische: unser Buch handelt zum nicht geringen\nTheile von den Bemuehungen Preussens, den finanziellen Anforderungen gerecht zu\nwerden, die der grosse Rechenkuenstler an der Seine und sein nicht minder erfindungfreicher\nGeneralintendant Daru in Berlin immer von Neuem erheben. Indessen, so\nduester und traurig das Gemaelde auch ist, das die Forschungen Hasfel's vor unseren\nAugen entrollen, so fehlt es darin doch auch nicht ganz an lichten und erhebenden\nMomenten, die auf eine Zukunft ganz anderer Art hindeuten. Wir bewundern die\nunversiegbare Lebenskraft und den zaehen Geist unseres Volkes, der nach den haertesten\nSchicksalschlaegen und in den Tagen der tiefsten Erniedrigung den Gedanken an die\neinstige Wiederaufrichtung mit heiligem Ernste in sich naehrt; wir hoeren von den\nersten in tiefes Geheimniss gehuellten Anknuepfungen mit Oesterreich und England, bei\ndenen bereits im Jahre 1808 eine allgemeine Erhebung gegen Napoleon in's Auge\ngefasst wird, und wir sehen schon die Gestalten an uns vorueberschreiten, einen Stein,\neinen Scharnhorst, an deren Namen sich die Erinnerung an die grossen Tage von 1813\nMitten in diese Zeit hinein, aus den Tagen von Rastatt und Tilsit zu den\nTagen von La Rothioere und Belle-Alliance fuehrt uns der vierte und kuenste Band des\nWerkes von Delbrueck ueber Gneisenau, mit denen das grosse einst von Pertz in Angriff\ngenommene Werk abgeschlossen vorliegt. Abweichend von der Weise des aelteren\nGelehrten, in dessen Arbeit Actcnstuecke und Darstellung in einem oft feltfamen Gemische\ndurcheinander gehen, hat Delbrueck bei einem jeden historischen Abschnitt, wie etwa bei\ndem Feldzuge von 1814, dem Feldzuge von 1815, die eigene Darstellung und die\nBriefe von und an Gneisenau streng von einander geschieden. Dabei hat er es absichtlich\nvermieden, den Inhalt der Acten und Briefe voellig in die eigene Darstellung\naufzunehmen; er gibt vielmehr immer nur den allgemeinen Umriss der Begebenheiten,\ninnerhalb deren sich Gneisenau bewegt, und noethigt dadurch den Leser, sich selbst dem\nInhalt der mitgetheiltcn Acte und Briefe zu eigen zu machen. Ohne Zweifel hat\ndurch diese Anordnung das ganze Werk nicht unerheblich gewonnen. Wir haben jetzt\nauf der einen Seite die treffliche, knappe Darstellung des Verfassers, die ueberall von\nselbstaendigen Forschungen und gruendlicher Durcharbeitung zeugt, und auf der anderen\nSeite den Briefwechsel Gneisenau's mit seinen Zeitgenossen, eine Quelle zugleich historischer\nBelehrung, kuenstlerischen Genusses und patriotischer Freude. Bleiben wir noch\neinen Augenblick bei der eigenen Arbeit des Herausgebers stehen, so muessen wir in\ndem vierten Bande besonders die ebenso scharfsinnige als ueberzeugende Entwickelung der\nmilitaerischen Entscheidungen von 1814 und 1315 hervorheben. Die Verhaeltnisse, aus\ndenen sich die Niederlagen des schleichen Heeres im Februar 1814 ergaben, der Wechsel\nin der Methode der Kriegfuehrung, zu dem sich Gneisenau nach denselben entschloss,\nvor allem der Verlauf und der Ausgang der Schlacht von Belle-Alliance, der zu so\nvielen Meinungsverschiedenheiten Anlass gegeben hat, - alle diese Momente treten\nuns in einer sorgfaeltig und klar gearbeiteten Darstellung entgegen. Im kuensten Bande\nhat sich der Herausgeber begnuegt, in einem wenig umfangreichen Capitel das Leben\nGneisenau's von 1815-1831 zu erzaehlen, dabei aber die Stellung seines Heldem zu\nden Parteien und Bestrebungen, die nach den Freiheitskriegen Deutschland erfuellten,\nausfuehrlich und treffend eroertert. Im Gegensatz zu den Anschauungen der altfeudalen\nPartei, von der Gneisenau als der \"Demagogen-General\" verdaechtigt wurde, erblickt\nDelbrueck in ihm vielmehr einen \"liberalen Aristokraten\", dessen Ueberzeugungcn in\nden meisten Punkten mit denen Stein's zusammentrafen.\nKommen wir nun zu den Briefen, welche den groessten Theil des vierten und fast\nden ganzen Inhalt des kuensten Bandes ausmachen, fo muessen wir von vornherein\ndaraus verzichten, innerhalb des Rahmens dieser Besprechung dem bedeutenden und\nmannigfaltigen Inhalt derselben gerecht zu werden. Da sind vor allen anderen\ndie Briefe Gneifenau's selbst, dann Schreiben von Claufewitz, Boyen, Hardenberg,\nNiebuhr, Bluecher, Mueffling u. a. In allen lebt etwas Von dem Schwuenge und der\nBegeisterung der grossen Zeit, in der sie entstanden sind und von der ihr Inhalt Mark\nund Kraft empfangen hat; in allen fuehlt man aber auch etwas von dem elastischen\nGeiste, der sich von Weimar aus ueber Deutschland ergossen hatte und dem so viele\ndieser Briefe ihre schoene Form verdanken. Ob Wohl unsere Tage einmal der Nachwelt\nsolche Briefsammlungen hinterlassen werden, wie sie in den \"Bluecherbriesen\",\ndem Briefwechsel von Clauscwitz mit seiner Gattin und den Briefen Gneisenau's uns\njetzt vorliegen? Es ist unmoeglich, diese Briefe ohne Bewegung zu lesen. Die leidenschaftliche\nErregung der Tage von 1814 und 1315, in denen die Herzen zwischen den\nfreudigsten Hoffnungen und den truebsten Befuerchtungen schwankten, und die bitteren\nund schmerzlichen Enttaeuschungen, denen gerade die edelften Maenner nach den unbefriedigenden\nErgebnissen des Wiener Kongresses und des zweiten Pariser Friedens\nsich hingegeben sahen, diese Empfindungen praegen sich in den vorliegenden Schreiben\nmit solcher Staerke und Lebendigkeit aus, dass ihre Schwingungen auch uns Nachlebende\nnoch maechtig ergreifen. Dazu kommt, dass in nicht wenigen jener Briefe Gedanken\nangeregt und eroertert werden, von deren Verwirklichung erst wir selbst Zeugen\ngewesen sind. Am beachtenswerthestcn in dieser Hinsicht ist vielleicht ein Schreiben\ndes Generals von Steiumetz, aus dem ich mir nicht versagen kann, hier einige Stellen\nanzufuehren. Er schreibt am IS. September 1815 an Gneisenau: \"Es ist keine\nRettung fuer Deutschland und fuer Preussen selbst, als dadurch, dass diesem Hause die\nOberherrschaft uebertragen wird, und dazu sollte ich doch meinen, dass alle oder doch\ndie Mehrheit der deutschen Stimmen zu gewinnen sein moegen . . . Oesterreich ist kein\ndeutsches Haus mehr; Italiener, Ungarn, Polen, Boehmen und die Slavonicr sind ^\ngegen die Deutschen dieses Staates; wie wollen ihre Fuersten und Herren gleiche\nMeinung, gleiches Interesse mit uns sein und haben koennen? . . Ernstlich moechte\nich jetzt einen Bund entstehen sehen, der der preussisch-deutsche hiesse, denn ohnedem\nwar alles Streben und Treiben nicht des Muehcns Werth; wie sollen wir zur Ruhe\nkommen und Freiheit behalten zu denken und zu tchun, wenn in Deutschland nicht\nEinheit und eine kraeftige Einheit durch Preussen ist?\"\nSo schrieb im Jahre 1815 ein Mann, dessen Sohne es ein halbes Jahrhundert\nspaeter vergoennt war, fuer die Erfuellung der einst von seinem Vater ausgesprochenen\nHoffnungen zu kaempfen und zu siegen.\nNeben dieser grossen suenfbcindigen Ausgabe von Gneiscnau's Leben liegt nun seit\nKurzem noch eine kleinere sehr huebsch ausgestattete Ausgabe in zwei Baenden vor, bei\nder Delbrueck das von seinem Vorgaenger in den ersten drei Baenden angehaeufte Material\nin vielfacher verbesserter Verarbeitung und die darstellenden Abschnitte des vierten\nund kuensten Bandes fchr geschickt verewigt hat. Wir koennen diese kleine Ausgabe,\ndie fuer den Geschichtsforscher natuerlich die grosse nicht ersetzt, aus voller Uebcrzcugung\nden weitesten Leserkreisen als ein zugleich inhaltreichcs und in der Form wohl gc\"\nlungcnes Werk empfehlen. Pa\"l Bailleu.\n\"rorgc Tal,lor's \"Klytia\".\nKtytia. Historischer Roman aus dem 16, Jahrhundert von George Taylor. Leipzig,\nS. Hirzel. 1883.\nDer Verfasser, welcher durch seine\" frueheren, auch in dieser Zeitschrift besprochenen\nRoman \"Antinous\" bereits Anstehen erregte, vereint in sich zwei wichtige Eigenschaften:\ner kennt die Zeit, in welcher er seine Gestalten leben laesst und nicht nur von Aussen.\nSo Vielen genuegt cs zu wissen, wie die Menschen eines Jahrhunderts gekleidet waren,\nwie ihre Waffen, Geraethe und Haeuser aussahen, was gegessen und getrunken wurde.\nDas ist bei Taylor nicht der Fall. Ob er in Wirklichkeit ^- denn der fremde Name\nist sicher nur eine Maske - etwa ein Gelehrter ist und welcher Facultaet er angehoert,\ndas wissen wir nicht; jedenfalls aber geht seine Vertrautheit mit dem Geiste des\n16. Jahrhunderts (die Zeit der Handlung ist um 1550 und ihr Schauplatz die Pfalz)\nweit ueber das Mittelmass des Dilettantismus hinaus und erreicht jene Hoehe, die den\nselbstaendigen Forscher und Denker bezeichnet. Noch wichtiger ist die zweite Eigenschaft.\nTaylor ist Dichter. Leider muss man das heute gerade bei den Romanschriftstellern\nbesonders hervorheben. Die Art, wie er das Menschliche sich mit dem Zeitlichen verbinden\nlaesst, ohne zu altcrthuemcln; wie er im Kampfe der gegeneinander laufenden\nGeistcsstroemungen den Sieg des Elfteren vorbereitet und zu Ende fuehrt: das und\nvieles Andere beweist, dass mit Taylor eine vornehme schoepferische Kraft in die deutsche\nRomandichtung eingetreten ist. Die Menge der Gestalten, welche er in den Vorderund\nMittelgrund des geschichtlichen Bildes gestellt hat, ist ziemlich betraechtlich, vielleicht\nzu gross, aber jede ist ein fuer sich abgeschlossenes Einzelwesen, in Gesinnung, Sprache\nund Handlung von den anderen klar und fest geschieden. Dabei ist die Eigenart der\nGestalten bei den weichen Charakteren ebenso lebensvoll wie bei den thatkraeftigcn und\nes zeigt sich eine seltene Kraft, den verschiedensten Naturen ihr Recht angedeihen zu\nDer Roman spielt gegen das Ende der Regierungszeit Friedrich's III., des\nFrommen, aus dem Hause Zimmern, welcher nach dem Aussterben der Heidelberger\nLinie die Regierung uebernommen hatte. Man weiss, welche Bedeutung schon vor\nseiner Herrschaft die Bckenntnissstrcitigkeiten gewonnen hatten. Rcformirte und Lutheraner\nbekaempfen sich auf das Heftigste, bis Wilhelm wenigstens aeusserlich durch fein entschiedenes\nEintreten fuer den Calvinismus Ruhe schaffte, ohne jedoch die Gegensaetze zu\nversoehnen. Neben den Gegnern der starren Lutheraner war noch ein anderer geheimer\nFeind thaetig, die Jesuiten, welche auf alle moegliche Weise Einfluss zu gewinnen suchten.\nDas sind die geschichtlich gegebenen Momente, in welche Taylor feine Menschen gestellt\nhat. Als Hauptgcstalt kann Paul Laurcnzano bezeichnet werden. Einer edlen, aber\narmen Familie entsprsen, ist er als Knabe in das tzollegiurn der Jesuiten aufgenommen\nworden, welche zugleich den aelteren Bruder, den Maler, Bildhauer und\nBaumeister Felice Laurcnzano, auf jede Weise foerderten!, um auch ihn noethigen Falls\nfuer ihre Zwecke zu gebrauchen. Paul ist nun nach Vollendung feiner Studien zu\ngrossen Aufgaben berufen worden; zu unbedingtem Gehorsam verpflichtet, muss er\nscheinbar zum Calvinismus uebertreten und Prediger werden. Als solcher wird er in\ndas Stist zu Neuburg berufen. Dasselbe war frueher ein Nonnenklofter; die Bewohnerinnen\nhatten sich dem Zwange kaum aeusserlich gefuegt, waren der alten Lehre im Herzen\ntreu geblieben und setzten dem Kirchenrath von Heidelberg und seinen bestellten Praedicanten\nin allen kleinen Dingen Trotz entgegen. Die Schilderung der Verhaeltnisse\n(S. 34 ff.) ist voll seinen Humors, Kurfuerst Friedrich hatte zwar die hartnaeckigsten\nder frommen Damen aufheben lassen und als Krankenpflegerinnen in das Hpital aus\ndem Dilsbcrg gesendet, hatte die Aeusserlichkciten des katholischen Gottesdienstes\nbeseitigt und hielt die Stistsdamen zur Erziehung der Schuelerinnen an, aber innerlich\nkonnte auch er keine Wandlung bewirken, nicht einmal bei der Acbtisfin, seiner Base,\nSabina von Pfalz-Zweibruecken. Tie mit dem Uebcrgang zum Calvinismus verbundenen\nZwistigkeitrn lenkten die Aufmerksamkeit Von dem Stiste mehr ab und die\nDamen trugen sich mit der Hoffnung, manche Gewohnheit der katholischen Zeit wieder\naufleben lassen zu koennen. In dieses Stist tritt nun Paul, der verkappte Jesuit, ein.\nWohl hatte der Juengling, als man ihm besahl, vor dem rcformirtcn Kirchenrath die\nPruefung \"pro mini\"tgrio\" abzulegen, einen Augenblick gezoegert; fein besseres Ich hatte\ndie Luege empfunden, aber die Hoffnung, durch seine Beredsamkeit Lob zu gewinnen, und\nsein brennender Ehrgeiz waren im Herzen des jungen Manns geheime Verbuendete der\nweltklugcn Oberen, und er hatte sich gefuegt. Der glaenzende Erfolg brachte die innere\nStimme nicht zum Schweigen, aber er uebertaeubte sie. Bei seiner Natur lockte ihn\ndann auch der Gedanke, das Kloster im Geheimen ganz fuer seine Kirche zu gewinnen.\nDas heimliche Messelesen und Abhoeren der Beichte befriedigte ihn wenig, desto mehr\nder Unterricht, welchen er den jungen, meist adeligen Schuelerinnen zu geben hatte.\nDie offenen Herzen der Maedchen waren dem blassen, schoenen Prediger gegenueber weich\nwie Wachs; selbst im harmlen Spiel vermochte er in ihre Gcmuether katholische Anschauungen\neinzupflanzen. Aber noch Etwas zog ihn zu den schoenen Maedchen hin:\nder Drang der gewaltsam unterdrueckten Naturmacht, Vor Allen hatte es ihm Klytia\nLueblcr, die Tochter des Leibarztes und Rathgebcrs des Kurfuersten, angcthan, welche\nzugleich fuer ihn eine maechtige Neigung im Herzen trug. Aber auch Felix, welcher\nberufen worden ist, den Otto-Hcinrichs-Bau herzustellen, trifft mit Klytia zusammen\nund wird von Liebe zu ihr ergriffen.\nAus diesen Voraussetzungen entwickelt sich, stets in Beziehung zu den heftigen\nKaempfen der Zeit, das Einzelgcschick der wichtigeren Personen. Ain meisten ergreifend\ntritt Paul hervor: wie unter dem Ansturm der Sinnlichkeit, aber auch unterhoehlt\ndurch den versteckt arbeitenden freieren Geist, der Jesuitismus in ihm zusammenbricht;\nwie aus einer Reihe von erschuetternden Conflicten das Edle in seiner Natur den grossen\nSieg erringt, das ist Werth, in dem Roman selbst gelesen zu werden. In der Fuehrung\nvon Paul's Schicksal zeigt sich die Begabung Taylor's am reinsten, mit ihr aber\nzugleich ein sittliches Feingefuehl, welches wir ihm hoch anrechnen. Das Werk ist mit\neinem Stich der bekannten Klhtia-Bueste geschmueckt, welche hier dem Felice Laurenzano\nzugesprochen wird. -\nUeber der Menge der Trivialitaeten ragt dieser Roman George Taylor's als eine\nwirklich bedeutende Leistung empor; er behandelt ernste Fragen mit maennlichem Ernst\nund in einem Stil, welchem man die sorgfaeltige Arbeit und das Kunstverstaendniss ansieht.\nEr gibt uns Menschen, die nicht willkuerlich in die Tracht des 16. Jahrhunderts gekleidet,\nsondern in keinem anderen denkbar sind, als in diesem Jahrhundert und in\nihrer Art so wirklich, wie der Otto-Heinrichs-Bau selber und das Stist Ncuburg. Wer\nmit der Erinnerung an diese Gestalten dort oben wandelt, unter den gruenumfponncnen\nSteinerkcrn, Boegen und Saeulen des Heidelberger Schlosses, oder unten am rauschenden\nNeckar: der wird meinen, ihnen zu begegnen; und fuer immer werden diese Figuren\nder Dichtung, wenn auch in noch so bescheidenem Abstand, sich jenen historischen Gestalten\nanschliessen, welche dem Auge des sinnenden Wanderers dort vorueberziehen.\n"}