{"metadata": {"year": "1875", "volume": "v.-002", "prefix": "dr", "chapter_id": "dr_1875_v.-002_15", "volume_id": "dr_1875_v.-002"}, "text": "Heinrich Lande.\nDer Koenig Lear mit feinen grossen Zuegen wird nie versagen.\nShakespeare hat diese Zuege zu maechtig auf die Scene geworfen, als dass\nsie wirkungsl bleiben koennten auf irgend ein Publicum.\nBekanntlich hat Shakespeare fast fuer alle seine Stuecke - die roemischen\nausgenommen - Vorlagen gehabt und benuetzt, gross'entheils getreu benuetzt bis\nauf ganze Scenen und Reden. Er hat ausgewaehlt und ausgefuehrt. Heutigen\nTages ist man kleinlich streng gegen solche Producirung neuer Stuecke. Vielleicht\nist man's auch zur Zeit Shakespeare's gewesen, und vielleicht haben deshalb die\ndamaligen Kritiker so wenig Notiz genommen von der poetischen Kraft Shakespeare's,\nso dass nicht bl die Puritaner schuld sind an der laenger als ein Jahrhundert\ndauernden Nichtbeachtung des grossen Poeten in England. Nach einem\nJahrhundert hat man nicht mehr die Hilfsmittel vor Augen gehabt, sondern\nnur das maechtige Resultat.\nWie dem auch sei, mir ist es bei der Inscenefetzung Shakespeare's immer\ndeutlich geworden, dass sein Genie sich neben der Charakteristik vorzugsweise in\nder kraeftigen Auswahl der Scenen fuer einen bestimmten Zweck kundaiebt. Er\nmacht Spruenge und unterlaesst Uebergaenge.\nNur einmal, und zwar in feinem wahrscheinlich letzten Stuecke, im Othello\nentwickelt er sorgfaeltig alle Uebergaenge, als haette der verstimmte Theaterdichter\nden Zweiflern darthun wollen, dass er auch dies vermoege, wo es ihm angebracht\nEine kraeftige Auswahl der Scenen fuer einen bestimmten Zweck draengt sich\ndenn auch dem Inscenesetzer immer als Hauptgesichtspunkt auf, wenn er eines\nder grossen Shakespearestuecke zur Probe bringt.\n*) Aus dem Buche Heinrich Laube's: ,Tas Wiener Stadttheater\", welches die Fortfetzung\nbildet zuin \"Burgtheater\" und -Norddeutschen Theater\", und welches in der naechsten\nZeit erscheinen wird.\nWie in den letzten Acten des Hamlet, wo der intime Hamlet geradezu nur\nhineingerissen erscheint in die schliessenden Begebenheiten, so wird man auch von\nder zweiten Haelfte des Lear angemuthet.\nMan fuehlt sich ueberladen von dem Doppelthema Lear und Glofter, und\nsucht nach moeglichster Vereinfachung, eingedenk des Unterschiedes zwischen dem\njetzigen Publicum und dem Publicum Shakespeare's, welches einen grossen\nScenenwechfel ohne Verwandlung auf der Buehne hinnehmen mochte, man sucht\nnach Scenen, welche entbehrlich find fuer die Haupthandlung.\nUnter ihnen ist eine, welche mich auf dem Burgtheater immer gepeinigt\nhat, welche ich aber dem alten Herrn, Anschuetz, nicht entziehen mochte. Sie sass\nihm durch lange Uebung zu fest in der Rolle. Sie schwaechte aber seine nusserordentliche\nLearfigur. Er selbst gab das zu, meinte jedoch, sich auch darum nicht\nzur Weglaffung entschliessen zu duerfen, weil das beruehmte Wort \"Jeder Zoll\nein Koenig!\" damit verloren ginge. Wir haben den Ausbruch des Wahnsiuns\ngesehen, wir haben das Toben desselben auf der Haide erlebt, und wir haben\nbei der Rueckkehr zu Glofter's Schlosse noch eine ausfuehrliche Wahnsiunscene, die\nGerichtsfcene fuer Goneril und Regan, durchgemacht. Alle Stadien sind durchlaufen,\nund wenn nun der alte Koenig mit Strohkranz und Stecken nochmals gesprungen\nkommt, da wird der immer wiederkehrende Wahnsinn peinlich und laestig. Wie\noft habe ich aufmerksam das Stueck angesehen, und jedesmal musste ich eingestehen,\ndass die Scene ueberstaendig erschien, dass unser Publicum ermattet war\nund sie nur ueber sich ergehen liess. Das gefluegelte Wort \"Jeder Zoll ein Koenig!\"\nist ebenso gut anzubringen bei der Ankunft Lears vor Glofter's Schlosse.\nSo that ich denn diesmal, und zu grossem Vortheil des Eindrucks. Wir\nsehen Lear erst wieder im Zelte bei Cordelia, wo er erwacht und in so ruehrender\nWeise zu sich kommt, eine der schoensten Wirkungen des Stuecks, sicherlich dadurch\nerhoeht, dass uns der Wahnsinn vorher in so langen Scenen berechtigt, nicht aber\ndurch uebermaessige Wiederholung ermuedend vorgekommen ist.\nDie vorhergehende Blendung Glofter's dagegen, eine durchaus abschreckende\nund widerwaertige Scene fuer den heutigen Geschmack, bleibt fuer die Vorstellung\nein Kreuz, welches nicht zu beseitigen ist. Der Gang der Doppelhandlung im\nStueck macht sie unentbehrlich. Auch bei der waermsten Aufnahme des Drama's\nwird hier jedesmal das Publicum todtenstill, und kein zustimmendes Zeichen\nlaesst sich vernehmen, wenn der Vorhang faellt. Wir zahlen da eben einen Tribut\nfuer die andern Scenen, welche erschuettern, ohne roh und grausam in leibhaftiger\nMarter vor uns hinzutreten.\nSolche leibhaftige Grimmigkeit hat wahrscheinlich die Englaender vor dritthalb\nJahrhunderten nicht verletzt - sind sie doch heute noch dankbar fuer aehnlich\ngrimmige Dinge auf ihrer Buehne! - und wir nehmen sie schweigend hin,\nund machen uns stark durch historische Kenntniss, welche belehrend unsern Widerwillen\nDer letzte Act bedarf eines gewissen Aufwandes in Scenerie und Statisterie,\num die schlachtmaessige, rasche Erledigung zweiter Personen leidlich anziehend zu\nmachen. Namentlich der Zweikampf zwischen Edgar und Edemund muss blendend\nangeordnet, und eine grosse Energie muss in alle Wendungen gelegt werden,\ndamit wir Ueberfehn, wie die Hauptverfon nur noch episodisch vorueberhuscht und\nerst in der letzten Scene wieder nachdruecklich zum Vorschein kommt.\nNachdruecklich tragisch, um nicht zu sagen gemacht tragisch. Denn in\nWahrheit bleibt dieser vielbesprochene und vom Publicum lange bestrittene\nSchluss ein nur theoretischer Schluss.\nMan mag vielleicht der Theorie zugeben, dass Lear nicht am Leben bleiben\nkann, und dass Cordelia sterben muss, um das endliche Aushauchen Lear's herbeizufuehren.\nAber dies letztere, dies Opfern Cordelia's wird keinem Publicum\nverstaendlich, und wirkt bei der AuMhrung stets wie ein Misston. Warum, sagt\nman beim Fortgehen, warum muss dies ehrliche, liebenswuerdige Geschoepf\nsterben? - und die kuenstliche Beweisfuehrung der Dramaturgen ueberzeugt\nLudwig Tieck selbst war davon betroffen und sagte: man lasse den Wienern\nden mildern Schluss! Er hat dies nicht bl gesagt, weil er die eingebuergerte\nmildere Form zur Noth bestehen lassen wollte, sondern weil er selbst empfand,\ndass diese intriguenhafte, fast missverstaendliche Toedtung Cordelia's unguenstig\nwirkt. Deshalb wol gab er's mit drein, dass fuer die Wiener auch Lear am\nLeben bleiben koenne. Ist der gebrochene alte Mann nicht gestraft genug, und\nist wirklich fein Tod noch eine nothwendige Genugthuung?\nIch stand frueher auch naeher zur theoretischen Anschauung des Schlusses,\nalso zur schliesslichen Toedtung. Lange Beobachtung des Eindrucks im Theater\naber hat mich mehr und mehr von ihr entfernt. Und am Ende haben doch\nTheaterstuecke nach der Theaterwirkung zu fragen.\nEs ist der Untersuchung werth, ob die bei uns eingefuehrte Theorie der\nTragik dem Theater genuetzt oder geschadet habe.\nIm Wesentlichen stammt sie doch von unsern Romantikern, die Schlegel\nan der Spitze, und der Aerger ueber die grossen Erfolge Iffland's mit dem\nbuergerlichen Schauspiele hat die Romantiker gestachelt, die griechische Tradition\nvom tragischen Schicksal auch da einzudraengen, wo von keiner Goettermacht die\nRede sein wollte. Das buergerliche Schauspiel mit seiner nuechternen Wahrheit\nsollte um jeden Preis heruntergesetzt werden. Etwas Besonderes und Ausserordentliches,\ndas Besondere und Ausserordentliche ueberhaupt war die Parole der\nRomantiker, und man hielt sich die Augen zu, um nicht zu bemerken, dass dies\nbuergerliche Schauspiel eigentlich doch die nationale Form des Schauspiels in\nDeutschland waere. Es ist noch heute so trotz aller gepredigten Theorie: das\neinfache Schauspiel mit einfachen, wahrhaftigen Motiven, welches unter ruehrenden\nScenen zu einem gluecklichen Ausgange fuehrt, ist und bleibt die populaerste\nForm in unserm Theater.\nJene Theorie der Tragik, getragen vom gelehrten Eifer der abstracten\nSchriftsteller, hat gesiegt, hat vielleicht uebermaessig gesiegt, und unser nationales\nBeduerfniss fast geaechtet. Die juengere Kritik laeuft hinterher auf ererbten Kruecken,\nund schlaegt mit ihren Kruecken neue Stuecke darnieder wie Mohnkoepfe. Die gebildeten\nSchauspieler Schroeder und Iffland, welchen unser Theater die populaere\nGestalt verdankt, werden geringschaetzig bei Seite geschoben, und ihre allerdings\nviel schwaecheren Nachfolger werden verhoehnt.\nDas Theaterpublicum ist nie dieser theoretischen Meinung gewesen, und\nweil es den einfach deutschen Stuecken immer und immer wieder, auch wenn sie\nviel geringer waren als die von Schroeder und Iffland, eine grosse Teilnahme\ngeschenkt hat, so wird uns seit einem halben Jahrhundert von der gelehrten\nKritik versichert: das deutsche Theater fei untergegangen. - Als ob ein Volk\nbl von Nektar und Ambria leben koennte, und als ob es nicht auch sein\nheimathliches taegliches Brod brauchte.\nIn der That hat die extreme Theorie unter unsern dramatischen Talenten\nschweren Schaden angerichtet. Um der Theorie nur ja zu entsprechen, haben, wie\noft! diese Talente sprungmaessig und unwahr den tragischen Ausgang herbeigezerrt,\nund sind deshalb mit ihren Arbeiten gescheitert. Haetten sie sich nicht vor\ndem Barm der Extremen gefuerchtet, haetten sie ehrlich organisch ihre Stuecke bis\nzu Ende durchgefuehrt, und sich auch nicht vor einem guten Ausgange gescheut,\nwir haetten sicherlich mehr dramatische Schriftsteller und mehr gute Repertoirestuecke.\nDem Ausweichen tragischer Notwendigkeit soll damit nicht das Wort geredet\nwerden. Man soll sich nur redlich klar machen, was wirklich tragische\nNothwendigkeit sei, und was ein dramatisches Kunstwerk zu erstreben habe.\nWenn der hoehere Gedanke nicht bestehen kann unter den gegebenen Verhaeltnissen\neines Stueckes, dann soll er den Verhaeltnissen nicht nachgeben, sondern feine\nhoehere Eigenschaft durch den Tod besiegeln. Der Tod solcher Art wird immer\neine Erhebung mit sich bringen, und diese Erhebung ist der Zweck des tragischen\nEine solche Tragoedie, und sie allein ist die aechte. Und sie leuchtet auch dem\nPublicum ein, sie wird auch populaer.\nWem soll es denn aber einleuchten, dass auch Cordelia sterben muesse?\nNiemand als den extremen Romantikern, welche auch fuer die Schuld Cordelia's\nkuenstliche Gruende zusammensuchen. Cordelia hat nur ehrlich und gut gehandelt.\nSie hat dem ueberspannten Vater die Wahrheit gesagt, und als er sie darob\nschmaehlich verstoffen, hat sie keinen Augenblick aufgehoert, ihn zu lieben, und ist\nihm zu Hilfe geeilt, als er in Noth gerathen. Sind das Gruende, welche den\nTod fuer sie erheischen? Im Gegentheil: ihr Tod verletzt unser Gefuehl fuer Gerechtigkeit,\nund beeintraechtigt den tragischen Schluss des Lear.\nNoch schwerer, viel schwerer ist das Verhaeltniss der Shakespeare'schen Lustspiele\nzu unserem Theater. Ein Lustspiel hat eben doch viel unmittelbarer mit\nder herrschenden Sitte des Zeitalters und des Landes zu thun. Grosse Gefuehle\nbleiben sich gleich durch die lange Reihe der Jahrhunderte, und die gesellschaftlichen\nVerhaeltnisse aendern daran wenig. Das Lustspiel aber lebt lediglich in\nden gesellschaftlichen Verhaeltnissen, und aus ihnen bildet es seine Form. Kann\neine solche Form nach Jahrhunderten fuer eine ganz anders geartete Gesellschaft\nnoch passen? - Das Wort \"Geschmack\" tritt bei einem Lustspiele in erste Linie,\nder Geschmack aber wechselt ja ungemein. ^\nDaran wird man immer scharf erinnert, wenn man ein Stueck wie \"Viel\nLaerm um Nichts\" auf die Scene bringt. Bei der ersten Probe muthet es an\nwie die grelle Maneinerirtheit eines geistvollen Manns. Allmaelig wird es ein\ncuries historisches Bild, welches man dem heutigen Geschmacke doch nur in\neiner ausgesuchten Gesellschaft historischer Kenner bieten duerfe. Endlich gewoehnt\nman sich an die kuenstlichen Reden und an die groben Contraste, und erinnert\nsich, dass das Publicum dafuer erzogen worden fei, die Shakespeare'schen Komoedien\nzu gestatten, und sich das heute noch Wirksame heraufzusuchen. Diese Bildung\nunseres Theaterpublicums ist gar bemerkenswerth. Waere solch ein Lustspiel\nnicht durch den Druck bekannt und durch den Namen des Dichters geweiht, erschiene\nes ohne Vorgeschichte auf der Buehne als ein neues Stueck - welch' ein\nSchicksal staende ihm bevor! Ja, auch als ein altes Stueck von einem minder\nwichtigen Autor, also nur des Namens Shakespeare entkleidet, wuerde es einer\nUebeln Behandlung nicht entgehn. Was! - wuerde man rufen - die eigentliche\nKomik dieses Lustspiels ist ja die Komik der Clowns, die wir im Circus finden,\nund der Witz der hoeheren Personen ist ja durchweg forcirt, ist eine redselige\nWortspielerei mit wenigen guten Koernern! Und daneben laeuft eine ganz abenteuerliche\nund stockernsthafte Handlung, welche ein Maedchen in todesaehnliche Ohnmacht\nstuerzt, und welche dahin fuehrt, dass dies Maedchen fuer wirklich todt ausgegeben\nwird. Wir haben also einen schweren Contrast vor uns, welcher jeden\nbehaglichen Uebergang eines Lustspiels ausschliesst, und diese groeblichen, unvermittelten\nBestandtheile sollen fuer ein Lustspiel ausgegeben werden?\nDer spaetere Moliere, der Schoepfer der franzoesischen comeaeie, macht kaum\nnoch eine Wirkung bei uns, weil der Geschmack seiner Zeit nicht mehr der unfre\nist, weil wir ueber schlimme Personen wie Harpagon nicht lachen koennen, und\nweil des Dichters ernsthafte Absichten und Personen fuer uns zu keiner harmonischen\nKomoedienform verarbeitet sind - und dem aelteren, noch ferner gelegenen\nShakespeare sollen wir eine Lustspielmacht einraeumen?\nUnd doch thun wir's bis auf einen gewissen Grad. In diesem Shakespeare\npulfirt eben doch ein groesserer Geist, eine groessere Weltanschauung, vor allen\nDingen aber eine immer tiefe Charakteristik. Die starke Kraft Shakespeare's in\nder Charakterzeichnung laesst uns wol auch bei seiner veralteten Lustspielsorm\nmancherlei Genuege finden. Nach einiger Zeit, nach oefterer Anschauung dieser\nStuecke verzeihen wir allenfalls den Clownton, wenn auch achselzuckend, und\ninteresfiren uns fuer die herumfliegenden Geistesfunken, vor allem aber fuer die\nmannigfaltigen Charaktere.\nSo geht es mit \"Viel Laerm um Nichts\" in der guten Bearbeitung von\nHoltei. Neu aufgenommen stoesst es zuerst immer auf Zurueckhaltung des Publicums,\nallmaelig aber findet es Theilnahme, nicht leicht aber ein grosses Publicum.\nDas einfach gebildete Publicum erlaesst jedoch solchen Shakespeare-Lustspielen\nnie die obigen Ausrufungen, Ausstellungen und Einwaende, es drueckt feine\nZustimmung immer nur mit bestimmter Reserve aus.\nSolchen Achtungserfolg fanden auch wir jetzt mit der ersten Vorstellung\nund verdankten ihn hauptsaechlich dem launigen Talente Herrn Tewele's, welcher\nden Benedikt gut sprach und lebensvoll spielte.\nOhne einen wirklich humoristischen Benedikt und eine wirklich humoristische\nBeatrice ist die Wirkung des Stuecks unerquicklich. So fehlte damals im Burgtheater\nDawison dieser wirkliche Humor, und Fraeulein Neumann als Beatrice\ntrug die Kosten allein, wie jetzt hier Herr Tewele. Spaeter fand ich in Fraeulein\nKuehle eine treffliche Beatrice, und fo wurde das Stueck im zweiten Jahre ein\nganz gern gesehenes.\nAm leichtesten gelingt die Wirkung eines Shakespeare-Lustspiels da, wo die\nHandlung einfach, nicht - wie so oft bei ihm - eine aus mehreren Stoffen\nzusammengesetzte ist. \"Die bezaehmte Widerspenstige\" also ist das sicherste\nShakespeare-Lustspiel, und auch das populaerste. Es geht auch darin scharf her\nfuer den heutigen Geschmack, aber natuerlich und geradeaus zu einem Ziele.\nIm zweiten Jahre entwickelte eine schoene junge Schauspielerin, Fraeulein\nSchratt, ein ueberraschendes Charakterisirungstalent im komischen Genre, und mit\nihr machte die \"Widerspenstige\" lebhaftes Glueck.\n\"Was ihr wollt\" hatte ich noch vor; das Ende meiner Direction unterbrach\naber die Vorbereitungen. Diese drei find die einzigen Shakespeare-Lustspiele -\nwenn man dem \"Kaufmann von Venedig\" nicht den Titel \"Lustspiel\" aufpraegen\nwill -, welche auf unsrer Buehne Stand halten. Die Versuche mit der\n\"Komoedie der Irrungen\" haben sich nicht bewaehrt, und die mit \"Wie es Euch\ngefaellt\" und \"Mass fuer Mass\" halte ich fuer aussichtslos.\n"}