{"metadata": {"year": "1883", "volume": "v.-035", "prefix": "dr", "chapter_id": "dr_1883_v.-035_11", "volume_id": "dr_1883_v.-035"}, "text": "dem Major wohl kaum noch wuenschte und nun durch die Nachricht, dass Letzterer\nangekommen sei, in eine unbehagliche Stimmung versetzt worden war.\nIhre uebele Laune, welche sie gegen mich nicht verbarg, wuerde mich frueher\nverlegen gemacht haben. Ich war aber aelter und dreifter geworden und dazu\naugenblicklich in der besten Laune von der Welt. Ie verdriesslicher Tante Anna,\num so zaertlicher war ich. \"Ich konnte es mir nicht versagen, in so angenehmer\nGesellschaft hierher zu kommen,\" sagte ich nach den ersten Complimenten. \"Der\nMajor ist ein vortrefflicher Herr, brav und charakterfest. Was er will, setzt\ner durch.\"\n\"So?\" aeusserte Tante mit einem moquanten Gesicht.\n\"Ja, gewiss! Er ist bei Hofe gut angeschrieben. Wenn er eine Frau von\nGeburt haette -\"\n\"Er hat gar keine Frau,\" unterbrach sie mich.\n\"Ich meine, wenn er eine Frau haette, so koennte seine Frau, wenn sie von\npassender Geburt waere, einmal Staatsdame bei Ihrer Majestaet werden, wenn\nsie sich dazu passte.\"\nTante's Ausdruck heiterte sich aus. Ich war aus dem besten Wege. Da\nwurden wir leider gestoert, weil meine Vettern und Cousine, ziemlich polternd,\nherein kamen. Die Vettern, denen schon der Flaumart wuchs, waren noch immer\nnicht von Haus gewesen und die Cousine war jetzt, ihrer Figur nach, ein vollstaendig\nerwachsenes Maedchen. Nachdem wir uns begruesst hatten, rief Iobst:\n\"Weisst Du schon? Cordula soll Hofdame werden.\"\n\"Es ist noch nicht abgemacht,\" berichtigte seine Mutter.\n\"Ich will auch in Hdienst,\" sprach Iobst.\n\"Ich auch!\" liess Guenther eilig vernehmen.\n\"Das haengt nicht von Euch ab,\" belehrte Tante Anna sie.\n\"Wenn ich conssirmirt bin, komme ich zu Tante Balbina. Nicht wahr,\nMama?\" sprach Marie.\n\"Will Cordula Hofdame werden?\" fragte ich.\n\"Natuerlich will sie,\" antwortete Guenther.\n\"Das thut mir leid!\" rief ich nun aus.\n\"Weshalb?\" fragten Alle.\n\"Weil eine Hofdame erschrecklich viel zu thun hat, vom Morgen bis in die\nDies Argument schien meinen arbeitsscheuen Vettern gewichtig zu sein. \"Wir\nsollen jetzt auch von Haus,\" klagte Iobst.\n\"Ihr Vater will es nicht laenger verschieben,\" setzte Tante hinzu, indem sie\nmich mit einem Blicke ansah, der mein Mitleiden erwecken sollte. In diesem\nwichtigen Punkte schien ihr verstaendigerer Mann also endlich durchgedrungen zu\nsein. Deshalb konnte ich hoffen, dass er auch hinsichtlich Cordula's Verlobung\nseinen mir guenstig erscheinenden Willen durchsetzen werde. Er und der Major liessen\nsich bei Tante aumelden. Ich zog mich mit den Vettern und der Cousine zurueck.\nAls wir zum Essen wieder zusammen kamen, sah ich dem gluecklichen Gesichte\ndes Majors an, dass Alles gilt gehe. Er machte bei Tisch die angenehmste\nKonversation, indem er von Gegenstaenden sprach, welche die Gutsbewohner aus\ndas Hoechste interessirten. Er erzaehlte von Norderney und liess bescheiden einfliessen,\nwie gnaedig Seine Majestaet gegen ihn gewesen war. Dann sprach er\nvon der letzten Saison, erzaehlte von dem Costuemball, wie huebsch Cordula gewesen\nsei und welches Costuem er selbst getragen habe. Dies brachte ihn aus\nseine Reise nach Algier und er Jud meine Vettern ein, ihn aus seinem Gute zu\nbesuchen, wo er ihnen allerlei Merkwuerdigkeiten, die er aus Afrika mitgebracht,\nzeigen wolle.\nNach Tisch, als Tante Anna sich mit dem Major in ein anderes Zimmer\nbegeben hatte, zog Onkel Georg mich in seine Stube. \"Lieber Nesse,\" begann\ner, \"ich habe Dir die erfreuliche Anzeige zu machen, dass der Major und meine\nCordula Verlobte sind.\"\n\"Ich gratulire von ganzem Herzen,\" sagte ich mit dem froehlichsten Ausdruck.\n\"Wir wollen es noch nicht publiciren. Ich muss erst nach Hannover, um\nmich bei Ihrer Majestaet fuer ihre gnaedige Absicht persoenlich zu bedanken. Allerhoechsten\nOrts Cordula's Verlobung anzuzeigen und mein Bedauern auszusprechen,\ndass meine Tochter nunmehr verhindert ist, in den Dienst der Koenigin zu treten.\nHaette der Major sich nur frueher ausgesprochen!\" setzte er hinzu.\nIch wollte jetzt zu Tante Anna gehen, um ihr und dem Major meinen\nGlueckwunsch auszusprechen. \"Nein, bleibe noch,\" fuhr Onkel fort. \"Haette er\nsich nur frueher ausgesprochen!\"\n\"Nach meinen Wahrnehmungen,\" aeusserte ich hieraus, \"ist sowohl er, wie\nCordula schon laenger von dem Wunsche dieser Verbindung erfuellt gewesen. Dennoch\nfinde ich es verstaendig, dass er sich bei einem so wichtigen Schritt nicht\nuebereilt hat. Weshalb sollte er sich frueher aussprechen?\"\n\"Weil wir Cordula erst eben wieder zu Tante Balbina gegeben haben.\nWas wird die sagen?\"\nFuerchtest auch Du Dich vor ihr? dachte ich und suchte ihn mit der Bemerkung\nzu beruhigen, dass Tante Balbina Cordula ebenfalls haette hergeben\nmuessen, wenn diese Hofdame geworden waere.\n\"Das ist richtig,\" antwortete er; \"aber offenherzig gestanden, ich scheue mich\neinigermassen vor einem Austritte. - Wann kommst Du wieder nach Hannover?\"\n\"In fuenf Tagen ist mein Urlaub zu Ende.\"\n\"Das ist zu lange. Ich muss uebermorgen fort.\"\n\"Geh' doch mit dem Herrn Major zusammen nach Tante Balbina,\" rieth ich.\n\"Das ist ein guter Gedanke!\"\nAls ich nach Hannover kam, war das Gewitter vorbei. Onkel Georg, den\nich zuerst aussuchte, erzaehlte mir, es sei schrecklich, aber nur kurz gewesen. Tante\nBalbina habe zuerst, statt einen Glueckwunsch zu sagen, stumm da gesessen und\ndann gar nicht von der Verlobung, sondern von der Wahl Cordula's zur Hofdame\ngesprochen und dabei - er wolle es lieber nicht wieder sagen - aus\nandere Damen gar arg gescholten. Doch hatte sie sich wohl vor sich selbst erschrocken,\ndenn nun hatte sie gemeint, sie habe das meiste dazu gethan, dass die\nAugen der Koenigin aus Cordula gerichtet worden und endlich hatte sie zu der\nVerlobung gratulirt und dem Major versichert, dass sie diese Verbindung von\nAnfang an gewuenscht habe.\nAls ich zu Tante Balbina kam, sagte sie mir Aehnliches. Cordula strahlte\nvon Glueckseligkeit: das Glueck verschoent, sie sah viel besser aus. Tante Balbina\nJud mich zu einem Verlobungs- und Abschieds-Diner fuer Cordula ein, die nun\nmit ihrem Vater nach Hause zurueckkehren sollte. Auch bei diesem Diner, welches\nsehr glaenzend angeordnet war und zu dem viele Gaeste, Herr Mueller, der Consisstorialrath\nmit noch einem lutherischen Geistlichen, sogar die Melanie erschienen,\nbetonte Tante Balbina, welche gegen die letztere zu meiner Ueberraschung aeusserst\nzaertlich war, bei mehreren Gelegenheiten, dass sie die Verbindung Cordula's mit\ndem Major von Anfang an gewuenscht habe.\nGegen die Leidenschaften Tante Balbina's stach die hohe und milde Denkungsweise\nder Frau Elisabeth wohlthuend ab. Sie fand ich in tiefer Betruebniss.\nEine Hofdame, Graefin Bernstorss, welche ihr nahe gestanden hatte, war gestorben.\n\"Ein schwerer Verlust!\" sagte sie. \"Der Bernstorss reine Froemmigkeit gab\nihr Kraft und Festigkeit weit ueber ihre jungen Jahre hinaus. Durch ihre edele,\nernste Richtung hatte sie den gluecklichsten Einfluss auf die Koenigin.\"\n\"Den man schon seit ihrer Krankheit vermisste,\" ergaenzte Aurelius, welcher\nhinzu gekommen war. \"Der Gedanke der Henriettenstistung ist von ihr ausgegangen\nund manches Sonderbare wuerde nicht vorgekommen sein, waere sie nicht\nkrank geworden.\"\nFrau Elisabeth, welche auch zum Vorstand jener Stistung gehoerte, schwieg\nInzwischen war fuer mich aus's Neue die Lebensweise eines eifrigen Schuelers\neingetreten. Der Unterricht an der Generalstabs-Akademie hatte begonnen. Die\nVortraege waren anregend, weniger erschoepfend, als das eigene Studium leitend;\ndas Verhaeltniss der Zuhoerer zu einander und zu den Lehrern so angenehm wie\nmoeglich. Ich fuehlte mich in den hannover'sehen Verhaeltnissen wieder befriedigt.\nBei dieser neuen Beschaeftigung hatte ich einige Wochen haeuslich und, weil\nAlfred noch in Stade war, einsam gelebt, als Wichards Eltern mit Adele nach\nHannover kamen. Letztere begruesste mich in ihrer Art mehr feierlich, als freundlich.\nSie war kaum noch ein Kind zu nennen und sehr schoen, trotzdem sie nicht\njugendlich heiter aussah. Der nachdenkende Ausdruck ihres Gesichtes, die stolze\nHaltung und die niemals schnellen, immer aumnthigen Bewegungen ihres schlanken\nKoerpers gaben ihr nur einen hoeheren Reiz. Sie zog mich ungemein an.\nDemoiselle Charlotte und einige Dienerschaft war mitgekommen. Jene fragte\ngleich nach Alfred. Fuer ihn, wie fuer mich hatte sie Gruesse von dem Capitaen,\nvon Pastors und fuer mich auch von Zephirius zu ueberbringen.\nDer Baron reifte bald wieder ab. Der Baronin konnte ich bei ihrer Einrichtung\nmit einigen kleinen Besorgungen behilflich sein und war fast taeglich in\nihrem Hause.\nDie aus brieflichem Wege bereits ermittelten Lehrer fuer Literatur, fuer Kunstgeschichte,\nfuer Italienisch, fuer Zeichnen und Aquarelliren stellten sich ein. Adele\nhatte allen Unterricht allein, die Baronin und Demoiselle Charlotte waren aber\nstets zugegen und regten durch ihre Theilnahme die Lernbegeinerde der begabten\nSchuelerin noch mehr an.\nDie Baronin regelte die Eintheilung des Tages aus das Genaueste. Der\nErziehung der Tochter ordnete sie alles Andere unter. Die Lehrstunden fuellten\nden Morgen aus, Spaziergaenge und Besuche hatten ebenfalls ihre bestimmte\nZeit. Fuer einigen Umgang mit Maedchen in Adelens Alter war gesorgt. Am\nAbend waren Freunde willkommen.\nEs fehlte nur noch der Clavierlehrer. hierzu war Herr Lange empfohlen.\nEr hatte seinen Besuch zugesagt, liess aber, trotzdem er mehrsach erinnert wurde,\nvergeblich aus sich warten. Inzwischen musste sich Adele aus dem schoenen, fuer\nden Winter gemietheten Fluegel ueben, um Herrn Lange Einiges vorspielen zu\nkoennen, falls er es wuensche. Beim vierhaendigen Spiel wirkte Demoiselle\nCharlotte mit.\nOtto Heinrich Lange, der beliebte Lieder-Componist und verdienstvolle\nSchoepfer und Leiter des herrlichen Kirchenchors in der Schlosskirche zu Hannover,\ngalt fuer einen unvergleichlichen Lehrer. Zwar war er der unordentlichste Mensch\nvon der Welt und versaeumte die Lehrstunden mehr, als er sie innehielt. Dennoch\nverlangte Jeder nach ihm. Man schalt, wenn er ausblieb; konnte ihm aber\nnicht zuernen, sondern freute sich, wenn er kam, ueber seine geniale Persoenlichkeit\nebenso sehr, wie ueber seine rasch foerdernde Lehrart.\nEines Abends war der Thee bereits getrunken, als Herr Lange bei der\nBaronin angemeldet wurde. \"Man hat Ihnen vielleicht gesagt, dass aus mich\nkein Verlass ist. Das ist leider richtig.\" So fuehrte er sich ein. Die Baronin\nwiederholte ihren Wunsch, dass er ihrer Tochter Clavierspiel vervollkommne.\n\"Wollen Sie mir etwas vorspielen?\" wandte er sich jetzt an Adele. Demoiselle\nCharlotte machte den Fluegel aus und fragte: \"Vierhaendig?\"\n\"Wie es Ihnen beliebt.\"'\nSie spielten den Hochzeitsmarsch aus dem Sommernachtstraum, Adele ohne\nBloedigkeit und Zeinererei, jedoch auch ohne rechte Freude.\n\"Welleicht spielt das Fraeulein noch etwas allein,\" bat er, woraus Adele\neinen Chopin'sehen Walzer gelaeufig, ohne Ansts vortrug. Ihr Spiel klang\nganz anders, als das liebliche, anschmiegende meiner Schwester, an die ich denken\nmusste. Adelens Toene folgten sich tadell im vorgeschriebenen Rhythmus, waren\naber scharf, als habe nur der Verstand sie geschaffen. Und trotzdem, oder vielleicht\neben deshalb regten sie mich mehr aus, als Clotildens Spiel jemals gethan.\nAls sie geendet hatte, nahm Otto Heinrich Lange den Platz am Fluegel ein.\nEr spielte denselben Chopin'sehen Walzer aus eine wunderbar packende Art, liess\nam Ende die Motive des Hochzeitsmarsches dazwischen hoeren und arbeitete dann\nbeide Compitionen barock durcheinander. Nun erklang daneben Elfengesluester,\nder Laerm verhallte, die Ouvertuere zum Sommernachtstraum kam ganz zum\nGehoer; doch drang die Walpurgisnacht fast gewaltsam in sie hinein. So spielte\ner ohne Aushoeren weiter.\nEs war spaet geworden; die Baronin winkte, Demoiselle Charlotte zog sich\nmit Adele leise zurueck. Otto Heinrich Lange spielte weiter. Er schien uns ganz\nvergessen zu haben. . Endlich stand er aus, sah sich verwundert um und griss\nnach seinem Hut.\n\"Wann soll meiner Tochter Unterricht beginnen?\" fragte die Baronin.\n\"Gnaedigste Frau!\" antwortete er. \"Es kann nichts nuetzen, dass ich der\njungen Dame Unterricht gebe. Ich kann sie nicht weiter bringen, als sie ist.\nBesuchen Sie gute Coneerte mit ihr. Wenn ich ihr Stunden gaebe, so wuerde\nnur ich spielen, ihr immer vorspielen. Das ist aber kein Unterricht.\" Ohne\nder ueberraschten Baronin Zeit zu weiteren Verhandlungen zu lassen, machte er\neinen Diener und ging davon.\n\"Wir wollen Adele nicht entmuthigen,\" sagte sie, als er fort war. \"Ich\nwerde einen anderen Lehrer engagiren; aber es thut mir leid, ich hoerte den\nHerrn Lange gern oefter.\"\nDass Adele von ihrem anderen Unterrichte Vortheil zog, liess sich, obgleich\nsie im Ganzen wenig mittheilend war, bei unseren Abendunterhaltungen erkennen.\nZwei Faecher schienen sie vorzugsweise zu interessiren: die Literatur und die damit\nverbundene Verslehre, und das Zeichnen. Sie sagte zuweilen kuenstlich gebaute\nVerse, die am Morgen beim Unterricht vorgekommen waren und welche\nihre Mutter und Demoiselle Charlotte nicht wiederzugeben vermochten, ohne\nFehler aus dem Gedaechtniss, und wenn sie nach dem Thee ihre Handarbeit zur\nSeite legte und, waehrend ich vorlas, das Zeichnenbuch zur Hand nahm, so entstanden\ndie niedlichsten Figuren- und Landschaftsbilder.\nhieraus wurde sogar ein Wettstreit, als Alfred wiedergekommen war. Er\nliess mehrere Tage vergehen, ehe er die Baronin besuchte; er ging mehr aus\nDankbarkeit, als aus Neigung zu ihr. Da sie ihn aber einJud, des Abends mit\nmir zu kommen, so durfte er dies nicht ganz versaeumen. Wenn er nicht kam,\nwar Adele fast stumm; dagegen gespraechig, wenn er anwesend war. Dann belustigten\nuns die Beiden mitunter, indem sie gegen einander Stegreifverse machten,\nwobei Alfred ihr meistens den Sieg liess, sie aber je nach Larm auch in die\nEnge brachte, so dass sie schwieg und unzufrieden vor sich nieder sah. Ebenso\nwar es beim Zeichnen. Sie hatte fuer Alfred ein besonderes Heft bereit gelegt.\nEr berichtigte ihre Zeichnungen, sie vervollstaendigte gern die seinigen und war\nfroh, wenn er damit zufrieden war, und verdriesslich, wenn er ihre Zeichnung,\nwie sie glaubte launenhast, veraendert hatte.\nMit Tante Balbina war inzwischen eine Veraenderung vorgegangen. Ich\ndachte zuerst, der Cousistorialrath habe sie friedlicher gestimmt; ihre groessere\nGemuethsruhe wird aber andere Ursachen gehabt haben. Sie war bei dem Koenig\nsehr in Gnade, was sie vielleicht ueber manchen Kummer hinweg gebracht hat.\nSelbst ihr Ausscheiden aus dem Comitoe des Henriettenstistes fasste sie gleichmuethig\naus. Man sagte, die Hofdame Graefin Bernstorss habe in hinterlassenen\nBriefen an die Koenigin mehrere AenderMgen empfohlen.\nHerr Mueller hielt seine Verbindung mit Tante Balbina fest und dieselbe\nbehandelte ihn immer liebenswuerdiger. Ich mochte den flachen Lebemann, der\nsich an den Adel hing, nicht leiden. Er war ein wohlhabender Junggeselle,\nwollte als Menschen- und Kunstfreund gelten und war Mitglied mehrerer gemeinnuetziger\nGesellschaften, ohne etwas zu nuetzeu. Am meisten sprach er von\nseinen vornehmen Freunden und seinen Diners und war am wohlsten, wenn er\nbei Tische sass und, die Herviette unter dem Kinn befestigt, einen guten Braten\nkunstgerecht tranchirte.\nWahrscheinlich wuerde ich meine Besuche bei Tante Balbina immer mehr\neingeschraenkt haben, wenn nicht ein neuer Umstand mich oefter zu ihr gefuehrt\nhaette. Der Major von Leinau wurde wieder nach Hannover in sein frueheres\nRegiment versetzt. Die Kameraden freuten sich darueber. Was zu dieser unerwarteten\nVeraenderung gefuehrt hatte, wusste mau nicht bestimmt. Meine Vermuthung,\ndass Tante Balbina dabei mitgewirkt habe, sprach ich nicht aus. Sie\nzog Frau von Leinau sehr an sich und um diese gute und schoene Frau im Auge\nzu behalten, machte ich Tante Balbina haeufiger einen Besuch und erreichte auch\nden Zweck, Felicia in ihrem Hause zu begegnen.\nLetztere haette sich der Freundschaft Tante Balbina's lieber entzogen und\nliess dieselbe nur ans Ruecksicht aus ihren Mann, dem sie in der einflussreichen\nFrau keine Feindin erwecken wollte, ueber sich ergehen. Ausfallend wurde es\nbald, dass an den Abenden, wo sie kam, die Melanie sich ungebeten einfand. Dass\ndiese Felicia aussuchte, war zweifell; denn sie und Tante Balbina hassten sich,\nso viele Liebenswuerdigkeiten sie sich auch sagten. Ich nahm zuerst an, dass die\nMelanie, die immer spaet kam, durch Timon erfuehre, wann Frau von Leinau zu\nTante Balbina ging. Nachdem ich aber gehoert hatte, dass Leinau's mit Timon\nnicht aus einem nahen Fusse standen und dieser fast nie in ihr Haus kam, muss\nich glauben, dass die Melanie jene Nachricht aus polizeilichem Wege erhielt.\nDem \"sei, wie ihm wolle, sie war aeusserst zuvorkommend gegen Felicia. \"Ich\nhoffe, Sie bei mir zu sehen.\" sagte sie ihr das erste Mal beim Weggehen. \"Ich\nhoffte immer, Sie bei mir zu sehen,\" das zweite Mal, so dass Felieia nicht umhin\nkonnte, ihren Mann zu einem Besuche bei der Melanie zu bewegen. Diese\nwollte vermuthlich den Schlag, welchen ihrer Meinung nach die Rueckkehr Felicia's\nin Wichards Naehe ihr zufuegte und den sie gewiss Tante Balbina zuschrieb, dadurch\nablenken, dass sie sich der schoenen Frau bemaechtigte. Das wuerde, so dachte\nsie wahrscheinlich, Wichard oefter und ohne dass es einen boesen Schein aus sie\nselbst wuerse, zu ihr fuehren.\nWaehrend diese Intrigue mich empoerte, freute ich mich ueber die sichere und\nstolze Art, wie Felicia ihren Weg ging. Ich gewann eine grosse Hochachtung\nfuer diese Frau, deren Liebreiz wohl dem Herzen, aber niemals der Rechtschaffenheit\nmeines Freundes gefaehrlich werden konnte. Und da ich ein ganz unbeteiligter\nZuschauer war, so belustigte mich das Spiel der beiden vornehmen Damen, die\nnicht allein hinsichtlich Wichards, sondern auch in Bezug auf die Gnade der\nMajestaeten Nebenbuhlerinnen waren. Die Melanie gehoerte der Partei der\nKoenigin, Tante Balbina jetzt der des Koenigs an. Wo sie konnten, sagten sie\nsich mit den schoensten Worten Bheiten, von denen ich nur ein Beispiel erzaehlen\nSeit einiger Zeit war in Hannover ein aus preussischem Dienst gekommener\nAssessor Meding angestellt, um ein Pressbuereau zu organisiren. Im Publicum\nbehauptete man, dass von den Personen untergeordneten Ranges, welche unmittelbaren\nZutritt bei Seiner Majestaet hatten, Meding und ein Houvreiner den\nmeisten Einfluss besaessenwaehrend letzterer aber nur kleine Dienste leiste, das\nheisst gegen Geld und gute Worte Individuen wie Gesellschaften Coneessionen\nverschaffe, die aus oeffentlichem Wege nicht zu erreichen, von der Regierung wohl\ngar schon abgelehnt waren, leite Meding hinter dem Ruecken der Minister die\ngrosse Politik.\nNun redete eines Abends die Melanie Tante Balbina mit den Worten an:\n\"Heute frueh sahen Sie mich nicht, als ich Sie gruesste.\"\n\"Wo waere das gewesen?\"\n\"Als Sie von Herrenhausen kamen und ich hinfuhr. Sie hatten Ihren\nWagen halten lassen und sprachen mit einem Herrn. Wer war der Herr? Ich\nerkannte ihn nicht.\"\nTante Balbina, der dies Gespraech ersichtlich unangenehm war, die aber\nwusste, dass die Melanie den Herrn recht wohl kannte, glaubte die Wahrheit\nnicht verschweigen zu koennen und antwortete: \"Herr von Meding.\"\nVon der hannoverschen Familie von Meding wohnten mehrere Mitglieder\nin Hannover.\n\"Herr von Meding?\" entgegnete jene. \"Nein. Der Kammerherr und der\nHauptmann sind gross. Es war ein kleiner Herr.\"\n\"Der bei Seiner Majestaet.\"\n\"Aber Liebe! Sie adeln ja Jeden, den Mueller, den Meding. Sie kraenken\ndie Familien von Mueller, von Meding.\"\nIm Fruehjahr erzaehlte Aurelius, dass man dem Nationalverein mit einem\nVerein entgegentreten wolle, der sich der grossdeutsche nennen werde, zur Bezeichnung\nseiner Abssicht in treuer Anhaenglichkeit an Oesterreich gegen eine preussische\nHegemonie zu wirken.\n\"Es ist ein thoerichtes Unternehmen,\" sagte er. \"Es kommt mir vor, als\nwenn man einen jungen, gefunden Wald dadurch aufrotten will, dass man einen\nSchirm davor stellt, der das Sonnenlicht fuer sich nehmen soll. Was der deutsche\nBund nicht vermag, wird der grossdeutsche Verein auch nicht fertig bringen. Es\nkommt immer zweifeller aus eine Machtfrage zwischen Preussen und Oesterreich\nDass der Nationalverein kraeftig auswuchs, zeigte eine zahlreiche Versammlung\nseiner Mitglieder, welche im Mai in Hannover stattfand. In derselben\nwurde eine Petition um Entlassung des Ministeriums Vorrief beschlossen und\neine Resolution gegen Wermuth's Polizei-Regiment beantragt. Die Versammlung\nwurde polizeilich ausgeloest.\nDas Examen, womit der Winter-Cursus der Generalstabs-Akademie schloss,\nverhinderte mich, der Einladung zu folgen, welche ich zu Cordula's Hochzeit erhielt.\nIch blieb auch lieber in Hannover, um Adele vor ihrer Abreife noch\nmoeglichst oft zu sehen. Wichard wurde aus Paris erwartet. Sein Vater wollte\nvou dort ohne Aufenthalt nach Kiel sahren, um seine Soehne Christian und\nFriedrich, welche ihre Abiturientenpruefung gut bestanden hatten, abzuholen.\nDie Baronin wollte noch einige Tage mit Wichard in Hannover sein und dann\nnach dem Gute zurueckkehren. Diese sorgsame und verstaendige Mutter hatte ihren\nZweck im Laufe des Winters aus das Beste erreicht. Adelens Anschauungen\nwar eine schoene Richtung gegeben, ihre grossen Anlagen konnten sich nun selbstaendig\nweiter entfalten.\nSie beschaeftigte meine Gedanken aus das Lebhasteste. In meinem Herzen\nentstand ein Gefuehl fuer sie, welches mich beunruhigte; denn bei den Anspruechen,\nwelche sie und ihre Eltern machen konnten, durfte ich nicht erwarten, jemals\nihre Hand zu gewinnen. Auch ihr Wesen lag noch nicht klar vor mir. Alfred\nund ich sahen sie nie anders als in Gegenwart ihrer Mutter, ihr Benehmen\ngegen uns war immer gemessen freundlich und wenn auch Alfred mehr als ich\nsie zu interessiren schien, so zeigte sie doch auch mir eine unbefangene Zuneigung.\nUnserer Gespraeche aus dem Gute erinnerte sie sich genau. Als es Fruehling geworden\nwar und die Baronin die Spaziersahrten weiter ausdehnte, bat Adele,\ndass ich sie begleite, um sie zur Koenigseiche zu fuehren, welche sie dann zeichnete.\nOb in ihrem Herzen schon waermere Empfindungen erwachten, wusste ich nicht.\nDie Baronin behandelte uns Freunde fast wie ihre Soehne. Unsere Besuche,\ndie ja auch etwas Bildendes fuer Adele hatten, waren ihr immer willkommen.\nWichard kam zurueck. Seine hohe Gestalt war kraeftiger, der Bart ueber\ndem seinen Munde voller geworden. Sein Herz war dasselbe geblieben, sein\nGeist entwickelter. Er war noch schoener, noch anziehender. Jeder musste sich\nueber ihn freuen.\nAls nun die Baronin abreifen wollte, empfand ich die bevorstehende Trennung\nvon Adele sehr schmerzlich. Auch sie schien Hannover nicht gern zu verlassen\nund der Baronin wurde es schwer, sich von Wichard zu trennen. Diese\nStimmung waltete vor, als wir uns zum Abschied aus dem Bahnhe einfanden.\nNur Demoiselle Charlotte, der das Leben in der Stadt von Anfang an nicht\ngefallen hatte, war vergnuegt. \"Ich soll doch wohl den Capitaen gruessen?\" fragte\nsie Alfred und mich.\n\"Vielmals!\" sagte Alfted, \"auch Pastors.\"Und\nden Kantor,\" fuegte ich hinzu.\nDie Baronin ging aus dem Perron mit Wichard aus und ab. sie schienen\nnoch etwas Ernstes zu besprechen. Adele wandelte zwischen Alfted und mir.\n\"Wie schoen waere es. wenn Sie in unserem neuen Hause am See wohnten!\"\nsagte sie. \"Es wird mir doch sehr still vorkommen aus dem Lande.\"\nAls der Zug davon fuhr, liess das Leid, die Leere, welche ich fuehlte, mich\nnur zu deutlich erkennen, wie sehr ich an Adele hing. Ich musste mich zusammennehmen,\num den Freunden nicht auszufallen; wenigstens Wichard nicht,\ndenn ein Blick von Alfred sagte mir, dass ihm mein Zustand nicht verborgen\ngeblieben war.\nWichard trat zwischen uns und legte, indem wir fortgingen, seine Arme\nin die unsrigen. \"Melanie, Balbina. Felieia!\" sagte er froehlich. \"Mutter\naengstigt sich um mich unnoethiger Weise.\"\n"}