{"metadata": {"year": "1877", "volume": "v.-013", "prefix": "dr", "chapter_id": "dr_1877_v.-013_03", "volume_id": "dr_1877_v.-013"}, "text": "Ueber die Entstehung und Composition des Gedichts').\nKuno Fischer.\nErstes Capitel.\nDie Magussagr.\nMit den siebziger Jahren des vorigen Jahrhunderts kam, Wohl vorbereitet,\nnach einer Entwickelung, die von den duerstigsten Anfaengen muehsam aufwaerts\ngestiegen, durch Klopstock befluegelt, durch Lessing gefuehrt und zu dem Gefuehl\nihrer Eigeumacht erstarkt war, in die deutsche Empfindungs- und Gedankenwelt\njene gewaltige Waehrung, woraus unsere clasfische Dichtung hervorging. Aus\ndem Sturm und Drang jener Jahre, auf die wir heute von der Hoehe eines\nJahrhunderts herabblicken, stammen die Anfaenge des Goethe'sehen Faust.\nHundertjaehrige Erinnerungen solcher Art wollen mir immer als Zeugnisse\nerscheinen, dass eine menschliche Groesse die weltgeschichtliche Probe, gleichsam das\nLxamsu 1-iKorum des Ruhmes, bestanden hat, dass ihre Fortdauer im Andenken\nder Welt gesichert ist durch ihre Fortwirkung in den Gemuethern. Mancherlei\nGroessen ruehmt der Tag, die fluechtig sind, wie die Geschlechter und die Interessen\ndes Tages. Was sich im Laufe der Jahrhunderte erhaelt, fortlebend und fortwirkend\nin den Gemuethern, erhebt sich auf die Hoehe der Zeit und waechst mit\nden Zeiten. Solche Groessen sind in der Landschaft unserer geistigen Welt wie\ndie Gebirge, zu deren ragenden Gipfeln wir emporfchauen. Man feiert die\n') Die folgenden Aufsaehe sind aus Vortraegen entstanden, deren aeusseren und gelegentlichen\nCharakter sie in der gegenwaertigen Form abgestreift haben. Im Uebrigen ist die Darstellungsart\ngeblieben. Da die Buehnenfrage, die mit Ruecksicht auf den zweiten Theil des Faust\nein neues und praktisches Interesse gewonnen hat, ganz ausserhalb des Kreises meiner Betrachtungen\nliegt, so ist nicht zu fuerchten, dass diese letzteren den Lesern der \"Deutschen Rundschau\",\ndie Dingelstedt's vorjaehrige \"Dramaturgische Studie, eine Faust - Trillogie\" in lebendiger\nErinnerung haben, als Wiederholung erscheinen werden. Die Faustliteratur ist in der juengsten\nZeit bewegter und ruehriger als je, und die Einsicht in Goethe's unerschoepfliche Dichtung ist eine\nAufgabe geworden, an der die Freunde der Poesie aus allen Kulturvoelkern theilnehmen. Zur\nLoesung derselben wollen die folgenden Versuche in einem Umfange beitragen, dessen Schranke\nschon durch die Fassung des Themas bestimmt ist. Ter Verf.\nJubilaeen grosser Maenner an ihren Geburtstagen, erfuellt von dem Eindruck ihrer\nWerke; man sollte sich gemeinsam auch der Geburtszeit dieser Werke erinnern,\nder unvergesslichen, die immer von Neuem erlebt, aber nie ausgelebt werden und\nsich mit den Generationen verjuengen. Das Gedicht, von dem ich sprechen will,\nist der tiefste Ausdruck eines poetischen Lebens, eines der groessten und reichsten,\nwelche die Welt sah, eines Zeitalters, eines Volksgeistes. In dem Umfang\nunserer gesammten Literatur wird kein zweites Gedicht zu nennen sein, von dem\nman sagen kann, dass sein Name und Ruhm so weit reicht, als die aeussersten\nGrenzen der Kunde deutscher Dichtung, kein zweites, in welchem der deutsche\nGeist so sehr eine Urkunde seiner innersten Eigenthuemlichkeit erkennt, das er\nwie das Buch seines Geheimnisses betrachtet und darum mit einer Liebe ergriffen\nhat, die keine Kritik je wegzureden oder zu erschuettern vermag. Ist doch jedem\nDeutschen, der einmal von diesem Gedichte beruehrt worden und seine Zauber\nempfunden hat, so oft es ihm begegnet, zu Muthe, wie dem Dichter selbst, als\ner nach fast einem Menschenalter zu ihm zurueckkehrte und die ersten Worte der\nZueignung schrieb: \"Ihr naht euch wieder, schwankende Gestalten, die frueh sich\neinst dem trueben Blick gezeigt; versuch' ich wol, euch diesmal festzuhalten?\"\nUnd abgesehen vom Alterthum wuesste ich in der gesammten europaeischen\nLiteratur nur Ein Gedicht, das in der Wirkung auf Welt und Volksgeist sich\ndem Goethe'fchen Faust vergleichen liesse: Dante's Gedicht von der Hoelle, dem\nFegefeuer und Paradiese. Aus dem innersten Genius des italienischen Volkes\ngeboren, ist dieses Gedicht weit hinaus ueber die nationalen Grenzen eine Offenbarung\nfuer die Menschheit geworden, das poetische Abbild des Mittelalters und\nseiner Weltanschauung. Wie sich Dante's goettliche Comoedie zu dem Geiste des\nitalienischen Volkes und des Mittelalters verhaelt, aehnlich verhaelt sich der Goethe'sche\nFaust zu dem Geiste des deutschen Volkes und der neuen Zeit. Dieses Gedicht\nist unsere ctiviu\", hommeaeig,; es ist nicht als solche entstanden, aber\nunter den Haenden des Dichters allmaelig dazu geworden. Es bekundet Schelling's\nTiefblick, dass er schon aus den Anfangen des Werkes diese Bedeutung erkannt\nhat: \"Soweit man Goethe's Faust aus dem Fragment, das davon vorhanden\nist, beurtheilen kann, so ist dieses Gedicht die innerste, reinste Essenz unseres\nZeitalters, geschaffen aus dem, was die ganze Zeit in sich schloss, und selbst\ndem, womit sie schwanger war oder noch ist. Daher ist es ein wahrhaft\nmythologisch es Gedicht zu nennen.\"\nWenn die Frage ist, in welchem Werk sich unseres groessten Dichters Genie\nund Leben am umfassendsten und tiefsten abspiegelt, mit ihm zugleich deutsche\nGemuethsart und der Geist, der die neue Zeit durchweht, so finde ich keines,\ndas diese drei Bedingungen auf gleicher Hoehe vereinigt, als der Goethe'sche Faust.\nSein Thema ist rein deutsch. Dieses Thema hat sich im Geiste des deutschen\nVolkes ueber zwei Jahrhunderte entwickelt, bevor es in dem bewegtesten ZeitPunkt\nunserer sich erneuenden Literatur ein Project Goethe's wurde. Und in\ndem Lebm dieses Dichters haben Plan, Auffuehrung und Vollendung seins Faust\nueber zwei Menschenalter erfuellt, die zur Haelfte dem vorigen, zur Haelfte diesem\nJahrhundert angehoeren. Nehmen wir dazu, wie allmaelig der Stoff zu diesem\nGedicht sich ausbildete, wie naiv, einfach, unscheinbar seine Anfaenge sind -\nzuerst Sage im Munde des Volkes, dann Erzaehlung in der Form von Volksbuechern,\nVolksdrama, Baenkelfaengerballade, das beliebteste aller Puppenspiele -,\nso erkennen wir hier die Anlage und den Drang zu einer fortschreitenden Entwickelung,\nbis der Zeitpunkt und mit ihm das Genie kommt, dem die Vollendung\nin einer Weise gelingt, dass dieses Werk zwar bestaendig zur Nacheiferung\nanlockt, aber zugleich die Buergschaft in sich troegt, dass es nie wird uebertroffen,\nnie verdunkelt werden.\nDichterstoffe werden nicht kuenstlich gemacht und fabricirt. Sie entwickeln\nsich wie das Leben selbst und unterliegen aehnlichen Entwickelungsgesetzen, wie\ndie Bildungsformen organischer Koerper. In der Phantasie der Menschen vererben\nsich diese Stoffe von Geschlecht auf Geschlecht, veraendern und wandeln ihre Gestalt\nnach der Stimmung und Gemuethsart der Zeitalter, vollenden sie, wenn\nzu ihrer vollen Entfaltung im Laufe der Zeit das glueckliche Klima gekommen.\nDann ueber Nacht stehen sie ploetzlich in Bluethe.\nMan kann in der Wahl poetischer Stoffe leicht fehlgreifen auf zweierlei\nArt. Wenn man Stoffe nimmt, die in der Phantasie der Menschen gar keine\nVorgeschichte haben, nichts Erlebtes, Empfundenes, Vererbtes, woraus dann Dichtungen\nentstehen, die der Dichter kuenstlich ausbruetet im Treibhause oder am\nBackofen seiner Phantasie, und fuer welche die Zeitgenossen sich wenig oder nur\nkuenstlich erwaermen auf kurze Dauer. Wenn das Gebackene altbacken wird, will\nes kein Mensch mehr. Oder es findet der entgegengesetzte Fall statt. Es werden\nStoffe gewaehlt, bei denen es an jener Vorgeschichte keineswegs fehlt: Gegenstaende,\ndie seit fo vielen Jahrhunderten Gemueth und Phantasie der Menschen erfuellen,\naber in einer fo eingelebten, gueltigen und unantastbaren Form, dass hier keine\nEntwoehnung gestattet und daher jede Umgestaltung als etwas Fremdes empfunden\nwird und zuletzt als ohnmaechtige Kunst scheitert. Was in solcher typischen\nWeise ausgepraegt und vollendet ist, soll man nicht zum zweiten Male\ndarstellen. Wenn man es thut, wird der misslungene Versuch diese Warnung\nbestaetigen. Ein solcher in der Geschichte unserer Literatur denkwuerdiger und\nlehrreicher. Fehlgriff war es, als Klopstock die Hand an die Dichtung des Messias\nlegte! Und das war ein wirklicher Poet, der fuer fein Werk die guenstigste\nZeitftimmung traf!\nGanz anders verhaelt es sich mit dem Goethe'sehen Faust. Der Stoff\nwar in der Volksphantasie einheimisch und eingelebt, zugleich noch ungestaltet\nund roh, die erhabenen Zuege wol hier und da kenntlich, aber noch im Rohstoff\nbegraben, zurueckgehalten, verpuppt. Wer liest heutzutage noch Klopstock's Messias?\nWer lieft dem Goethe'sehen Faust nicht?\nMan hat den tiefsinnigen Charakter dieser Dichtung von jeher empfunden\nund unter diesem ueberwiegenden Eindruck sich daran gewoehnt, den Goethe'sehen\nFaust wie ein schweres Problem, wie die grosse Sphinx unserer Literatur zu\nbetrachten. Was bedeutet das Gedicht? Was ist der Sinn oder die Idee des\nGanzen? Wie erklaeren sich darauf die einzelnen Zuege? Wie oft sind diese Fragen\naufgeworfen und Erklaerungsversuche gemacht worden, die auf die Loesung zielen!\nEs muesse eine Wahrheit geben, zu der sich das Gedicht verhalte, wie die Fabel\nzur Moral; im Besitz dieser Wahrheit koenne man erst das Gedicht wuerdigen\nund seine geheimnissvollen Zuege entraethseln. Daher komme Alles darauf an,\ndie Grundidee zu finden und mit ihr den Schluessel zum Verstaendniss. Man\nhat eine Menge Schluessel probirt. Es gibt in diesem Jahrhundert kaum ein\nphilophisches System, das nicht den Versuch gemacht haette, der Hauptschluessel\nzu sein. Das Werk wurde angesehen als ein Philophisches Lehrgedicht im bunten\nGewaende dramatischer Bilder, als eine Art Gnis in poetischer Form.\nDie Erklaerung wurde zur Deutung, die ueberall auf Ideen ausging und jeden\nZug allegorisch nahm.\nEs ist unglaublich, zu welchen Verirrungen der vermeintliche Tiefstnn solcher\nErklaerer gefuehrt und wie viel derselbe im Fach des Absurden geleistet hat.\nSo ist z. B. die ganze Herkerscene als eine symbolische Darstellung der christlichen\nGlaubenslehre gedeutet worden. Wenn Faust mit dem Schluesselbunde\nund der Nachtlampe kommt, um Gretchen aus dem Herker zu befreien, so wollte\neiner jener Tiefdenker in dem Schluesselbunde ein Symbol falscher Selbsthilfe\nund in der Nachtlampe ein Sinnbild seichter Verstandesaufllaerung entdeckt haben.\nEin Anderer sah in dem daemonischen Hunde ein Symbol des Naturgeistes und\nin dem aus der Tifchlade hervorgezauberten Wein die finnbildliche Darstellung\nder Pflanzenmetamorphofe. Einem Dritten wurde klar, dass die zechenden Studenten\nin Auerbach's Keller eine Hindeutung auf die ausschweifende Phantasie\nder zweiten fchlezischen Dichterfchule enthalten, und was dergleichen Thorheiten\nmehr sind. Goethe hat diese Deuteleien nicht ungern gesehen und sogar in einzelnen\nFaellen durch unverdientes Lob beguenstigt. Da er nach seinem eigenen\nAusdruck viel in das Gedicht \"hineingeheimnisst\" hatte, so belustigte ihn der\nAnblick, wie sich die Leute die Koepfe darueber zerbrachen. Man muesse ihnen\nbisweilen, sagte der Dichter mit Beziehung auf die Walpurgisnacht, fo einen\nBrocken hinwerfen, wie den Brocken! Am besten auf diese Art Erklaerer passt\ndas bekannte Goethe'fche Wort: \"Im Auslegen seid munter, legt ihr's nicht\naus, so legt ihr's unter.\" Ich habe diese Auslegungsart, die zwar veraltet, doch\nimmer noch hier und da auftaucht, nur deshalb angefuehrt, um ihren Grundfehler\ndarzuthun. Wie falsch sie ist, zeigen die Proben, die sie liefert. Wo aber ist\ndas Irrlicht, dem sie folgt, gleichviel auf welchem Pfade, gleichviel mit welchem\ngroesseren oder geringeren Ungeschick?\nUm den Goethe'sehen Faust aus einer Grundidee heraus zu erklaeren und\nAlles von hier aus zu deuten, muesste der Dichter eine solche Idee dem Ganzen\nzu Grunde gelegt, er muesste sein Werk aus einem Grundgedanken concipirt,\nnach einem einheitlichen Plane gleichsam aus einem Stueck gebildet, er muesste\nzur Veranschaulichung dieser Idee die Geschichte vom Faust entweder ganz oder\nwenigstens in einer Menge von Zuegen erfunden haben. Nur so koennte eine\nCompofition zu Stande gekommen sein, die einer allegorischen Erklaerungsart\ndurchgaengig beduerste, nur dann waere eine solche Methode der Deutung an\nihrem Ort. Nun find diese Voraussetzungen saemmtlich falsch. Die Sage vom\nFaust hat vor den Anfaengen des Goethe'sehen Gedichts eine literarische Entwickelung\ngehabt, die fast zwei Jahrhunderte zaehlt; Goethe hat diese Sage in ihren\nverschiedenen Formen genau gekannt, er hat von dem vorgefundenen Stoff eine\nMenge Zuege, selbst nebensaechliche, entlehnt, weit mehr als man meinen moechte,\nso lange man die Sage und deren Entwickelung nicht genau kennt. Dann hat\nGoethe seine Dichtung keineswegs aus einer Idee concipirt, keineswegs in\neinem Gusse vollendet; es sind vielmehr sechzig Jahre darueber vergangen, durch\nviele und grosse Pausen unterbrochen. Plan und Grundidee haben sich waehrend\ndieser Zeit veraendert, das Gedicht hat sich mit dem Dichter entwickelt, einzelne\nTheile, in dem Gedicht unmittelbar verknuepft, find in ihrer Entstehung durch\nweite Zeitraeume getrennt, ihrem Inhalt nach wie durch eine Kluft geschieden.\nDas Gedicht hat seine Einheit, sie ist die lebendigste, die gedacht werden\nkann, sie liegt nicht da, wo man sie gewoehnlich sucht, in einem und demselben\nGrundgedanken, der alle Theile traegt und verknuepft, sondern in der Person\nund Entwickelungsgeschichte des Dichters. Dadurch wird freilich der\neinheitliche Charakter der Kompition beeintraechtigt und aufgehoben, aber der\nWerth und die Bedeutung des Gedichtes fuer Jeden erhoeht, der dem Lebensgange\ndieses Dichters in seinen verschiedenen Wendungen und Phasen mit gleicher Liebe\nund gleichem Interesse nachgeht. Goethe hat seine Dichtungen seine Beichte genannt.\nDas Gedicht vom Faust ist seine vollstaendigste Beichte, fein Lebensgedicht\nin einem Umfange, wie kein anderes. Selbst da, wo dieses Gedicht\nim Leben Goethe's Jahre lang verstummt und der Dichter selbst es nicht mehr\nhoeren wollte, redet es durch sein Schweigen. In diesem Lichte betrachtet, als\nGoethe's Lebensgedicht genommen, ist, sollte ich meinen, der Werth und die Bedeutung\ndes Gedichtes unbestreitbar in jedem seiner Theile. Man wird davon\ndie Frage nach dem aesthetischen Werth der einzelnen Theile Wohl unterscheiden\nduerfen; es ist zu erwarten, dass die Urtheile ueber diesen Punkt ungleich ausfallen,\ndoch sollte auch die aesthetische Kritik ihr letztes Wort erst aussprechen, nachdem\nsie das Gedicht, wie es uns vorliegt, durchdrungen und aus dem Entwicklungsgaenge\ndes Dichters erklaert hat.\nDer Gesichtspunkt zu der Erklaerung des Goethe'sehen Faust ist damit gegeben.\nUm das Gedicht zu verstehen, muss man vor Allem seine Entstehung\nkennen. Goethe liebte es Wohl, die Entstehung seiner Dichtungen geheim zu\nhalten und die Spuren ihres Ursprunges den Augen des Publicums zu verhuellen,\ner wollte nicht, dass man ihm in die Werkstaette sah; darum fand er jene Experimente\nzur Erklaerung seins Faust so ergoetzlich, da sie augenfaellig genug bewiesen,\nwie wenig den Erklaerern die Entstehung des Werkes bekannt war; sie\nnahmen es, als waere es wie mit einem Male aus dem Geiste des Dichters entsprungen,\ngleich der Pallas aus dem Haupte des Zeus. Die Frage nach dem\nUrsprung und der Entstehung eines Objects, gleichviel ob dasselbe ein Werk der\nNatur oder Kunst ist, nennen wir kritisch und den geordneten Gang der Untersuchung\nzur Aufloesung einer solchen Frage die kritische Methode. Eine solche\nMethode will angewendet sein auf den Goethe'sehen Faust, damit wir die Bedingungen\neinsehen, aus denen das Gedicht hervorging. Die erste dieser Bedingungen\nist der Stoff, woraus das Gedicht entstanden; die zweite ist der\nEntwicklungsgang des Dichters in den verschiedenen Epochen, worin die\neinzelnen Theile des Werkes entstehen und sich ausbilden. Erst dann ist es moeglich,\neine richtige Vorstellung zu gewinnen von der C o m v o s i t i o n d e s G a n z e n.\nEs find demnach drei Hauptfragen, in die sich unsere Aufgabe zerlegt:\n1) Wie hat sich vor Goethe die Sage vom Faust ausgebildet und entwickelt?\nWie ist sie aus der Volkssage uebergegangen in die Volksliteratur, wie\nhat sie auf dieser sich erhoben zu einem Gegenstand nationaler Dichtung?\n2) Wie ist in Goethe das Gedicht vom Faust entstanden und wie hat es\nsich entwickelt?\n3) Worin besteht die Kompition, fowol was den Plan oder die Idee\nals die Theile der Dichtung betrifft?\nDie erste dieser Fragen bedarf noch einer weiteren Bestimmung, denn sie\ntraegt eine Vorfrage in sich. Die Faustsage ist durch die Magussage bedingt\nund hat sich auf dieser entwickelt; in dem Goethe'sehen Faust hat sich die Faustsage\nvollendet, in dieser die Magussage. Ich werde daher von der Schilderung\nder Magussage meinen Weg zu der Entstehung der Faustsage nehmen und durch\ndie volksthuemlichen Formen, in denen diese Sage sich literarisch entwickelt, bis zu\ndem Zeitpunkte fortschreiten, wo dicht vor Goethe die Faustsage auf der Hoehe\nunserer nationalen Poesie erscheint. Auch in den Schoepfungen der Kunst gilt\ndas Gesetz der Abstammung. Es gibt in dem Goethe'sehen Faust manche Zuege\nvererbter Natur, die von seinen Ahnen herruehren, und die Reihe dieser Ahnen\nist gross.\nIn der Entwickelung der Magussage, die auf dem Grunde religioeser Weltanschauungen\nruht, lassen sich drei Hauptformen unterscheiden: die des heidnischen\nAlterthums, des christlichen Mittelalters, des sechzehnten Jahrhunderts.\nDie religioese Vergoetterung der Naturkraefte, wie sie das gemeinsame, mannigfaltig\nvertheilte und abgestufte Thema der Naturreligionen und Voelker der\nvorchristlichen Welt bildet, begruendet und erhebt den Glauben an die Magie.\nGStterkraefte walten und herrschen in den Gebieten der Natur. Wer diese Kraefte\nzu erreichen, mit ihrer Hilfe zu wirken vermag, die Mittel besitzt, selbst auf sie\nzu wirken, der hat Etwas in sich von der Goettermacht, der ist ein Theurg, ein\nMagus, er ueberragt die anderen Sterblichen, die den Goettern nur dienen koennen,\nund erscheint in ihrer Mitte als ein Gewaltiger, als ein Herrscher in der Fuelle\nreligioeser Erhabenheit, ein Urbild hoechster Weisheit, Froemmigkeit und priesterlicher\nWuerde. So hat auf der letzten Anhoehe des Alterthums die hellenische\nPhantasie jenen Philophen der alten Zeit gesehen, den die Jahrhunderte schon\ngeheimnissvoll gemacht hatten, und auf den sie am liebsten ihre ganze Weisheit\nzurueckgefuehrt haette: sie erhob den Pythagoras in die Glorie des Magus,\neines Wunderthaeters im Bunde mit den Goettern. Vielleicht sollte diese Ausbildung\nder Magussage in den Gestalten eines Pythagoras, eines Appollonius\nvon Tyana das letzte Glaubensbekenntniss des Alterthums fein, im Angesicht\nschon der neuen Weltreligion und des neuen Glaubens: \"Unsichtbar wird Einer\nnur im Himmel, und ein Heiland wird am Kreuz verehrt!\"\nDas Christenthum bekaempft und stuerzt den Goetterglauben. Es tritt ihm\nentgegen als der feindlichen religioesen Weltmacht, als der von Grund aus falschen\nund verfaelfchten Religion, in der es daher nichts Anderes sehen kann, als ein\nWerk dunkler, daemonischer Maechte. Wer diesem Glauben dient, liegt in den\nBanden der Daemonen; wer in diesem Glauben Wunder thut, steht im Bunde\nmit den Daemonen, die ihm helfm.\nJetzt tritt in Ruecksicht auf den Magus und die Magussage an die Stelle\ndes goettlichen Charakters der diabolische. Nicht mehr als goettliche Macht\nerscheint die Magie, sondern als Abfall von Gott und als Bund mit dem Boesen.\nDie Liebe zu Gott fordert und' uebt Weltentsagung, denn das Reich Gottes ist\nnicht von dieser Welt; die menschliche Selbstsucht fordert und begehrt den Weltgenuss.\nWer die Gueter dieser Welt begehrt, der erscheint schon bestrickt von der\nGewalt des Fuersten dieser Welt, von der Macht des Boesen. Durch den Beistand\ndieser Macht, durch die Kraefte des Satans faellt ihm leicht und muehel\nzu, was er wuenscht. Diese teuflische Kunst ist die Magie. Sie ist schon im\nSpiel, wenn uns die Leidenschaften verblenden; sie tritt in Kraft, um in's Werk\nzu setzen, was die bethoerte Selbstsucht begehrt. So sie gebietet, steht es da -\ndas Blendwerk der Leidenschaft, das Ziel selbstsuechtiger und hochmuethiger\nWuensche, es sei Ehre und Ansehen, oder Reichthum und Sinneslust, oder die\nMacht hoeherer, den natuerlichen Menschenkraeften ueberlegener Erkenntniss. Mehr\ngeniessen, besitzen, vermoegen, mit einem Wort mehr sein wollen, als man ist\nnach dem der Creatur verliehenen Mass, dieses gesteigerte Dasein nicht etwa\nmuehevoll erkaempfen, sondern im Fluge ergreifen, eben so schnell geniessen als\nphantasiren: das ist der baare, ueppige Weltgenuss, den der baare, ueppige Hochmuth\nbegehrt, das ist die Begierde, die sich von Gott lofreifst und dem Teufel\ndie Seele ergibt. Es ist ein sehr charakteristischer, aus den innersten Motiven\ndieser Art der Begierde geschoepfter Zug, der besonders in der Faustdichtung hervortritt:\ndass die Hoellengeister nach dem Grade ihrer Geschwindigkeit ausgefragt\nund der schnellste gewaehlt wird. Wie die Imagination begehrt und gebietet,\nsoll es dastehen, das Werk ohne Arbeit, das Blendwerk des Genusses!\nIch habe den diabolischen Grundzug der christlichen Magussage geschildert.\nIm Besitze des Hoechsten sein wollen, um das eigene Selbst nicht zu ueberwinden,\nsondern zu steigern, zu geniessen, sich zu bruesten als \"die grosse Kraft\": diese\nungemefsene Selbstsucht erscheint als der innerste Beweggrund der Magie. So\nsind ihre Zuege vorgestellt schon in jener urchristlichen Sage vom Simon\nMagus, ganz abgesehen von der dogmatischen und polemischen Zeittendenz,\nwelche dieser Sage inwohnt. Selbst den Gaben des heiligen Geistes gegenueber\nfroegt dieser Magus: was kten sie? Die heutige Welt nennt das nicht mehr\nzaubern, sondern gruenden!\nZu dem diabolischen Charakter der christlichen Magussage tritt in der\nmittelalterlichen Vorstellungsweise noch ein zweiter, nicht weniger charakteristischer\nZug. Es gibt hier auch eine goettliche, der Kirche verliehene Magie, die im\nNamen und in der Kraft des heiligen Geistes geuebt wird, die den Teufel vertreiben\nund noch im letzten Moment ihm die Beute entreissen kann. Die Pforten\nder Hoelle sollen sie nicht ueberwaeltigen! Die Kirche ist maechtiger als die Hoelle,\ndie goettliche Magie gewaltiger als die diabolische. Wenn der gottle Magus\nim Augenblick, wo der Teufel schon nach der Seele greift, die Hand nach der\nKirche ausstreckt, so ist er gerettet. Er hat mit Hilfe des Satans die Welt\ngenoffen und mit Hilfe der Heiligen den Satan beseitigt. So rettet den Theophilus\nvon Adana, den Ehrgeiz bestrickt und zum Bunde mit dem Teufel gefuehrt\nhatte, die Fuerbitte der Mutter Gottes; fo wird der aus Liebe zum Weltgenuss\nvon feinem kirchlichen Amt abgefallene Militarius dadurch gerettet, dass er den\nDienst der Maria nicht abzuschwoeren vermocht hat; Robert dem Teufel, dessen\nSeele schon vor der Geburt durch die Mutter dem Teufel verschrieben war, hilft\ndicht vor dem Ende das kirchliche Sacrament, und selbst den Teufelssohn\nMerlin, den Zauberer der Tafelrunde, diesen Typus der mittelalterlichen\nMagussage, schuetzt vor der Hoelle die Glaubenstreue seiner Mutter. Die Magie\ndes kirchlichen Werkes ist das unfehlbare Gegeumittel gegen die Suende der\nMagie. Die mittelalterliche Magussage stuerzt ihre Helden nur dann in den\nAbgrund, wenn diese Gegeumacht ausbleibt. Merkwuerdig genug, dass sie zwei\nPaepste nicht zu retten gewusst hat, deren einer aus Wissensdurst, der andere\naus sinnlicher Genusssucht im Verdacht standen, es mit dem Teufel zu halten:\nSylvester II. und Paul II.!\nDie christliche Magussage des Mittelalters ist der Ausdruck ihrer Zeit: sie\nspiegelt das feindliche und siegreiche Bewusstsein des kirchlichen Glaubens gegenueber\ndem Heidenthum, sie verknuepft mit dem diabolischen Charakter der Magussage\nden kirchlichen.\nEine hoechst eigenthuemliche, den Charakterzuegen und Grundstimmungen der\nZeit angepasste UmWandelung erfaehrt die Magussage in dem Jahrhundert, das\ndie beiden Weltalter der mittleren und neueren Zeit scheidet. Mit der Wiedergeburt\ndes Christenthums, der Reformation, steht die Wiedergeburt des\nAlterthums, die Renaifsance, in einem weltgeschichtlichen Zusammenhang,\nsie bricht die Bahn vom Mittelalter zur neuen Zeit, von Dante zu Luther.\nVon diesen Maechten der Zeit finden wir die Magussage des sechzehnten Jahrhunderts\ndurchdrungen: von der altchristlichen Grundanschauung, von dem Zeitbcwusstfein\nder Reformation, von einem verjuengten Glauben an die Hoheit der\nMagie, die mit dem Alterthum wieder aufgelebt war. Die Magussage dieses\nZeitalters ist gleichsam gestimmt auf diesen Dreiklang aus dem altchristlichen\nVolksglauben, der kirchlichen Reformation, der Renaissance.\nAus der christlichen Grundanschauung behaelt sie den diabolischen Charakter:\ndie Magie gilt als hoellische Kunst und steht im Bund mit dem Satan.\nSoweit bleibt die alte Fassung in Kraft. hier aber greift mit einer durch das\nreligioese Zeitbewusstsein geforderten Wendung der Protestantismus und der ihm\nangehoerige Volksglaube umildend ein in die Gestaltung der Magusfage. Alle\nMagie erscheint als diabolisch, die wunderthaetige Macht der Werke erscheint\nals Magie. Es muesste, so empfindet jene Zeit, mit unrechten Dingen, d. h.\nmit dem Teufel zugehen, wenn durch irgend ein aeusseres Werk die goettliche Gnade\nkoennte angezogen und wirksam gemacht werden. Der Glaube an die kirchliche\nMagie gilt jetzt als widerchristlich. Wie der protestantische Volksglaube jener\nZeit im Papst den Antichrist sah und im Papstthum das daemonisch verfaelfchte\nChristenthum, so stimmt die Volkssage das Thema der Magie feindlich und\nsatyrisch gegen die Kirche. Sie laesst den gottlen Magus auch kirchliches Zauberwesen\ntreiben, im Vatican Seinesgleichen finden, den Teufel als Moench erscheinen\nund, als ob sie diese satirischen Zuege in einen Effect sammeln wollte, den\nMagus im Gewaende des Papstes vor dem Sultan in Constantinopel den Propheten\nMahomet spielen. Was aber die Hauptsache ist, so aendert sich hier der\npoetische Charakter der Sage von Grund aus. Die Magie kirchlicher Werke\ngilt nicht mehr als Heilmittel gegen die Suende der Magie, sondern erscheint\nmit dieser auf gleichem Fuss und selbst als heill. Es gibt kein magisches\nGegengist mehr, keine rettende Schutzmacht, die noch im letzten Moment zwischen\nden Suender und den Satan treten koennte. Wer sich der Magie und dem Teufel\nergeben, ist rettungsl der Hoelle verfallen und wird nach abgelaufener Frist\nunfehlbar vom Teufel geholt. hier ist die Differenz der mittelalterlichen und\nprotestantischen Magussage. Dort heisst es: Ende gut. Alles gut! hier dagegen\ngibt es kein anderes, als das tragische und grauenvolle Ende in der greifbarsten,\nfuer die Volksphantasie populaersten Form. So verbindet die Magussage\ndes sechzehnten Jahrhunderts mit dem diabolischen Charakter dem tragischen\nund ist dadurch angelegt, der Stoff eines erschuetternden Volksdramas zu werden.\nZu diesen beiden Zuegen kommt ein dritter, schon in den Grundbedingungen\nenthalten, unter denen das sechzehnte Jahrhundert seinen Lauf antritt. Mit\ndem Alterthum war auch der Glaube des Alterthums, die Religion und Philophie\nder griechischen Welt wieder lebendig geworden. Es war eine wirkliche\nWiedergeburt. Jene letzte Philophenschule der Griechen, die noch einmal gegen\ndas Christenthum geruestet und alle Goetter der gesammten heidnischen Welt\ngleichsam mobil gemacht und wie eine Armee in Reih' und Glied gestellt hatte,\nals gelte es mit der Menge zu siegen: die platonische Akademie von Athen war\nuntergegangen durch das Machtwort Justinian's. Nach neun Jahrhunderten steht\nsie wieder auf unter dem grossen MedicHer in der platonischen Akademie von\nFlorenz! Wo die alte Philophie geendet hatte, da beginnen die ersten Regungen\nder neuen. In der Vorstellung, dass die Welt ein Ausfluss der Gottheit\nsei, dass die Fuelle goettlicher Kraefte in abgestufter Ordnung von den himmlischen\nSphaeren Herabfteige in die irdischen und in gelaeuterten Menschenseelen wieder\nzurueckkehre in die ueberirdischen Reiche, in dieser religioesgemeinten Weltvergoetterung\nhatte die griechische Philophie ihr letztes Wort gesprochen und sich abgewendet\nvon dem Christenthum und der christlich gewordenen Welt. Sie war\nwie die Braut von Korinth geschieden: \"Wenn der Funke sprueht, wenn die\nAsche glueht, eilen wir den alten Goettern zu!\" In derselben Gestalt, in der die\nalte Philophie in's Grab gestiegen war, regt sich nach einem fast tausendjaehrigen\nSchlaf der erste Drang nach einer neuen Welt- und Naturerkenntniss,\nder Ueberdruss an der unfruchtbaren und verlebten Scholastik. Noch manche\nPuppengestalt wird abgestreift, noch manche Huelle durchbrochen werden muessen,\nbevor die Wissenschaft in der gereiften Form wirklicher Forschung an's Licht tritt.\nDie Vorstellung, dass in der Natur das Geheimniss der Gottheit verborgen\nsei, nennen wir Theophie, hier erscheint die Natur nicht als Gegenstand einer\nmethodisch einzurichtenden Untersuchung, sondern als ein Mysterium, fuer welches\ndas Wort der Loesung gesucht wird, als ein den irdischen Sinnen verschlossenes\nBuch, dessen Zeichen zu verstehen ein Schluessel erforderlich ist, so geheimnissvoll\nals das Buch selbst. Daher duerstet diese Denkart nach einer raethselloefenden\nGeheimlehre, und es gibt in der Renaissance einen Moment, wo die juedischkabbalistischen\nBuecher, die aus goettlichen Offenbarungen der Urzeit jene Loesung\nempfangen haben wollen, zu Hilfe gerufen und glaeubig ergriffen werden von\ndem italienischen Platoniker Pico von Mirandola und dem deutschen Humanisten\nJohann Reuchlin.\nImmer maechtiger wird der theophische Sinn angelockt von dem Bilde der\nNatur, immer begieriger verliert er sich in deren Betrachtung, erwartungsvoll\nspaehend, wo er ihr das grosse Geheimniss ablauschen, die verborgenen Goetterkraefte\nenthuellen koenne. Wenn er sie enthuellt und sich dienstbar macht, so ist\ner ein Meister ueber die Geister, ein Magus. An diese Magie glaubt das\nDie Geisterwclt ist nicht verschlossen:\nDein Sinn ist zu. Dein Herz ist todt!\nAns! bade, Schueler, unverdrossen\nDie ird'sche Brust im Morgcnroth!\nDieses Wort des Goethe'sehen Faust hat in der Empfindungsweise des\nsechzehnten Jahrhunderts gelebt. Auch die Weltanschauung, die ihm zu Grunde\nliegt und von der Renaissance herkam, laesst sich nicht besser und phantasievoller\nausdruecken, als mit den Worten unseres Faust, wie er in einem jener magokabbalistischen\nBuecher das Zeichen des Weltalls erblickt:\nWie Alles sich zum Ganzen webt,\nEins in dem Andern wirkt und lebt!\nWie HimmelskrSfte auf- und niedersteigen\nUnd sich die goldenen Eimer reichen,\nMit segenduftenden Schwingen\nVom Himmel durch die Erde dringen,\nHarmonisch all' das All durchgingen!\nWelch' Schauspiel!\nAuf dem Wege von der Theofophie zur Naturphilophie und Naturerkenntniss\nliegt als eine jener Zeit entsprechende Entwickelungsform die Magie, sie\nfindet ihren Mann in einem der bewegtesten und abenteuerlichsten Charaktere,\nan denen das sechzehnte Jahrhundert so reich war: Agrippa von Nettesheim.\nRichtung und Aufgabe dieser Magie find einleuchtend, so phantastisch sie sind.\nSie will in's Innere der Natur schauen, verhuellte Kraefte enthuellen, die Huelle\ndurchbrechen, die Hemmungen entfernen, feindliche Einfluesse ausscheiden. Dieses\nZiel zu erreichen, muss sie selbst Hand an's Werk legen, sie muss mit den Koerpern\noperiren in der Absicht, wie die Natur, Koerper zu erzeugen: sie wird zur magischen\nScheidekunst, zur magischen Heilkunst. Ihr Weg ist schon der Versuch,\nnur nicht der methodische, ihr Ziel die Erfindung, nur nicht die geordnete. Sie\nsinnt noch immer aus zwei Grossthaten: Gold machen und Leben, den Stein\nder Weisen finden und die Panacee. Diese Magie, die sich selbst die Probe\nstellte, die nicht zu bestehen war, sah das Zeitalter verkoerpert vor sich in dem\nWunderarzt Paracelfus!\nIndessen darf ich auch das tiefere Ziel nicht unbemerkt lassen, dem diese\nmagische Weltanschauung zustrebt. Ist goettliches Leben gegenwaertig und wirksam\nin den natuerlichen Dingen, so kann es nirgends unmittelbarer erfasst und\nerschaut werden, als in der Tiefe unseres eigenen Inneren. Nur muss auch hier\ndie Huelle durchbrochen werden, die den goettlichen Lebensfunken in uns umgibt\nund verdunkelt; auch hier ist eine Scheidekunst nothwendig, die das Feindliche\nund Fremde absondert, die Hemmungen entfernt und das Gold der Seele reinigt\nvon den Schlacken der Begierden und Leidenschaften, die uns in die weltlichen\nDinge verstricken und machen, dass wir uns, wie ein tiefsinniger Mann jener\nZeit gesagt hat, in die Creatur vergaffen. Es gibt fuer die theofophische Anschauung\neinen Weg, der unmittelbar zu Gott fuehrt; er geht durch das menschliche\nHerz, er fordert die Vertiefung in uns selbst, die stille Einkehr in unser\nInnerstes, die Abwendung von den Begierden, die lautere, beschauliche, tieffinnige\nFroemmigkeit, wodurch wir werden, was wir im tiefsten Ursprung unseres Wesens\nsind. Das ist der Weg nicht der Magie, sondern der Mystik. Beide sind\nFormen der Theophie, die den Weg zu Gott sucht durch das Mysterium der\nDinge hindurch: die Magie nimmt ihren Weg durch die aeussere Natur, die\nMystik den ihrigen durch die innere; jene moechte die Huelle der Sinnenwelt durchbrechen,\ndiese durchbricht die Selbstsucht des menschlichen Herzens und enthuellt\nin der goettlichen Liebe das Geheimniss aller Geheimnisse. Den ersten Weg ging\nParacelfus, den zweiten Jacob Boehm in den Spuren des Paracelfus. Wenn\ndie Natur sich im Innersten des Menschen vollendet, so ist der Magie ein Trieb\neingeboren, der in der Mystik fein Ziel und feine Loesung findet.\nDiese Magie und diese Mystik verhalten sich wie Anfang und Ende des\nGoethe'fchen Faust. Der Magus im Anfang des Gedichts steht entzueckt vor dem\nBilde des Weltalls: \"Wie Alles sich zum Ganzen webt. Eins in dem Andern\nwirkt und lebt, welch' Schauspiel!\" Und ungeduldig faehrt er fort: \"Aber ach!\nein Schauspiel nur! Wo fass' ich dich, unendliche Natur?\" Der mystische Chor\nam Ende des Gedichts loest das Raethsel: er schaut in der goettlichen Liebe das\nenthuellte Mysterium, sinnbildlich dargestellt in der maeter Kloria, wie sie einst\nder kirchlichen Mystik des Mittelalters in der Franziskanerpoesie vorgeschwebt:\nAlles Vergaengliche ist nur ein Gleichnis;,\nDaS Unzulaengliche, hier wird's Ereignis;,\nDas Unbeschreibliche, hier ist's gethan,\nDas ewig Weibliche zieht uns hinan.\nEs gibt eine grosse katholische Dichtung aus dem siebzehnten Jahrhundert,\ndie man oft mit unserem Faust verglichen hat, in der die Magie durch die Mystik\nbesiegt und in den Triumph der Religion verwandelt wird: Calderon's wunderthaetiger\nNoch ist ein Zug uebrig, den die Magusfage des sechzehnten Jahrhunderts\nauspraegen musste, der mit ihrem Ursprung aus der Renaissance in einem genauen\nZusammenhang steht und den Phantasiebeduerfnissen des Zeitalters entspricht.\nWas konnte dieser von dem Geiste der Renaissance so maechtig erregten\nZeit, deren Augen Erasmus und Reuchlin heissen, willkommener, Wuenschenswerther,\nphantasiegemoesser sein, als die Gestalten des wiederaufgelebten Alter-\nthums gleichsam leibhaftig zu schauen? Die Magie des sechzehnten Jahrhunderts\nim Bunde mit der Renaissance erfuellt diesen Wunsch, so will es die Sage; sie ruft\ndem Hades zu: \"Thue dich auf!\" und laesst die Schatten der griechischen Welt\nemporsteigen unter die Lebenden. So beschwoert Faust vor Karl V. die Gestalten\ndes grossen Alexander und der Rorane, er laesst seinen Studenten in Erfurt die\nHelden der Ilias und Odyssee persoenlich erscheinen, und zuletzt - die gewaltigste\nfeiner Thaten - zaubert sein Machtwort die griechische Helena auf die\nOberwelt. Die Magie der Schoenheit besiegt den Magus. Hingeriffen von dem\nAnblick der schoensten Frau der Welt, von Leidenschaft und Liebe ueberwaeltigt,\nvermaehlt er sich mit dem Schatten der griechischen Heldenfrau. Man kann den\nganzen Charakter der Volkssage aus der Art und Weise erkennen, wie sie diese\nVerbindung des Faust und der Helena darstellt. Diese Gewalt ueber das Todtenreich,\ndiesen Besitz des schoensten Weibes, diese Vermaehlung mit der Heidin empfindet\ndie Volkssage als das groesste Werk aller Magie, als den hoechsten aller\nGenuesse, als den gottlofesten aller Frevel. Nach der Helena kommt die Hoelle.\nDie Vermaehlung mit der Helena bildet in dem Goethe'sehen Faust das Grundhema\ndes zweiten Theiles, dessen Kompition von hier aus gesehen und beurtheilt\nfein will. Nach der Stimmung seins Zeitalters, das von Winckelmann\nerleuchtet war und von Lessing herkam, vermoege feiner eigenen Entwickelung,\ndie sich frueh dem Alterthum verwandt fuehlte, nach einer auf dem Boden des\nAlterthums selbft erlebten Wiedergeburt, musste Goethe den Zug des Magus\nzur Helena ganz anders empfinden und verwerthen, als die von der Renaissance\nbewegte, aber noch kirchlich benommene Volkssage. Er sah die Vermaehlung des\nFaust mit der hellenischen Heldenfrau, die Liebe des Magus zur griechischen\nSchoenheit nicht hart vor dem Abgrund der Hoelle, sondern aus dem Hoehenweg\nder Laeuterung.\nIch fasse die Grundzuege der Magussage des sechzehnten Jahrhunderts, die\nsich gleichsam in die Faustsage ergiesst, zusammen. Sie vereinigt zwei einander\nwiderstreitende Zuege: sie verdammt die Magie rettungsl in den Abgrund der\nHoelle und erhebt sie zugleich auf den Gipfel menschlicher Geisteskraft und menschlichen\nStrebens. Der erste Zug stammt aus der Wiedergeburt des Christenthums,\ndem christlich protestantischen Volksglauben, der zweite aus der Wiedergeburt\ndes Alterthums, der Renaissance, die, wie kein zweites Zeitalter der\nWelt, die Macht des Individuums, die Gewalt des menschlichen Koennens, die\npersoenliche Magie des Menschen erlebt, besessen, bewundert hat.\nDie Magie gilt als der unwiderrufliche Abfall von Gott und zugleich als\ndie hoechste Erhebung des Menschen. Diese beiden Zuege vereinigen sich in einer\nVorstellung: der gottle Magus erscheint in seiner Erhebung Wider Gott wie\nein Titan, wie ein zweiter Prometheus. Daher sind es drei Charakterzuege, die\nuns in der Magussage des sechzehnten Jahrhunderts entgegentreten: der diabolische,\nder aus dem Mittelalter fortwirkt, der tragische, mit dem der\nProtestantismus Ernst macht, der titanische, der aus der Renaissance stammt.\nEs gibt eine Wahlverwandtschaft auch zwischen Zeitaltern. Jener deutsche\nSturm und Drang, der sich in den Anfaengen des sechzehnten Jahrhunderts erhob,\nein Geistessturm der gewaltigsten Art, uebt eine unwillkuerliche AnziehungsTeutschk\nZiundschau, IV, l. 5\nkraft auf die deutsche Sturm- und Drangzeit, die am Ende des vorigen Jahrhunderts\nunsere Literatur ergriff und emportrug auf die Hoehe der Welt.\n\"Kraft, Kraft\" hiess die Lung jener Tage. Ist es ein Wunder, dass in\ndem groessten Genie jener Epoche, das diese Kraft wirklich besass, wie kein Zweiter,\ndass in der Phantasie Goethe's die deutschen Kraftgestalten aus dem Anbruch\nder neuen Zeit sich wieder erheben und verjuengen: der Ritter des Bauernkriegs,\nder Magus der Volkssage? Als ein wahlverwandtes Object trifft die Faustsage\ndas poetische Beduerfniss und Kraftgefuehl gerade dieses Dichters und benachbart\nsich hier unter den Entwuerfen, die seine Phantasie erfuellen, mit der Geschichte\ndes Goetz von Berlichingen und dem Mythus des Prometheus:\nhier sitz' ich, forme Menschen\nNach meinem Bilde,\nEin Geschlecht, das mir gleich sei!\nZweites Capitel.\nDie Faustsage.\nUnwillkuerlich haben sich in die vorhergehende Schilderung schon mancherlei\nBestandtheile des Faustmythus eingemischt, in welchem letzteren allerhand Zuege\nder Zaubersage aus ihrer Zerstreuung gesammelt und zu einem Bilde verdichtet\nwurden, das sich der Phantasie unseres Volkes tief und fortwirkend einpraegte.\nhier hat sich die Magussage erschoepft; die Geschichte vom Faust ist deren juengste,\nvolksthuemlichste, gueltigste Form, sie hat unter mannigfachen Gestalten, nach\nZeit und Ort verschieden, die Voelker Europa's durchwandert, den Zeitaltern\nsich angepasst und ist aus den Umbildungen der letzteren hervorgegangen in ihrer\nmodernen Form als das Thema der gewaltigsten deutschen Dichtung. Wir\nmuessen den Entwickelungsgang dieser Sage von ihrem Urspruenge bis zu Goethe\nverfolgen, um zu sehen, woraus der Goethe'sche Faust entstanden ist. Die natuerliche\nFolge verlangt, dass wir Faust zuerst als geschichtliche Person, dann als\nmythische oder als Sagengebilde, endlich als Gegenstand der volksthuemlichen\nLiteratur und Dichtung in's Auge fassen. Ich werde die Hauptzuege hervorheben,\nimmer im Hinblick auf das Ziel.\nDen Ausgangspunkt bildet die geschichtliche Person. Schon aus der Geltung\nder Magie im sechzehnten Jahrhundert, wo sie die Rolle einer verbreiteten, in\nSchwung und Aufnahme gekommenen Tagesrichtung spielt, ist zu vermuthen,\ndass der Held der volksthuemlichsten Magussage, die das Zeitalter hervorbrachte,\nwirklich gelebt hat. Abenteuerlich, vom Neuerungsdrange der Zeit stuermisch bewegt,\nauf der Wildbahn schweifend, wie die Magie selbst, sind die Charaktere,\nin denen sie auftritt; der Originalkopf mischt sich hier mit dem Charlatan,\ndas Genie mit dem Gaukler. Man gefaellt sich in dem Beifall und der Bewunderung\nder leichtglaeubigen, von dem Eindruck magischer Thatcn und Versprechungen\nschnell gefesselten, gern zum Staunen bereiten Menge, daher die\nvagabonde Lebensart, welche diese modernen Magier fuehren, von Land zu Land,\nvon Wirthshaus zu Wirthshaus; so schaffen sie sich eine volksthuemliche Fama\nund tragen ihr persoenliches Ansehen weit und breit unter die Leute. Die bunte\nReihe solcher abenteuerlichen Charaktere reicht von den Hoehen der Zeitbildung\nbis herab unter das Getriebe der sahrenden Scholaften und Gaukler. Viele gehen\nim Andenken des Volks unbemerkt und namenl vorueber; Einer, der die Zuege\nder volksthuemlichen Magie in seiner Person vereinigt und exemplarisch darstellt,\nhinterlaesst einen maechtigen und fortwirkenden Eindruck, an seine Spuren heftet\nsich mit der Tradition die Volkssage: es ist keine geschichtlich denkwuerdige\nPerson, die im Andenken der Wissenschaft fortlebt, wie Agrippa und Paracelfus,\naber an Originalitaet ein diesen aehnlicher Mann, noch abenteuerlicher in seiner\nLebensart, einheimischer in den unteren Volkskreisen, darum volksthuemlicher\nund populaerer, ein Mann, in dem der Originalkops und der Marktschreeiner, die\nerhabenen und niedrigen Zuege der zeitgemaessen Magie zusammentrafen in eindrucksvollster\nDieser Eine ist Johann Faust aus Kundlingen (Knittlingen), einem Orte\nin der Naehe von Bretten, der Geburtsstadt Melanchthon's, dessen Landsmann\nund Zeitgense er war. Auf Grund einer Reihe geschichtlicher Zeugnisse, deren\nAufzaehlung und kritische Vergleichung ich hier unterlasse, ist die Existenz dieses\nManns, den die Volksfage zu ihrem Helden gemacht hat, nicht zu bezweifeln.\nEr hat in der ersten Haelfte des sechzehnten Jahrhunderts gelebt, bei seinem\nJugendfreunde Johann Entenfuss, dem Klosterabte von Maulbronn, in den Jahren\n1516-1525 sich eine Zeitlang aufgehalten, wo noch heute die Faustkueche und der\nFaustthurm an ihn erinnern; in den folgenden Jahren von 1525-1532 erscheint\ner in Wittenberg, wo ihn Melanchthon persoenlich gekannt und oefter wegen feiner\ndiabolischen Kuenste ernstlich vermahnt hat. hier habe er sich einem VerHaftsbefehle\ndes Kurfuersten Johann durch die Flucht entzogen und endlich das\nabenteuerlichste Leben, in dem er die Welt weit und breit durchzogen, auf die\nabenteuerlichste Weise in einem wuertembergischen Doerfchen geendet, wo ihn der\nTeufel um Mitternacht geholt und er des anderen Morgens mit umgedrehtem\nHaelfe gefunden worden. Er soll in Venedig zu stiegen gesucht und in Wittenberg\nsich geruehmt haben, die Siege der kaiserlichen Heere in Italien seien das\nWerk seiner magischen Kuenste gewesen; der Teufel habe ihn stets in Gestalt\neines Hundes begleitet.\nDie wichtigsten Zeugnisse ruehren mittelbar von dem Reformator selbst her\ndurch zwei seiner Schueler, die aus dem Munde Melanchthon's erzaehlen: Johann\nMennel aus Ansbach und Auguftin Lercheimer aus Steinfelden, der im Jahre\n1585 sein \"Christlich Bedenken und Erinnerung vor Zauberei\" herausgab, worin\ner des Faust in Wittenberg und der Warnungen Melanchthon's gedenkt.\nUm Missverstaendnisse zu verhueten, sei bemerkt, dass Johann Faust, der\nHeld der Magussage, weder dem Namen noch der Sache nach Etwas gemein hat\nmit Johann Fust, dem Buchdrucker von Mainz, mit dem ihn eine weit spaetere\nDichtung ohne jeden geschichtlichen Anlass identificirt hat. Auch ist er wol kaum\ndieselbe Person mit einem gewissen Georgius Sabellicus, der sich den juengeren\nFaust nannte und in Miefen aus dem Anfange des sechzehnten Jahrhunderts\nerwaehnt wird; ich lasse dahingestellt, ob Johann Faust aus Simmern, der im\nJahre 1509 in den Acten der Universitaet Heidelberg als Baccalaureus aufgefuehrt\nwird, identisch ist mit dem unsrigen.\nAus der geschichtlichen Person des Johann Faust entsteht in der zweitm\nHaelfte des sechzehnten Jahrhunderts ein Sagengebilde, das gegen Ende dieses\nZeitalters literarisch firirt wird. Man uebertraegt auf den Favoriten der Volkssage\neine Menge anderwaerts zerstreuter Zuege und erweitert so die geschichtliche\nFigur zur mythischen. Mit besonderer Vorliebe ergeht sich die VolZssage in der\nErzaehlung von allerhand Zauberstuecken belustigender und burlesker Art, die in\ndas Gebiet der Zauberpse gehoeren; nach diesem Geschmack wird auch die Faustsage\nausgestattet und vermehrt, und es laesst sich gerade an solchen Zuegen wahrnehmen,\nwie das Sagengebilde waechst. Statt vieler Beispiele gebe ich eines,\ndas unser Interesse naeher beruehrt.\nIn seiner eben erwaehnten Schrift erzaehlt Lercheimer, dass bei einem Festmahl\nam Hofe zu Heidelberg ein sahrender, uebrigens ungenannter Magus\nein merkwuerdiges Wunderwerk verrichtet: er habe aus der Tischplatte Weinstoecke\nvoller Trauben wachsen lassen und jedem der Gaeste geheissen, sein Messer an\nden Stengel einer Traube zu legen, aber nicht eher zu schneiden, als er es sage;\ndarauf fei er fortgegangen, und bei feiner Rueckkehr habe jeder Gast noch fein\nMesser gehalten, aber unter demselben nicht mehr die Traube, sondern die eigene\nNase. Ein Jahr spaeter wird dieselbe Geschichte von Faust erzaehlt, ohne Angabe\ndes Ortes. Dann wird sie vergroessert. Sie spielt jetzt nicht in Heidelberg,\nsondern in Erfurt, bei einem Gastmahl des Stadtjunkers; die Gaeste bedauern,\ndass Faust, der auf Reisen in weiter Ferne ist und sich eben in Prag\naufhaelt, nicht in ihrer Mitte sei; Ploetzlich erscheint er, im Zauberfluge zurueckgekehrt,\nund wird von allen Seiten auf das freudigste begruesst und vortrefflich\nbewirthet; zuletzt will er auch seinerseits Etwas zum Besten geben, er versteht\ndurch Zauberei Wein ohne Trauben zu machen, eine Kunst, wozu man heutzutage\ngar keine Magie braucht; es werden Loecher in die Tischplatte gebohrt, und\ndaraus, als ob es Faesser waeren, lasst er die edelften Weine fliessen. So verwandeln\nsich unter den Haenden dieses Magus die Tische in Weinfaesser; es dauert\nnicht lange, so werden unter ihm die Weinfaesser lebendig, was in unseren Tagen\nnur noch die Tische fertig gebracht haben. Schon in einem der aeltesten Volksbuecher\nwird ausser dieser eben erwaehnten Geschichte noch erzaehlt, wie Faust ein\nWeinfass, das Niemand von der Stelle bewegen kann, aus dem Keller heraufreitet;\ndie Sache spielt in Leipzig und localifirt sich in Auerbach's Keller,\nwo sich das Bild dieses Fassrittes mit der Jahreszahl 1525 noch heute befindet\nund wo es Goethe als Student sah. In das Jahr 1525 fetzt bald darauf ein\nspaeteres Volksbuch das erste oeffentliche Auftreten unseres Magus. Alle diese\nZuege, welche die Sage an verschiedene Orte, Heidelberg, Erfurt, Leipzig, vertheilt\nund in der Person des Faust gesammelt hat, fasst Goethe in einer\nScene seines Gedichts, dem Zechgelage der Studenten in Auerbach's Keller, zusammen,\nnur dass es nicht Faust, sondern Mephistopheles ist, der die Zauberpse\nauffuehrt. Wie bei dem Gastmahl in Erfurt fliessen die Weine aus der\nTischlade, wie bei dem Gastmahl in Heidelberg sehen die Trinker Reben und\nTrauben vor sich und werden auf dieselbe Art als dort entzaubert. Wenn nun\neinige Erklaerer des Goethe'sehen Faust die Auerbachfcene tieffinnig und allegorisch\nhaben deuten wollen, so fuerchte ich, dass es diesen Erklaerern mit den Ideen\ngeht, wie dort den Gaesten mit den Trauben: sie sind an der Nase gefuehrt!\nDie literarische Entwickelung der Faustsage beginnt mit den Volksbuechern,\ngestaltet sich zur dramatischen Volksdichtung und erhebt sich zuletzt auf die Hoehe\nunserer nationalen Poesie. Wenn ich hier \"volksthuemlich\" und \"national\"\nunterscheide, so gilt die erste Bezeichnung im beschraenkten, die zweite im umfassenden\nSinne des Worts; jene betrifft die niederen, diese alle wirksamen\nBildungskreise des Volkes. Unter den deutschen Volksbuchern \"von dem Weltberuehmten\nErzzauberer Johann Faust\", die sich vom Ende des sechzehnten bis\nin die ersten Decennien des achtzehnten Jahrhunderts erstrecken und saemmtlich\nden Helden der Vvlkssage als warnendes Beispiel mit dem Accent protestantischer\nRechtglaeubigkeit behandeln, sind zwei Hauptformcn zu unterscheiden: das\naelteste, echt volkstuemliche Faustbuch von einem ungenannten Verfasser und die\ndickleibigen, gelehrt ausstaffirten Ouartanten, die sich eine \"wahrhaftige Historie\"\nnennen, von G. R. Wideman; das erste Werk erscheint in Frankfurt a. M.\n1587, das andere zwoelf Jahre spaeter in Hamburg. Dem Frankfurter Faustbuch\nfolgen unmittelbar (in den Jahren 1587-1592), ausser einer gereimten Bearbeitung,\neine Reihe anderer Ausgaben, die sich durch Weglassungen und Zuthaten\nunterscheiden und in Uebersetzungen sehr bald nach England, Frankreich,\nHolland und Daenemark verbreiten. Im Jahre 1593 erscheint als zweiter Theil\nder Geschichte vom Faust das Volksbuch von seinem Famulus Christoph\nWagner, der schon im aeltesten Faustbuch seine Rolle spielt. Wideman's breite\nHistorie mit ihren gelehrten Erinnerungen, Citaten und Plattheiten war nach\ndem Geschmack des siebzehnten Jahrhunderts und erfuhr hier durch den Nuernberger\nArzt Pfitzer eine neue Bearbeitung. In dieser Gestalt, die ein Jahrhundert\naelter ist, als Goethe's erste Faustdichtung (1674), empfing die Faustsage\ndas achtzehnte Jahrhundert, fuer dessen besseren Geschmack eine in's Kurze\ngefasste Darstellung noethig wurde. Diese gab ein ungenannter Verfasser, der sich auf\ndem Titel als \"ein christlich Meinender\" bezeichnete. Die Schrift des \"christlich\nMeinenden\" ist die Jahrmarktsausgabe geworden, die Goethe als Kind las.\nDas Frankfurter Volksbuch ist der Stammvater der Faustliteratur. Nur\naus ihm konnte eine Dichtung hervorgehen, die mit dramatischer Kraft die\nForm der Erzaehlung zerbrach und die tragische Anlage des Stoffes zu freier\nund maechtiger Wirkung entfaltete. Alle Zuege, die ich an der Magussage\ndes sechzehnten Jahrhunderts geschildert habe, find in dieser Darstellung der\nFaustsage unverkennbar ausgepraegt: der diabolische und tragische Charakter, die\ngrandien Zuege und die burlesken. In diesem Volksbuch ist schon das Rohmaterial\nzum Goethe'sehen Faust enthalten, und ich begreife nicht, wie man an\ndem Bilde desselben den erhabenen Ausdruck vermissen konnte.\nDer Held unserer Sage ist ein Bauernsohn aus Roda bei Weimar. Auf\nden Wunsch seiner frommen Eltern kommt er zu einem reichen und kinderlen\nVerwandten nach Wittenberg, um ein Gottesgelehrter zu werden, \"denn er\nhatte,\" wie das Volksbuch sagt, \"einen ganz gelernigen und geschwinden Kopf,\nzum ftudiren qualificirt und geneigt.\" Er ueberragt alle feine Gensen und wird\nbald Magister und Doctor der Theologie. Aber die Gottesgelehrsamkeit befriedigt\nihn nicht, er trachtet nach Erkenntniss der verborgenen Dinge und ver-\ntieft sich in magische Buecher. \"Die heilige Schrift legte er weit hinter die\nThuer und unter die Bank, denn er hatte einen unsinnigen und hoffaertigen\nKopf, und man nannte ihn allezeit den Speculirer.\" Tag und Nacht gruebelt\ner in magischen Schriften, er wollte nicht mehr Theologe heissen, sondern nannte\nsich Doctor der Medicin und ward ein Weltmenfch, ein Astrologus und\nMathematicus. Er liebte, was nicht zu lieben war, und trachtete darnach Tag\nund Nacht. Naiv, wie der Abscheu vor der Magie in dem frommgeftnnten\nVolksbuch, ist seine Bewunderung vor dem Geistesdrange, der in diesem der\nheiligen Schrift untreu gewordenen Juenglinge herrscht. \"Er nahm Adlersfluegel\nan sich und wollte alleGruende im Himmel undaufErden\nerforschen.\" Regt sich in diesen Worten nicht schon der erste Monolog des\nGoethe'sehen Faust?\nDes Nachts in einem dichten Walde bei Wittenberg am Kreuzwege versucht\ner die Kunst der Teufelsbefchwoerung, welche die geheimnissvollen Buecher\nihn gelehrt haben. \"Zuerst liess der Teufel sich an, als ob er nicht gern an\ndie Reihe kaeme,\" dann folgen mannigfache diabolische Gebilde schreckhafter und\nblendender Art, bis endlich der Teufel selbst als grauer Moench erscheint und\ndem Faust eine Zusammenkunft fuer naechste Mitternacht verspricht; es ist nicht\nLuciser, der Herrscher der Unterwelt, sondern ein dienender Hoellengeist, Namens\nMephoftophiles (Mephistopheles bei Goethe), mit dem von jetzt an Faust\nverkehrt, Unterredungen Pflegt und zuletzt einen Bund schliesst. Er fordert Kraft\nund Gestalt eines Geistes, Erfuellung aller Wuensche und dass der Teufel ihm\nstets gegenwaertig, aber nur ihm allein sichtbar sei; dagegen verlangt der Teufel\nAbfall von Gott, Hass des christlichen Glaubens, und dass ihm nach abgelaufener\nFrist Faust's Seele gehoere. Die Frist soll vierundzwanzig Jahre betragen, dann\nist der Schein verfallen, den Faust mit seinem Blut unterschreibt. Vergebens\nwarnt ihn das eigene Blut, das in die Zeichen zusammenfliesst: 0 Kom\" tuF\"!\nIn diesem Pact erblickt die Sage Faust's tragische, untilgbare Schuld. Das\nalte Volksbuch empfindet dieselbe in ihrer ganzen diabolischen Groesse. \"Faust,\"\nso lauten seine Worte, \"war in seinem Stolz und Hochmuth so verwegen, dass\ner seiner Seelen Seligkeit nicht bedenken wollte; er meinte, der Teufel waere nicht fo\nschwarz, als man ihn malt, und die Hoelle nicht fo heiss, als man sie schildert.\"\nVon dem Moment der Verfchreibung heisst es: \"In dieser Stunde faellt dieser\ngottle Mann von Gott ab; dieser Abfall ist nichts Anderes, als sein stolzer\nHochmuth, Verzweiflung, Verwegung und Vermesfenheit; es war ihm wie\nden Riefen, davon die Poeten dichten, dass sie die Berge zusammentragen\nund Wider Gott kriegen wollten, ja wie dem boesen\nEngel, der sich Wider Gott setzte. Wer hoch steigen will, der faellt auch\nhoch herab!\"\nhier ist in dem aeltesten Volksbuch schon die Vergleichung unseres Magus\nmit den Titanen. Ihn treibt der Erkenntnissdrang. \"Ich will die Elemente\nspeculiren!\" sagt dieser Faust: \"da ich die Kraft dazu weder von Gott noch von\nMenschen erlangen kann, fo habe ich mich dem Hoellengeist ergeben, der soll es\nmir berichten und lehren!\"\nWaehrend der ersten acht Jahre bleibt Faust in seinem Hause zu Witten\"\nberg. grossentheils mit Forschen und Fragen beschaeftigt, die ihm Mephistopheles\nbeantwortet. Er wird ein beruehmter Aftrolog, Wetterprophet und Wahrsager.\nEs kommen auch Augenblicke der Gewissensregung, Mephistopheles betaeubt sie\nmit Blendwerken des Genusses und Sireneumusik, die er ihm vorzaubert. Einen\nsolchen Moment schildert das Volksbuch und durchschaut mit menfchenkundigem\nTiefblick die Art der Gewissenstaeuschung, die sich Faust vorspiegelt: \"er dachte\nnicht anders, als er waere im Himmel, da er doch beim Teufel war; solches\nwaehrte eine ganze Stunde, so dass Faust sich vornahm, es habe ihn\nnoch niemals gereut.\" Auch in dem alten Volksbuch hoeren wir den Sirenengefang,\nden Goethe die Geister der Versuchung anstimmen liess: \"Schwindet ihr\ndunkeln Woelbungen droben, reizender schaue, freundlich der blaue Aether herein!\"\nNachdem die Genuesse dieses diabolischen Stilllebens erschoepft find, beginnt\ndie grosse Weltsahrt durch Hoelle, Himmel und Erde, von dem Volksbuch geschildert\nwie ein buntes burleskes Panorama. Es fehlt auf der irdischen Fahrt\nnicht an Abenteuern und Zauberwerken. Im Vatican zu Rom, im Herail zu\nConftantinopel spielen Faust und Mephistopheles die uns schon bekannte Rolle,\nWie sie der antipapistisch gesinnten Magussage des sechzehnten Jahrhunderts\ngefiel. Am Hofe Karl's V. zu Innsbruck beschwoert Faust auf den Wunsch des\nKaisers die Schatten des grossen Alezander und seiner Gemahlin Roxane: bei\neinem Studentenbankett in Wittenberg laesst er auf die Bitte eines seiner Gaeste\ndie griechische Helena erscheinen, deren wunderbare Schoenheit alle bezaubert\nund den Magus selbst so gewaltig ergreift, dass er den Anblick nicht vergessen\nund missen kann. Sein letzter und hoechster Wunsch ist der Besitz dieser Frau.\nDie Vermaehlung mit der Helena, deren Blendwerk ihm Mephistopheles vorzaubert,\nfaellt in das vorletzte Jahr, im letzten gebeinert sie ihm einen Sohn\nJustus Faustus, die Freude des Vaters. Mit Faust's Ende verschwinden Mutter\nund Kind.\nVon dem Durste nach Welterkenntniss sinkt Faust immer tiefer in den\nTaumel des Weltgenusses, immer enger schliessen sich um ihn die Bande des\nTeufels, immer schwaecher wird \"der Rest von kindlichem Gefuehl\", das sich zu\nGott zurueckwendet. Nachdem sechzehn Jahre abgelaufen sind, sucht ihn sein Nachbar\nin Wittmberg, ein frommer Arzt, zu bekehren und erweckt in ihm eine nachdenkliche\nStimmung, aber Mephistopheles fesselt ihn von Neuem durch eine\nzweite Blutverschreibung. Das letzte Jahr neigt sich zu Ende. Je naeher dieses\nrueckt, um so groesser wird die Todesangst; mit sich allein, der Genuesse satt,\nbereut Faust seine Schuld und bejammert sein Schicksal. Seiner Beute sicher,\nverspottet ihn Mephistopheles. Es sei nicht gut, mit dem Teufel Kirschen essen!\nIn der naechsten Mitternachtsstunde ist der Schein verfallen. Den letzten Tag\nverlebt Faust mit feinen Freunden im Dorfe Rimmlich bei Wittenberg, wo sich\nunter dem Toben der Elemente fein Ende auf schreckliche Art erfuellt.\nUeber Wideman's Bearbeitung der Faustsage fasse ich mich kurz. Die grossartigen\nZuege aus dem Frankfurter Faustbuch sind verwischt, und die historischen,\ndie den Schein der Gruendlichkeit haben moechten, sind voll der groebsten chronologischen\nUngereimtheiten und Fehler. Das Leben unseres Magus, den Wideman\nals einen Bauernsohn aus Salzwedel bezeichnet, soll in den Zeitraum von\n1504-1545 fallen. Im Jahre 1521 schliesst er das auch hier auf vierundzwanzigjaehrige\nDauer gestellte Buendniss mit dem Teufel; mit sechzehn Jahren\nkommt Faust auf die Universitaet, mit achtzehn wird er Doctor der Theologie,\nmit zwanzig Doctor der Medicin, also ein Jahr, nachdem er sich dem Teufel\nverschrieben, wird er Doctor der Theologie: ein eigenthuemlicher Anfang der\ndiabolischen Carrioere! Ein Jahr, nachdem er Doctor der Medicin geworden,\nbeginnt er die Weltsahrt, d. i. im Jahre 1525, die Jahreszahl des Fassrittes in\nAuerbach's Keller! Auch Goethe laesst mit der Auerbachfcene die Weltsahrt beginnen,\nvielleicht nach diesem Wideman'fchen Datum. Der Kaiser, dem der\nWideman'sche Faust das macedonische Koenigspaar erscheinen laesst, ist nicht Karl V.,\nsondern dessen Grossvater Maximilian I., der bereits sechs Jahre todt war, als\nFaust nach der Chronologie unseres Historikers seine Weltsahrt antritt; er haette\ndaher erst den roemischen Kaiser aus der Unterwelt holen muessen, bevor er dem\nmakedonischen Koenig bemuehte. Mit besonderem Eifer hat Wideman in seiner\nFaustgeschichte die protestantische Moral und deren polemische Tendenz aufgetragen.\nEr laesst seinen Helden von der Schule in Wittenberg erst auf die Universitaet\nIngolstadt gehen und dann nach Wittenberg zurueckkehren, offenbar weil ihm fuer\ndas gottle Studium der Magie eine Universitaet von ausgepraegtestem roemischkatholischem\nCharakter gedeihlicher erschien, als die lutherische. Er sagt es mit\nduerren Worten: \"Als aber das alte papistische Wesen noch im Gange war und\nman viel Segensprechen und anderes aberglaeubisches Wesen und Abgoetterei trieb,\nbeliebte Solches dem Faust ueberaus sehr.\" Indessen hindert dieser Umstand den\nWideman'sehen Faust nicht, die Fruechte seiner magischen Studien in Wittenberg\nzu ernten. hier beschwoert er den Teufel, erst im Walde, dann in feinem\nZimmer. Die Art, wie unfere Erzaehlung diese letztere Teufelserscheinung geschehen\nlaesst, hat vielleicht Goethe bei der gleichen Scene vorgeschwebt. \"Faust,\"\nso berichtet Wideman, \"sieht einen Schatten bei seinem Ofen hergehen, und duenkt\nihm doch, es sei ein Mensch; bald sieht er Solches in anderer Weise, nimmt also\nein Buch hervor, beschwoert ihn, er soll sich recht sehen lassen. Da ist der\nSchatten hinter den Ofen gegangen und hat den Kopf als ein Mensch hervorgestreckt,\nsich sichtbarlich sehen lassen und ohne Unterlass gebueckt und Reverenz\nIn dem Frankfurter Volksbuch schliesst Faust den Pact mit dem Teufel\naus dem Drang nach Erkenntniss. Bei Wideman heisst es: \"Er begehrte feine\nWollust und sein Muethchen allhier zu kuehlen; er dachte, wie nach dem Ausspruch\njenes katholischen Fuersten auf dem Reichstage in Augsburg die Luther'fchen\ngesinnt seien: \"\"Himmel hin, Himmel her! ich nehme mir das Meinige, mit\ndem ich mich erlustige, und lasse Himmel Himmel sein!\"\" Unwillkuerlich erinnern\ndiese Worte an den Ausspruch des Goethe'sehen Faust: \"Das Drueben kann\nmich wenig kuemmern, schlag' du erst diese Welt zu Truemmern, die andre mag\ndarnach entsteh\"!\" Doch sind auch in dem Wideman'fchen Faust die Zuege einer\nmaechtigen und geistesstarken Natur noch immer erkennbar, es wird von ihm\ngesagt: Er war ein grosses, herrliches Ingenium.\"\nDass Wideman von der Helena Nichts uebrig behaelt als \"ein erschreckliches\nMonstrum\" und die Verbindung des Faust mit der heidnischen Helden-\nfron \"aus hochbedenklichen christlichen Ursachen\" gar nicht erzaehlen will, wird\nman bei seiner Geistesart natuerlich finden. Diesen wichtigen, in der Sage unerlaesslichen\nZug hat Psitzer in seiner Bearbeitung des Wideman'sehen Buchs wieder\nhergestellt, er hat einen anderen, sehr bemerkenswerthen Zug damit verbunden,\nder, so viel ich sehe, hier zum ersten Mal aufritt: Faust's Liebe zu einem einfachen,\nbraven Buergermaedchen, der Tochter eines Kraemers in Wittenberg, die\ner zur Ehe begehrt, aber aufgegeben habe, wie Mephistopheles ihm die Helena\nDie Sage vom Faust, wie sie das Frankfurter Volksbuch bietet, enthaelt\neinen solchen Reichthum bewegtester Handlung und tragischer Motive, dass\nsie unwillkuerlich dazu treibt, den Inhalt der Erzaehlung in ein Volksschauspiel\nzu verwandeln. Unter den gleichzeitigen Buehnen ist zu dieser poetischen That\nnur eine faehig und berufen: die englische in der Epoche, aus der Shakespeare\nhervorgeht. hier werden die volksthuemlich wirksamsten Stoffe gesucht, die Enisetzen\nerregenden sind die wirksamsten. So entsteht die sogenannte englische\nSchauertragoedie, deren hervorragender Dichter Christoph Marlow ist. Kein\nStoff kann der Natur dieser Dichtung gemaesser sein, als die deutsche Sage vom\nFaust; der Abfall von Gott, der Bund mit dem Satan, die abenteuerliche\nWeltsahrt, die Angst vor dem Ende, das grauenvolle Ende selbst: welcher Reichthum\nspannender und erschuetternder Motive! Das deutsche Volksbuch kommt\nwie gerufen. Schon im Jahre 1590 erscheint es in englischer Sprache, unmittelbar\ndarauf folgt Marlow's Tragoedie \"Doctor Faustus\".\nGleich in der ersten Scene, die der Prolog durch feine Erzaehlung einfuehrt,\nerscheint Faust am Studirtifche, unter Buechern, voll unbefriedigten Wissensdurftes,\naller Gelehrsamkeit satt, entschlossen, sich der Magie zu ergeben. Was\ninnerhalb der festen Pole sich bewege, sei dem Meister dieser Kunst unterthan,\nKoenige herrschen ueber Laender, der Magus ueber die Welt. \"Ein grosser Magus\nist ein halber Gott, hier strebt der Geist, die Gottheit zu erreichen.\" Der gute\nund boese Engel werben um Faust's Seele, er waehlt den boesen, der ihm die\nHerrschaft ueber die Elemente verspricht. Mit seinen vertrauten Freunden, die\nin die Geheimnisse der schwarzen Kunst schon eingeweiht sind, feiert er jetzt\ndurch ein Mahl seinen Eintritt in die Magie. Sein erstes Werk ist die Beschwoerung\ndes Teufels, Mephistopheles erscheint in diabolischer Geftalt, Faust\nwill, dass er als Franziscanermoench komme, das heilige Ansehen stehe ihm besser.\nDen Part, den er mit ihm schliesst, soll Lucifer, der Herr des Hoellenreichs, bestaetigen.\nIn mitternaechtiger Stunde und schwermuethiger Stimmung erwartet\nFaust die Rueckkehr des Mephistopheles. Wiederum werben um ihn die beiden\nEngel, wiederum siegt der Boese. \"Gott liebt mich nicht,\" ruft Faust, \"mein\nGott ist mein Wille, der begehrt, was nur Beelzebub geben kann.\" Auch die\nblutigen Zeichen \"domo tugs!\" schrecken ihn nicht. \"Ich werde nicht fliehen!\"\nMitten unter den Blendwerken, die der Teufel, wie in dem deutschen Volksbuch,\nseinen Sinnen vorzaubert, ueberfaellt ihn die Reue, die der boese Engel schnell\nverscheucht, aber ein Gespraech mit Mephistopheles ueber den verlorenen Himmel\nerschuettert sein schon erregtes Gewissen so gewaltig, dass er jetzt auf die Stimme\ndes guten Geistes hoert und das Erbarmen Christi ansieht; da erscheinen die\nFuersten der Hoelle selbst und bieten alle teuflischen Maechte und Lockungen aus,\nihn zu bestricken, und er stuerzt in's Verderben.\nNachdem er die Hoelle im Traumilde geschaut und auf einem Drachenwagen\nden Himmel durchflogen, beginnt er die irdische Weltsahrt, von der das Drama\nden Aufenthalt am Hofe des Papstes, des Kaisers und des Herzogs von Anhalt\ndarstellt. Der Papst ist Adrian, der Kaiser ist Karl V.; der Krieg zwischen\nbeiden, der kaiserliche Gegenpapst Bruno, der in Adrian's Gefangenschaft geraeth\nund durch Faust und Mephistopheles, die als Kardinaele auftreten, befreit wird:\ndas alles find Marlow's geschichtsle und geschichtswidrige Fictionen.\nNichts kann fuer die Phantasie dieses Dichters willkommener sein, als Faust's\nletzte Schicksale; die Wirkung spannt und steigert sich von Moment zu\nMoment. Schon erfuellt den Magus Angst und Entsetzen vor dem heraneilenden\nEnde, er feiert mit seinen Schuelern das letzte Mahl, das die Teufel unter\nDonner und Blitz bereiten. Auf die Bitte eines der Gaeste beschwoert Faust die\ngriechische Helena. Umsonst ist die Mahnung eines frommen Manns, der ihn\nbekehren will, umsonst packt ihn Reue und Verzweiflung; Mephistopheles haelt\nihn fest und zwingt mit herrischer Gewalt ihn zu einer zweiten Verfchreibung.\nDer Besitz der Helena erfuellt seinen letzten Wunsch und vollendet seinen Frevel.\nJetzt erscheinen die beiden Engel zum letzten Male, nicht mehr werbend, sondern\nrichtend; der gute Geist zeigt ihm den Ort der Seligkeit, die er verscherzt hat,\nder boese den der Verdammniss, die ihn erwartet. Es schlaegt elf Uhr. In ungeheurer\nAngst sieht Faust, die Zeit moege stillstehen, \"die Stunde moege zum\nJahr, zum Mond, zur Woche, nur zu einem Tag werden, dass Faust bereu'\nund seine Seele rette.\" Die Stunde flieht unerbittlich, schon ist die Haelfte der\nletzten vorueber. Er will die Verdammniss dulden, wenn sie nur nicht ewig\nwaehrte, wenn nur ein Strahl der Hoffnung leuchtete, fei es auch nach Jahrtausenden\nder Qual; er moechte untergehen, wie ein Thier, zerfliessen wie ein\nTropfen im Weltmeer! Die Mitternachtsstunde schlaegt, die Hoellengeister ergreifen\nihn. An seiner Leiche trauern die Schueler, die seine Weisheit gepriesen haben.\nDas hohe Streben und der tiefe Fall! Die Schlussworte des Chors klagen:\nGebrochen ist der Zweig, der nach den Wolken strebte,\nVerwelkt Apollo's gruener Lorbeersprs,\nDer maechtig war in diesem weisen Mann!\nFaust ist dahin!\nMarlow's Fausttragoedie bildet das Mittelglied zwischen unserem Volksbuch\nund unserem Volksschauspiel. Die Entwickelung der deutschen Volkssage vom\nFaust zu einem deutschen Volksdrama hat diesen Umweg ueber die englische\nBuehne nehmen muessen; das englische Trauerspiel \"Doctor Faustus\" ist ein\nbedeutsames Vorzeichen, das erste Zeugniss der poetischen Geistesverwandtschaft\nzwischen uns und dem englischen Volk! In dem Fortgange unserer neueren\nLiteratur wird der Zeitpunkt kommen, der das Bewusstsein dieser Verwandtschaft\nweckt, das Vorbild der Englaender auf das hellste erleuchtet und den Faust\nunter die Aufgaben unserer nationalen Dichtung erhebt.\nEs ist gewiss, dass schon im Laufe des siebzehnten Jahrhunderts ein deutsches\nVolksschauspiel Doctor Faust vorhanden war, wahrscheinlich entstanden\nunter der Einwirkung der Marlow'sehen Tragoedie, die unter den Stuecken sein\nmochte, die englische Wandertruppen damals in Deutschland auffuehrten; wenigstens\nfindet ein solches Schauspiel sich im \"Simplicissimus\" erwaehnt. Aber je\nweiter die Kluft wurde zwischen der alten Volksdichtung und der neuen Kunstliteratur\nunter der Herrschaft einer gesunkenen Renaissance, um so geringer schaetzte\nman die Geltung der Volksstuecke. Als dann Gottsched die Herrschaft der Regel brachte\nnach franzoesischem Vorbilde und dem kunstgerecht fabricirten Drama das deutsche\nTheater unterwarf, verstummte allmaelig ganz das Volksschauspiel auf den\nBrettern, welche die Welt bedeuten; es wanderte von der Buehne in die Bude,\nvon den Schauspielern zu den Marionetten, und aus dem deutschen Volksschauspiel\n\"Doctor Johann Faust\" wurde ein Puppenspiel. Es liegt nicht in meiner\ngegenwaertigen Aufgabe, die Entstehung und Wandlungen desselben naeher zu verfolgen;\nich gebe die Charakterzuege dieses merkwuerdigen Stueckes, dessen frueher\nEindruck in Goethe fortwirkte, als er seine Dichtung unternahm.\nDie grossartigen und gewaltigen Elemente, die wir in der Faustsage kennen\ngelernt, find in das Puppenspiel uebergegangen; das Komische und Burleske, das\ndie Zaubersage mit sich bringt, findet hier seinen Ort, der von der Buehne verjagte\nHanswurst gedeiht unter den Marionetten als Kasperle, und so kommt in\ndas Stueck in grellster Wirkung jener Contrast und jene Mischung des Tragischen\nund Komischen, des Furchtbaren und Laecherlichen, die der natuerlichen Phantasie\nund dem Geschmacke des Volkes einleuchten, dem nach der Regel dressirten Kunst,\nsinn als barbarisch erscheinen. Auch Marlow hatte in seine Tragoedie komische\nIntermezzi eingelegt mit burlesken Volksfiguren, wie Robin und Dick.\nWaehrend Faust durch die grosse Weltsahrt seine Laufbahn zur Hoelle macht,\navancirt Kasperle zum wohlbestallten Nachtwaechter und zum geplagten Ehemann.\nDas Puppenspiel laesst die Magie in ihrer Furchtbarkeit und in ihrer Laecherlichkeit\nerscheinen, beides in der naivsten Weise. Wenn man die Teufel beschwoeren\nkann, so muss man sie auch zum Teufel jagen koennen und also leichtes Spiel\nmit ihnen haben. Dieses leichte Spiel hat Kasperle. Der Hocuspocus ist die\nPse der Magie, Kasperle versteht sich auf den Hocuspocus; wenn man \"Perlippe\"\nsagt, sind die Hoellengeister da, sagt man \"Perlappc\", so laufen sie\ndavon. Faust wird aus dem Meister der Teufel deren Beute; haette er im\nletzten Moment \"Perlappe\" gesagt, so war er gerettet, - waere er nicht Faust,\nsondern Kasperle gewesen. Denn man muss so dumm wie Kasperle sein, um so\ngescheidt zu sein, dass man mit der Magie Nichts gemein hat, als den Hocuspocus!\nDas Stueck in vier Aufzuegen spielt in Mainz und (im dritten Act, der in\ndie Weltsahrt gehoert), am Hofe des Herzogs von Parma. Man erkennt sogleich\nMarlow's Vorbild. Die erste Scene ist Faust's Monolog am Studirtische, er\nhat alle Buecher und Wissenschaften durchstudirt mit heissem Bemuehen und Nichts\ngefunden, das ihn erfuellt, die Frucht seiner durchwachten Naechte ist das elendeste\nDasein nach Innen und Aussen. \"Ich muss mich mit der Hoelle verbinden, die\nverborgenen Tiefen der Natur zu ergruenden; aber um die Geister zu citiren,\nmuss ich mich in der Magie informiren.\" Wir hoeren schon den Anfang des\nGoethe'sehen Faust: \"Drum habe ich mich der Magie ergeben!\" Wol sagte\nder Dichter mit Recht: Das alte Puppenspiel klang und summte gar vieltoenig\nin mir wieder!\"\nZur Linken Faust's ertoent eine lockende, zur Rechten eine warnende Stimme:\ndie Theologie warnt, die Magie lockt, jene laesst sich im Discant, diese im Bass\nvernehmen. Faust folgt der diabolischen Stimme; von der einen Seite hoert\nman Weheruf, von der anderen Hohngelaechter. Da meldet der Famulus die\nAnkunft dreeiner Studenten, die ihm ein Buch ueberreichen wollen; es ist das\nersehnte Zauberbuch: \"Aftartus' Schluessel der Magie.\" Mit triumphirender\nFreude empfaengt es Faust und moechte zum Dank die Ueberbringer gastlich bewirthen,\naber sie sind spurl verschwunden. Sogleich beschwoert er die Hoellengeister,\nderen acht in Affengestalt erscheinen, er fraegt sie nach Namen und Geschwindigkeit,\nMephistopheles, der letzte, ist so schnell wie der Gedanke des\nMenschen. \"Du bist mein Mann!\" ruft Faust aus. \"Wie der Gedanke des\nMenschen! Was kann ich mehr verlangen, als dass meine Gedanken erfuellt\nwerden, sobald ich sie denke? Weiter bringt es Gott selbst nicht. Lritis si\"ut\nveus! Willst du mir dienen?\" Der Vertrag wird geschlossen und von Pluto\nbestaetigt, er soll 24 Jahre dauern, das Jahr zu 365 Tagen gerechnet.\nFaust fordert alle Herrlichkeiten der Welt, Ruhm, Schoenheit und wahrhafte\nBeantwortung aller Fragen; er schwoert Gott und den christlichen Glauben ab\nund verschreibt mit Blut seine Seele dem Teufel. Mephistopheles erscheint jetzt\nin menschlicher Gestalt, in rothem Kleid und schwarzem Mantel, das Horn an\nder Stirn.\nAuf seinem Luftmantel traegt er den Faust zur herzoglichen Hochzeit nach\nParma. hier laesst Faust vor dem herzoglichen Paare Salomo und die Koenigin\nvon Sab\", Samson und Delila, Holofernes und Judith, Goliath und David\nerscheinen; Salomo, Samson, David gleichen ihm selbst, die Koenigin von Sab\",\nDelila, Judith der Herzogin, Holofemes und Goliath dem Herzog. Eine Liebeserklaerung\nin Bildern, deren Sinn der Herzog erraeth und im Stillen beschliesst,\nden verfuehrerischen Magus zu vergisten. Aber Mephistopheles durchschaut diese\nAbsicht und entfuehrt bei Zeiten den Faust nach Constantinopel.\nZwoelf Jahre find verlebt und die Freuden der Welt erschoepft, keine hat\nihn befriedigt, sie waren alle leer und nichtig; er hat seine Seligkeit geopfert\ngegen den Haeckerling von lauter Scheingenuessen. Jetzt ueberwaeltigt ihn die\ntiefste Reue, er will beten, aber er kann nicht, auch das Gebet ist eine Gnade\ndes Himmels, die ihm versagt ist; doch die Reue ist auch eine. Mephistopheles\nhat ihm versprochen, jede Frage zu beantworten; seine letzte Frage heisst: \"Kann\nich noch zu Gott kommen?\" Da zittert und bebt der Teufel und entflieht\nheulend. Faust stuerzt vor dem Bilde der Maria nieder und ruft: \"Ich bin\nerloest, der Quell der Reue ist nicht versiegt.\" In diesem Augenblick, mitten im\nGebet vor der Mutter Gottes, zeigt ihm Mephistopheles die griechische\nHelena. Ein Blick, und die Reue ist nicht mehr. Berauscht ruft er aus:\n\"Das ist das goettlichste Weib, gib, gib sie mir!\" Der Wunsch wird erfuellt,\naber in seinen Armen verwandelt sich die Helena in eine Schlange. Die Verfuehrung\ntriumphirt, er ist vom Teufel betrogen, doppelt betrogen: die Frist ist\nabgelaufen, die 24 Jahre sind voll, obgleich erst die Haelfte verstrichen,\ndenn das Jahr war zu 365 Tagen gerechnet, und der Teufel hat ihm auch die\nNaechte gedient.\nDas Ende naht, die Todesangst steigert sich von Stunde zu Stunde.\nUm neun Uhr ruft eine Stimme von oben: \"Faust, Faust bereite dich zum\nTode!\" Nach einer Stunde ertoent der Ruf: \"Du bist angeklagt! (Zuiae \"um\nmiser tun\" gictui-us, quem patronum roSatul-us?\" Noch einmal sucht er zu\nbeten, noch einmal wirft er sich vor dem Marienbilde nieder, aber die Zuege\nder Mutter Gottes verwirren sich vor feinen Augen und verwandeln sich in die\nder griechischen Helena! Die Stimme von oben ist unerbittlich. Sie ruft zum\ndritten Male: \"Du bist gerichtet!\" Das Opfer hoehnend, der sicheren Beute\ngewaertig, steht Mephistopheles und troestet ihn mit den Worten: \"Die Qual\nder Verdammten ist so gross, dass die armen Seelen auf einer Leiter von\nScheermesfern zum Himmel hinaufsteigen wuerden, wenn sie noch Hoffnung\nhaetten.\" Da schlaegt es zwoelf. Die Stimme verkuendet den Ausspruch des\nGerichts: \"Faust, Faust, du bist auf ewig verdammt!\"\nDie Formen der Volksfage und Volksdichtung vom Faust sind entwickelt.\nWir stehen vor dem bedeutsamen Zeitpunkte, in welchem unsere Kunftpoefie\nwieder zusammengeht mit der Volkspoesie und die deutsche Literatur eine nationale\nErhebung und Wiedergeburt erlebt. Die Epoche dieser Reformation ist\nzugleich die einer neuen Faustdichtung.\nJede Reformation, gleichviel ob sie Religion, Kunst oder Wissenschaft betrifft,\nist eine Erneuerung des Lebens aus dem Grunde seiner eigensten, innersten\nBedingungen, die Wiederherstellung seiner Wahrheit und Urspruenglichkeit aus\neinem Zustande der Verkuenftelung und Entartung, sie ist allemal Rueckkehr\nzur Natur, Durchbruch zur Originalitaet. Es sollen nicht mehr Vorbilder nachgeahmt\nwerden, unechte und kuenstlich erlernte, die selbst Nachgeahmtes nachahmen;\ndas ganze Gestrueppe schulmaessiger Traditionen, das den Urquell verdeckt,\nwird aus dem Wege geraeumt. Die reformatorische That beginnt mit der Forderung:\nerkenne die echten Originalwerke, erlebe und durchdringe sie, nimm sie\nzu deiner Richtschnur! Ist diese Forderung erfuellt, so bleibt nur Eines uebrig:\nselbst originell sein! Das Erste ist noch Sache der Schule und Aufgabe der\nKritik, das Zweite und Hoechste ist Sache der Natur und des Genies. Beides\nhat auf dem Gebiete unserer Dichtung Lessing gefordert und geleistet, er hatte,\num seinen bescheidenen Ausspruch zu wiederholen, Etwas in sich, das dem Genie\nnahe kam, er war ein kritisches Genie, wie man kein zweites gesehen. Statt\nder falschen und verbrauchten Vorbilder gab er uns die echten und unerschoepflichen,\nstatt der Franzosen wies er uns hin auf die Alten und Shakespeare,\ner brach die Bahn und fuehrte den deutschen Genius den Weg in die\nHoehe, von der Schiller zurueckblickend sagen konnte:\nSelbst in der Kuenste Heiligthum zu steigen,\nHat sich der deutsche Genius erkuehnt,\nUnd auf der Spur der Griechen und des Britten,\nIst er dem bessern Ruhme nachgeschritten!\nSoll fuer diese grosse Wendung ein Zeitpunkt und eine Schrift bezeichnet\nwerden, die gleichsam die Wasserscheide bildet zwischen unserer verlassenen Literatur\nund der lebenden, so sind es die Literaturbriefe vom Jahre 1759, die mitten im\nsiebenjaehrigen Kriege entstanden, nicht zufaellig, sondern in bewusstem Zusammenhange\nmit dieser Epoche; sie begannen jenen geistigen Kampf, in dem Lcsstng\nfuer die deutsche Literatur die Schlacht bei Rsbach gewann! Im siebzehnten\njener Briefe wendet er sich gegen Gottsched, von dem man gesagt hatte, dass\nNiemand seine Verdienste um die deutsche Buehne bestreite. \"Ich bin dieser\nNiemand,\" schreibt Lessing, \"ich leugne es geradezu; es waere zu wuensehen, dass\nsich Gottsched niemals mit dem Theater vermengt haette.\" \"Er haette aus unseren\nalten dramatischen Stuecken, die er Vertrieb, hinlaenglich abmerken koennen, dass\nwir mehr in den Geschmack der Englaender, als der Franzosen einschlagen, dass\nwir in unseren Trauerspielen mehr sehen und denken wollen, als uns das furchtsame\nfranzoesische Trauerspiel zu sehen und zu denken gibt; dass das Grosse,\ndas Schreckliche, das Melancholische besser auf uns wirkt, als\ndas Artige, das Zaertliche, das Verliebte.\" \"Ein Genie kann nur von\neinem Genie entzuendet werden. Auch nach dem Muster der Alten zu entscheiden,\nist Shakespeare ein weit groesserer tragischer Dichter, als Corneille, obgleich\ndieser die Alten sehr Wohl, jener fast gar nicht kannte.\" \"Nach dem\nOedipus des Sophokles muss in der Welt kein Stueck mehr Gewalt ueber unsere\nLeidenschaften haben, als Othello, als Koenig Lear, als Hamlet u. s. f.\"\nUnd Lessing faehrt fort: \"Dass aber unsere alten Stuecke wirklich sehr viel Englisches\ngehabt haben, koennte ich Ihnen mit geringer Muehe weitlaeufig beweisen.\nNur das Bekannteste derselben zu nennen: Doctor Faust hat eine Menge\nScenen, die nur ein fhakespearisches Genie zu denken vermoegend\ngewesen. Und wie verliebt war Deutschland und ist es zum\nTheil noch in seinen Doctor Faust!\"\nDas ist die Stelle, die ich vorher im Sinn hatte, als ich jene englische, aus\ndem deutschen Volksbuch geschoepfte Fausttragoedie ein bedeutsames Vorzeichen\nnannte fuer die Schicksale unserer Literatur. Der Zeitpunkt ist da, wo gleichsam\nwegweisend auf den Faust hingezeigt wird als eine nationalpoetifche Aufgabe.\nUnd es ist nicht genug, dass Lessing die Weisung gab, er legte selbst Hand an\ndas Werk einer neuen Faustdichtung, die er entwarf, umarbeitete, viele Jahre\nhindurch im Auge behielt, wahrscheinlich nie vollendete. Wir wissen nicht, wie\nWeit das Werk gediehen, und kennen von der Auffuehrung nur eine Scenc, die\nLessing in demselben Literaturbriefe mittheilt.\nIn einem alten Dom, um Mitternacht, hat der Teufel die Hoellengeister\nzu einer Bcrathung versammelt; jeder berichtet, was er Verderbliches gethan,\neiner ruehmt sich besonderer Grossthat, er habe einen Heiligen verfuehrt und\nWolle binnen kuerzester Zeit auch Faust verderben, dessen einziger Fehler ungcmessener\nWissensdrang sei. Das Uumass dieser Leidenschaft soll ihn stuerzen,\naus einem Fehler koennen alle entspringen. In Probleme vertieft, beschwoert\nFaust den Teufel, um ihm seine Zweifel zu loesen. Da erscheint jener Hoellcngeist\nin der Gestalt des Aristoteles und beantwortet ihm die spitzigsten Fragen;\ndem Gespraeche folgt eine zweite Beschwoerung, in der Faust die sieben schnellsten\nGeister herbeiruft. Diese dem Puppenspiel nachgebildete Scene ist die einzige,\ndie wir in der Auffuehrung kennen, alles Vorhergehende ist nur skizzirt und aus\ndem Nachlasse Lessing's mitgetheilt. Fuer den Faust des Puppenspielf war der\ngeschwindeste Teufel so schnell als der Gedanke des Menschen. Auch dieser ist\ndem Lessing'sehen Faust zu langsam. Noch schneller ist die Rache. Aber der\ngeschwindeste ist so schnell als der Suendenfall, als \"der Uebergang vom\nGuten zum Boesen!\" \"Du bist mein Teufel!\" ruft Faust, \"so schnell als\nder Uebergang vom Guten zum Boesen! Ja, der ist schnell, schneller ist Nichts\nals der! Weg von hier, ihr Schnecken des Orcus! Weg! Als der Uebergang\nvom Guten zum Boesen! Ich habe es ersahren, wie schnell der ist! Ich habe\nes ersahren!\"\nEinen naeheren und wichtigen Aufschluss ueber die Idee der Lessing'sehen Faustdichtung\nerhalten wir durch die Berichte zweier Maenner, Blankenburg und Engel,\ndie mit dem Dichter und seinem Werke bekannt waren. Ihre Beschreibung des\nPrologs, der naechtlichen Teufelsversammlung, stimmt in der Hauptsache ueberein\nmit den schon angefuehrten Zuegen des Lessing'sehen Entwurfs. Als das Meisterstueck\nteuflischer Kunst gilt Faust's Verfuehrung. Er habe, so berichtet einer der\nTeufel, einen Mann auf Erden gefunden, dem nicht beizukommen fei, der keine\nLeidenfchaft, keine Schwaeche, nur einen Trieb, nur eine Neigung habe, den\nunausloeschlichen Durst nach Wahrheit und Erkenntniss. \"Dann ist er mein!\"\nruft der Oberste der Teufel, \"und auf immer mein, und sicherer mein, als bei\njeder anderen Leidenschaft!\" Mephistopheles soll das Meisterstueck ausfuehren.\nNoch ausdrucksvoller und wie ein Vorbote schon des Goethe'sehen Prologs erscheint\ndieser Zug bei dem anderen Berichterstatter. hier erklaert einer der dienstbaren\nTeufel: ich habe Nichts gcthan, ich habe nur einen Gedanken gehabt,\nteuflischer als alle Thaten der anderen: ich will Gott seinen Liebling\nrauben, einen einsamen Juengling, ganz der Wahrheit ergeben, nur fuer sie\nathmend, jeder Leidenfchaft absagend, ausser der einzigen fuer die Wahrheit!\"\nEr habe Faust umschlichen, aber nirgends eine Schwaeche gefunden, um ihn zu\nfassen, doch Satan ist seiner Sache gewiss und freut sich schon im Voraus des\ngelungenen Werks. Faust soll durch seinen Wissensdurst in's Verderben gestuerzt\nwerden. So ist es im Rathe der Teufel beschlossen. Da ruft eine Stimme\naus der Hoehe: Ihr sollt nicht siegen!\"\nIn diesen Worten liegt das Motiv zu einer neuen Faustdichtung, zu einer\npoetischen Umgestaltung des Volksmhthus: sie bedeuten eine Epoche in der Entwickelung\nder Magus- und Faustsage.\nWie Lessing feinen grossen Gedanken ausgefuehrt hat, ist aus den geringen\nAndeutungen, die Blankenburg gibt, nicht klar zu erkennen. So viel steht fest:\nFaust soll gerettet werden und wird gerettet! Der Sieg der Hoelle\nueber eine solche Natur ist nur ein Schcinsieg, der menschliche Wahrheitsdrang ist\nkeine Beute des Satans. Die Faustsage will dem Geiste des achtzehnten Jahrhunderts\nangepasst werden, wie sich einst die Magussage in den des sechzehnten\ngefuegt hatte. Mit Lessing ist die Epoche eines grossen Aufschwungs fuer den\ndeutschen Geist angebrochen. Dieser begehrt die Anschauung und den Genuss\nechter Originalwerke, statt der verkuemmerten Nachbilder, er begehrt die eigene\nOriginalitaet statt der fremden, er ist dieser seiner eigenen Kraft schon gewiss,\nschon ungeduldig, sie schoepferisch zu bethaetigen. Die Geister wehen schon, die\nbald stuermen werden! Was kann diesem Geiste verwandter und naeher erscheinen,\nals jenes maechtige ureigene Streben nach hoechster Erkenntniss, als jener titanische\nund prometheische Zug, der in unserer alten Faustsage lebt, in dem Faust, der\ndie Elemente speculiren will, von dem das Volksbuch sagt: er nahm Adlersfittige\nan sich und wollte alle Gruende im Himmel und auf\nErden erforschen; er war wie die Riesen, davon die Poeten\ndichten, dass sie die Berge zusammentragen und Wider Gott\nkriegen wollten!\nMusste nicht dieser neue Geist, der in Lessing und seinem Zeitalter aufgegangen\nwar, von diesem Magus der deutschen Volkssage unwillkuerlich ergriffen\nund angezogen werden? Musste er diesem Bilde gegenueber nicht sich\nselbst zurufen: <ls r\" tabula, uariawr? Das ist Geist von deinem Geist, Leben\nvon deinem Leben! Du bist es selbst! Das Feuer, das diesen Faust durchglueht,\nist goettlicher Abkunft, ias Prometheische ist nicht diabolisch!\nIn ihren Sagen spiegeln sich die Zeitalter. Jetzt ist die neue Zeit gekommen,\ndie Lessing herauffuehrt, auch eine Zeit geistiger Wiedergeburt; sie fchaut\nmit den hellsten Augen, die sie hatte, mit Lessing's Augen, in den Spiegel\nder Faustsage, und die Zuege des Magus verwandeln sich. Wie Lessing feine\nAufgabe fasste, ist klar; nicht ebenso klar ist, wie er sie loeste. Die Zeit harrt der\nLoesung in einer neuen Faustdichtung, es steht in den Sternen des deutschen\nGeistes seit lange geschrieben, dass diese Dichtung eine seiner groessten poetischen\nThaten sein soll, einer seiner herrlichsten Triumphe. Um den Magus der alten\nVolkssage im Geiste der neuen Zeit zu gestalten, musste der grosse Magus\nunserer Poesie kommen, dem es gegeben war, Menschen zu formen nach seinem\nBilde. Als Lessing auf den Faust hinwies, war Goethe ein Knabe von zehn\nJahren; ein Jahrzehnt spaeter, und der Zeitpunkt ist nahe, wo in ihm der Gedanke\nder Faustdichtung zu gaehren beginnt. Wir sehen voraus, wohin der neue\nZug, der schon die umzugestaltende Sage ergriffen hat, das Gedicht treiben wird.\nJenes Wort muss erfuellt werden, das bei Lessing die himmlische Stimme den\nTeufeln zuruft: ihr sollt nicht siegen! Am Schluss des Goethe'sehen Gedichts\ntriumphiren die Engel, die den unsterblichen Faust emportragen:\nGerettet ist das edle Glied\nDer Geisterwelt vom Boesen!\nWer immer strebend sich bemueht,\nDen koennen wir erloesen.\nSo steht es fest im Prologe des Goethe'sehen Faust nach dem Worte des\nHerrn, als er den Faust, seinen Knecht, der Versuchung des Satans preifgibt:\nNun gut! es sei dir ueberlassen!\nZieh diesen Geist von seinem Urquell ab\nUnd fuehr' ihn, kannst Du ihn erfassen,\nAuf deinem Wege mit herab,\nUnd steh' beschaemt, wenn du bekennen muht:\nEin guter Mensch in seinem dunkeln Drange\nIst sich des rechten Weges Wohl bewusst.\nDrittes Capitel.\nGeschichtliche Entstehung und Ausbildung des Gocthe'sehen Kauft.\nNachdem in den beiden frueheren Abschnitten dargethan ist, woraus der\nGoethe'sche Faust entstanden, gibt sich von selbst als unser naechstes Thema die\nFrage: wie ist er entstanden? Wir werden dem Lebensgange des Dichters\nfolgen muessen in der ausschliessenden Ruecksicht auf den Entwicklungsgang dieser\nDichtung, deren Einheit und Widersprueche kein anderes Vorbild haben, als\nGoethe selbst, keinen anderen Erklaerungsgrund, als die Stufen und Gegensaetze\nseiner eigenen Lebensanschauung. Vergleicht man den Entwicklungsgang der\nFaustsage mit dem des Gocthe'sehen Gedichts, so wird man von dem Eindruck\neiner Uebereinstimmung getroffen, die uns erkennen laesst, wie tief diese Dichtung\nin dem Genius Goethe's angelegt und gleichsam praedeterminirt war. Die Entstehung\nunseres Werkes, in dem sich die Faustsage zum Weltgedicht entfalten\nsollte, hat im Leben Goethe's auch ihre Vorgeschichte. Er hat die Elemente\nzu seiner Dichtung erlebt, bevor er in sich selbst die Gemuethsbewegungen und\nStimmungen erfuhr, die sich im Magus der Volkssage spiegeln.\nDie alte Sagengestalt des Faust in ihren beiden volksthuemlichften Formen,\nwie sie im Jahrmarktsbuch und im Puppenspiel erscheint, gehoert\nunter seine fruehesten Erinnerungen. Unvergesslich ist ihm das letzte Weihnachtsgeschenk\nfeiner Grossmutter geblieben, womit dem vierjaehrigen Kinde eine ungeahnte\nZauberwelt aufging: es war ein Puppentheater, auf dem unter anderen\nStuecken wol auch das beliebteste aller Puppenspiele ihm zum ersten Male vorgefuehrt\nwurde. Noch hatte er die Grenze des Knabenalters nicht ueberschritten,\nals er unter abenteuerlichen Gensen, deren Umgang seine Phantasie gelockt,\nzum ersten Male das Glueck und den Schmerz der Liebe mit leidenschaftlicher\nGewalt erfuhr. Es war Goethe's erstes Liebesgcdicht, das nur Throenen fand,\nnoch keine Worte: die Leidenschaft des fuenfzehnjaehrigen Knaben fuer ein aelteres\nMaedchen niederen Standes, das Frankfurter Gr eichen, deren Andenken er in\nder Gretchentragoedie seines Faust verklaert hat. Sie war unter jenen Geistern\nder Vergangenheit, die dem Dichter vorschwebten, als ihm auf feiner Lebenshoehe\ndie Macht der Jugenderinnerungen wie mit Zaubergewalt die Zueignung\nseines Faust eingab:\nIhr bringt mit auch die Bilder froher Tage,\nUnd manche liebe Schatten steigen auf,\nGleich einer alten, halbverklungenen Sage\nKommt erste Lieb' und Freundschaft mit herauf!\nAuf die erste Jugendzeit in der Vaterstadt folgen die akademischen Jahre\nin Leipzig. Das Juenglingsalter beginnt, mit ihm die Laufbahn des Dichters,\nderen erste Fruechte nicht hoeher reichen, als \"die Laune des Verliebten\", \"die\nMitschuldigen\", das Leipziger Liederbuch. \"Da find sie nun! da habt ihr fiel\ndie Lieder ohne Rast und Mueh', am Rand des Bachs gesungen!\" Es sind anmuthige,\nleichte Poesien, nach dem Geschmack und Zuschnitt der Mode, etwas\ngekraeuselt nach Art der Rococograzie, die an die Schaefer von der Pleisse erinnert.\nSein Ideal ist Wieland's Mufarion, seine Liebe die huebsche Wirthstochter\nKaethchen Schoenkopf, deren Zuneigung er gewinnt und durch seine Eifersucht\nverliert. Es ist nicht das Feuer der Liebe, nur \"die Laune des Verliebten\"!\nDiese Zeit hat nichts Faustisches. Was aus den Leipziger Erlebnissen in\nden Faust uebergegangen, ist die Erinnerung an das Bild in Auerbach's Keller\nund der Verdruss ueber die langweilige Zunftgelehrfamkeit in den Leipziger\nIn erkranktem Zustande, herbeigefuehrt durch einen Unfall, verschlimmert\ndurch mancherlei Unvorsichtigkeit und ausschweifende Schuld, kehrt Goethe in\nseine Vaterstadt zurueck. Seine Stimmung ist gedrueckt, schwermuethig, mit Todesgedanken\nerfuellt. Er vertieft sich in religioese Betrachtungen mystischer Art und\nlebt ganz unter dem Einfluss seiner muetterlichen Freundin, die in den frommen\nKreisen des damaligen Frankfurt einen Mittelpunkt bildete, und deren wahrhaft\nreligioese Natur dem Dichter stets gegenwaertig blieb: Susanna Katharina\nvon Klettenberg; sie war sein Vorbild in den \"Bekenntnissen einer schoenen\nDie mystische Richtung fuehrt ihn zur magischen. Auch in dem Klettenberg'fchen\nKreise waren beide eng miteinander verknuepft. Von einem befreundeten\nArzt, einem Anhaenger der magischen Heilkunde, glaubt sich Goethe durch ein\nGeheimmittel gerettet, er studirt jetzt die magischen Schriften des Paracelfus, van\nHelmont, Welling, und ezperimentirt in feiner Manfarde mit Windoefchen und Glaskolben,\num liauor silicum zu bereiten. So wird ihm die magische Vorstellungsweise\ngelaeufig. Ohne an eine Faustdichtung zu denken, naehert er sich schon auf\nselbst erlebtem Wege dem Magus der Volksfage.\nDie Zeit des Durchbruchs naht, die aus dem Talent das Genie entfaltet.\nDiese kurze, bedeutungsvolle, glueckliche Epoche voller Kraft und Zukunft erlebt\nGoethe in Strassburg, gerade ein Jahrhundert, bevor Deutschland die geraubte\nStadt sich zurueckeroberte. hier in der deutschen Stadt unter franzoesischer\nHerrschaft wird er deutsch, wird er der Dichter, der er ist. Das enge, abgezirkelte\nWesen, das er sich in Leipzig angewoehnt hatte, faellt von ihm ab; an\nFrankreichs Grenze wird er mit einem Male alles franzoesischen Wesens baar\nund ledig.\nDie Bedeutung dieser Lebensepoche laesst sich mit zwei Worten aussprechen:\nGleiches wird durch Gleiches erkannt, der Durchbruch der eigenen Originalitaet\noeffnet ihm den Sinn fuer alles Urspruengliche, Originelle, Charakteristische. Was\nLessing von dem deutschen Volke gesagt hatte, bewaehrt sich jetzt an diesem Juenglinge\nmit der prachtvollen Stirn und den grossen, hellen Augen, an diesem\n\"Wolfgang Apollo\", dem edelften Typus unseres Volks: er liebt nicht mehr das\nArtige, Zeinerliche, Verliebte, sondern das Gewaltige, Erhabene, Feurige. Das\nGeheimniss der Kunst geht ihm auf, aller Kunst, aller Poesie. Sie ist kein technisches\nDing, das seine bestimmten Regeln und Formen hat, sie ist innerste\nLebensoffenbarung, Sprache der Menschheit, der Voelker, der Zeitalter.\nIn der Anschauung des ungeheuren Muenster erschliesst sich ihm die mittelalterliche\nund germanische Baukunst, die man gothisch genannt hatte, weil man\nsie fuer barbarisch hielt, weil man den Geistesdrang und die Empfindung nicht\nverstand, die diese Massen bemeistert und belebt, gewoelbt und gethuermt hatte.\nDie Hellenen haben dorische Tempel gebaut, das christliche Mittelalter bedarf\nhimmelanftrebender, die germanische Baukunst vollendet sie. Aus dieser Empfindung,\nauf diesem Charakter des Zeitalters wird ihm der gigantische Bau klar,\naus dem Ganzen erleuchten sich die einzelnen Theile; er versteht die Sprache,\ndie der Muenster redet, er hoert ihn reden auch da, wo fuer die aeussere Wahrnehmung\nseine Sprache verstummt; im Geist sieht er den scheinbar fertigen\nThurm hoeher aufwaertsftreben, ueber den stumpfen Schnecken noch vier hoehere,\nleichtere Thurmspitzen, die hoechste da, wo das plumpe Kreuz steht. So war es\nim Bauplan wirklich gewollt. Auf die erstaunte Frage eines Kundigen, wer\nihm das gesagt habe, konnte er antworten: \"Der Thurm selbst hat es mir\ngesagt!\" So entsteht feine Schrift: \"Von altdeutscher Baukunst\", deren Grundgedanke\nin dem Ausspruch liegt: \"die charakteristische Kunst ist die einzig\nwahre.\" Diesen Satz haben ihm zuerst die Steine gepredigt!\nEs gibt einen Dichter, der in dieser einzig wahren Kunst, der charakteristischen,\ndas Hoechste geleistet, in der lebendigsten aller Kunftformen, in dem lebendigsten\naller Stoffe, in der dramatischen Schoepfung menschlicher Charaktere: Shakespeare!\nJetzt erst wirkt Shakespeare in seiner ganzen Kraft auf Goethe und\ndessen Strassburger Freunde. Er wird nicht kritisch studirt, sondern genoffen\nund gelebt. \"Die erste Seite, die ich in ihm las,\" sagt Goethe in einem Vortrage\naus jener Zeit, \"machte mich auf Zeitlebens ihm eigen, und wie ich mit\ndem Stuecke fertig war, stand ich wie ein Blindaeborener, dem eine Wunderhand\ndas Gesicht in einem Augenblick schenkt. Ich erkannte, ich fuehlte auf's lebhafteste\nmeine Existenz um eine Unendlichkeit erweitert.\"\nDamals hatten wir schon den Fuehrer, der in unserer Literatur die Bahn\nbrach von Lessing zu Goethe, der, wie kein zweiter, die Poesie zur Natur und\nUrspruenglichkeit zurueckfuehrte, die Urquelle aller Dichtung nachwies nicht in\ndiesem oder jenem Vorbilde, sondern im innersten Leben der Menschheit und der\nVoelker selbst, in den religioesen und volksthuemlichen Anschauungen und Empfindungen,\ndie von Geburt dichterisch sind. Poesie ist keine Privatsache, sondern\nMenfchheits- und Voelkergabe. Der Mann, von dem dieses neue und gewaltige Licht\nausging und sich ueber die Dichtungen der Welt verbreitete, dessen Bedeutung fuer\nunfere Literatur nicht hoch genug geschaetzt werden kann, ist Gottfried August\nHerder. Gleichzeitig mit Goethe kommt er nach Strassburg, ein Augenuebcl,\nvon dem er operirt sein wollte, haelt ihn Monate lang hier fest. Es war im\nWinter von 1770 zu 1771. In keinem Moment seins Lebens haette Goethe\nfuer Herder's Einfluss empfaenglicher, fuer feine oft abstossende Herbigkeit nachgibiger\nsein koennen, als in dieser Strassburger Zeit. Im Zusammenleben mit\ndem aelteren Freunde erkennt Goethe, dass auch die einzig wahre Poesie allein\ndie natuerliche und charakteristische ist. Eine Welt von Dichtungen geht\nihm auf: die Poesie des Morgenlandes, das alte Testament, das Volkslied,\nHomer, Ossian, Shakespeare. In seiner Seele bewegen sich schon grosse Ent6'\nWuerfe. Zwei Gestalten aus der deutschen Volksgeschichte und Volkssage treten\nihm nahe und locken unwiderstehlich seine poetische Kraft: Goetz von Berti\nch in gen und Faust! Der erste Gedanke dieser Werke stammt aus der\nStrassburger Zeit, wir wissen es aus seinen Bekenntnissen in Dichtung und\nWahrheit und dem Tagebuch, das er in Strassburg fuehrte.\nVon jetzt an dichtet Goethe, was er in sich erlebt. Seine Empfindungsart\nist seine Dichtungsart. Die Scheidewand zwischen Phantasie und Wirklichkeit,\nPoesie und Leben faellt, beide gehen ohne Bruch in einander auf und werden\nvoellig Eins, wie bei keinem anderen Dichter der neuen Zeit, vielleicht der\nWelt. Was er lebt, redet, schreibt, ist Poesie. Herder hat ihm Goldsmith's\nErzaehlung \"Der Landpriester von Wakefield\" vorgelesen; lebendig stehen die\nPersonen der Dichtung vor seinen Augen im Pfarrhause von Sesenheim.\nDas Sesenheimer Idyll ist das gluecklichste seins Lebens. Wer moechte hier\nDichtung und Wahrheit trennen? Im Vollgefuehl der Jugend und Kraft eine\nfeurige, von keiner Laune verbitterte, von keinem versagenden Schicksal schon in\nihrer Entstehung getruebte Leidenschaft! Wie ganz anders ist das Sesenheimer\nLiederbuch als das Leipziger! Keine Spur mehr von koftuemirter Empfindung,\nvon gekraeuselten Loeckchen; fesselfrei ergiesst sich der Strom feurigster Stimmung\nund Leidenschaft in das Gedicht. Die Octobertage des Jahres 1770 hatten ihn\nzum ersten Male nach Sesenheim gefuehrt; eine kurze Pause unterbricht im November\ndie Vorlesungen, und der Professor empfiehlt seinen Zuhoerern Ausfluege\nin die Umgegend. Noch am Abend schwingt sich Goethe auf's Pferd und fliegt\nin einer rauhen, stuermischen Novembernacht nach Sesenheim, wo ihn die Geliebte\nahnend erwartet:\nEs schlug mein Herz! geschwind zu Pferde,\nUnd fort ging's, wie ein Held zur Schlacht,\nTer Abend wiegte schon die Erde\nUnd an den Bergen hing die Nacht.\nSchon stand in Nebelkleid die Eiche\nWie ein gethuermter Riese da,\nWo Finsternis aus dem Gestraeuche\nMit hundert schwarzen Augen sah.\nDie Nacht schuf tausend Ungeheuer,\nDoch tausendfacher war mein Muth;\nMein Geist war ein verzehrend Feuer,\nMein ganzes Herz zerfls in Gluth.\nDie Zeit des genialen Schaffens beginnt. Das Vorgefuehl titanischer Kraft\ngaehrt in dem Dichter, und es bemaechtigt sich feiner jene schoepferische Unruhe,\ndie gewaltigen Thaten vorausgeht und noch nicht die Fessel der concentrirten\nArbeit ertraegt. In dieser Stimmung ist er Ende August 1771 von Strassburg\nnach Frankfurt zurueckgekehrt. Auch in seinem aeusseren Leben wird diese Geistesunruhe\nsichtbar, die Waende des Zimmers sind ihm zu eng, es treibt ihn\n\"hinaus in's weite Land\", am wohlsten fuehlt er sich in der freien Natur, in\nWetter und Sturm. Unter seinen Freunden heisst er \"der Wanderer\". Auf\neiner jener einsamen Streifereien, in Frankfurt's Umgegend, entsteht jenes merkwuerdige\nGedicht, das er, vom Sturm der Elemente umtobt, wandelnd vor sich\nhinsummt, ein charakteristischer Ausdruck der in ihm gaehrenden machtvollen\nWen du nicht verlasfest, Genius,\nNicht der Regen, nicht der Schlossensturm\nHaucht ihm Schauer ueber's Herz?\nWen du nicht verlasfest, Genius,\nWird der Wolke,\nWird dem Schlossensturm\nEntgegensingcn, wie die\nLerche, du dadroben,\nWcn du nicht verluesfest, Genius,\nWirst ihn heben uebern Schlammpfad,\nMit den Feuerfluegeln; Wandeln\nwird er\nWie mit Blumenfueszen\nUeber Deukalion's Fluthschlamm,\nPython toedtend, leicht, grz,\nPythius Apollo!\nGoethe nannte dieses Gedicht \"des Wanderers Sturmlied\", es verkuendet\nden Anbruch seiner Sturm- und Drangzeit. Im November 1771 dramatisirt\ner die \"Geschichte Gottfrieds von Berlichingen mit der eisernen Hand\",\naus deren Umarbeitung das Schauspiel Goetz von Berlichingen hervorgeht.\nIn diese Zeit fallen die Anfaenge seiner Freundschaft mit dem Darmstaedter\nKricgsrath Johann Heinrich Merck, in dessen Persoenlichkeit einige jener sarkastischen\nZuege scharf ausgepraegt waren, die Goethe von hier aus aufnahm in\ndie Charakteristik seines Mephistopheles.\nVersenkt man sich in das Gemuethsleben unseres Dichters, so fuehlt man an\nder Stelle, wo wir stehen, dass eine Krisis noethig war, die aus dem \"Wan>\nderer\" den Dichter und schaffenden Kuenstler hervorrief. Er musste durch eigene\nKraft die wilden Triebe und das ungestueme Thun bemeistern und beschwichtigen,\num sich selbst ganz in die Gewalt zu bekommen und seiner maechtig zu seinEine\nandere Empfindung weht in des Wanderers Sturmlied: das Vorgefuehl\nder Kraft im Vertrauen auf feinen Genius; eine andere in dem Promctheusgedicht\nund den Kuenstlerljedern: das Selbstgefuehl der Kraft im Besitze des Genius!\nDer Weg geht durch die Tiefe des Schmerzes, durch die Qual einer verzehrenden\nLeidenschaft, der das Schicksal entgegentritt, die bis zur Todesfehnsucht,\nbis zum Gedanken der Selbstzerstoerung erlitten und durch freie Entsagung\nueberwunden wird. Das sind \"die Leiden des jungen Werther', unseres\nDichters Erlebniss im Sommer des Jahres 1772 zu Wetzlar. Werther musste\nsein, schrieb Goethe. \"Sich, dir winkt sein Geist aus seiner Hoehle, sei ein\nMann und folge mir nicht nach!\" Dieses Wort musste Goethe erfuellen. Nachdem\ner den Werther gedichtet, ist Goethe feiner Macht sich bewusst und sicher.\nVon jetzt an ist er der Dichter, den er in einem Worte seines Tasfo soviel spaeter\ngeschildert hat:\nUnd wenn der Mensch in seiner Qual verstummt,\nGab mir ein Gott zu sagen, wie ich leide!\nWaehrend der Wetzlarer Zeit gaehrt in ihm der Faust; es ist unter seinen\nFreunden bekannt, dass er mit dieser Dichtung umgeht. Damals schrieb ihm\nGotter, der eben seinen Brief ueber die Starkgeisterei verfasst hatte, jene Knittelverse,\nworin er den Faust als Gegengeschenk fordert: \"Schick' mir dafuer den Doc tor\nFaust, sobald Dein Kopf ihn ausgebrauft!\"\nSeit dem Abschiede von Wetzlar (11. September 1772) bis zu der Ankunft\nin Weimar (7. November 1775) vergehen etwas ueber drei Jahre; es sind die\nder vollendeten Juenglingszeit, die letzten in Frankfurt, die fruchtbarsten seines\nLebens. Jetzt ist das geniale Schaffen in vollem Zuge, und die productive Kraft\nauf's hoechste gesteigert und stets gegenwaertig. Das Jahr 1774, in dessen Anfaengen\nGoethe den Werther schrieb, ist der Gipfel dieser unvergleichlichen Zeit.\n\"Ich hatte mich durch diese Compition mehr als durch jede andere aus einem\nstuermischen Elemente gerettet, ich fuehlte mich wie nach einer Generalbeichte wieder\nfroh und frei und zu neuem Leben berechtigt.\" \"Als Bestaetigung meiner\nSelbstaendigkeit fand ich mein productives Talent, es verliess mich seit einigen\nJahren keinen Augenblick, in jeder Zeit konnte man von mir fordern, was man\nwollte, ich war stets bereit und fertig.\" \"Ich betrachtete das mir inwohnende\ndichterische Talent ganz als Natur und die aeussere Natur als dessen\nGegenstand.\" \"Diese Naturgabe gehoerte ganz mir eigen, und ich mochte\ndarauf gern in Gedanken mein ganzes Dasein gruenden.\" In diesem merkwuerdigen\nBekenntniss haben wir den Dichter. Das Selbstgefuehl, das er uns\nschildert, verwandelt sich in ein Bild, in dem sich Goethe anschaut und darstellt:\nPrometheus, der mensehenbildende Titan! Einen solchen Dichter durfte ich doch\nwol den Magus unserer Poesie nennen, ihn, der von sich selbst sagen konnte,\nich besass eine Panacee, \"ein Hausmittel\", das mir stets half, es bestand darin,\ndie Wirklichkeit in Poesie zu verwandeln? Die Zeit ist gekommen,\nWo dieser Dichter den Magus unserer Volkssage nach seinem Bilde gestaltet.\nDieser Prometheus-Goethe ist unser Faust! \"hier sitz' ich, forme Menschen\nnach meinem Bilde, ein Geschlecht, das mir gleich sei!\"\nMit dem echten Natur- und Kraftgefuehl, das ihn erfuellt, contraftirt alles\nUnechte und Schwaechliche, alles Sentimentale und Niedrige, das sich in den\nliterarischen und geselligen Kreisen und Umgebungen des Dichters breit genug\nmachte. Solche Erscheinungen werden mit ueberlegenem Humor empfunden und\ndargestellt. So entstehen eine Reihe satyrischer Dichtungen: Pater Brey,\nSatyr der vergoetterte Waldteufel, der Jahrmarkt von Plundersweilern, Hanswursts\nHochzeit. Wieland hatte durch Bemerkungen ueber Shakespeare, noch mehr\n'durch sein Singspiel Alceste, das er fuer poetischer hielt als die Alceste des\nEuripides, den Verdruss Goethe's und seiner gleichgesinnten Freunde erregt.\nEines Sonntags Nachmittags bei einer Flasche Burgunder schreibt er in der\nMansarde seines Vaterhauses in einem Zuge die koestliche Satyre: \"Goetter,\nHelden und Wieland.\" Das umgearbeitete Schauspiel Goetz von Berlichingen\nerscheint Ostern 1773. Im Sommer dieses Jahres dichtet er auf Spaziergaengen\nden Werther, im Februar und Maerz des folgenden Jahres wird in einem\nZuge das erschuetternde Buch geschrieben, das im October 1774 erscheint. Binnen\nacht Tagen entsteht der Clavigo. Ein gewaltiger Entwurf neben dem anderen\nerhebt ftch in der Seele des Dichters: Prometheus, Caesar, der ewige Jude,\nMahomet. Im Vordergrund steht Faust.\nAn dieser Stelle will ich einen Augenblick verweilen. Ich moechte gern in\neinigen Momenten, die sich in der Kuerze schildern lassen, uns den Goethe dieser\nZeit vergegenwaertigen, ihn gleichsam belauschen in der Art, wie er lebt und dichtet.\nIm Sommer 1774 empfaengt er bald nacheinander die Besuche zweier merkwuerdiger\nMaenner, die in Person und Denkart nicht entgegengesetzter sein konnten,\njeder in seiner Weise ein Prophet der menschlichen Natur nach der Richtung der\nZeit, nur dass der eine die Natur magisch und geheimnissvoll, der andere derb\nund hanebuechen nahm, jener die Wiederherstellung auf religioesem, dieser auf\npaedagogischem Wege suchte: Lavater und Basedow! Goethe erwiderte\nihren Besuch in Ems und machte mit ihnen gemeinsam die Lahnsahrt nach\nCoblenz. Es war am 18. Juli 1774. Im Voruebersahren sieht er die Ruine\nLahneck, Alles belebt sich in seiner Phantasie, er schaut im Geiste den Burgherrn,\neine Riesengestalt gegenueber dem Pygmaeengeschlecht der Gegenwart,\nwild, kraftvoll, von stuermischer Thaten- und Lebensluft strotzend; wenn er nicht\nkaempft oder zecht, schleicht ihm das Leben dahin trueg und ohne Inhalt. Wie\ndem Dichter dieses Bild mittelalterlicher Heldenkraft wohlthut! Es steht vor\nseinen Augen, als ob es ihm zuwinkt, er winkt ihm zurueck und schreibt in dieser\nStimmung in das Buch des Zeichners, der Lavater begleitet, seinen \"Geist es gruess\":\nHoch auf dem alten Thurme steht\nDes Helden edler Geist,\nDer, wie das Schiff voruebergeht,\nEs wohl zu sahren heisst.\n\"Sieh! diese Senne mar so stark,\n\"Dies Herz so fest und wild,\n\"Die Knochen voll von Rittermark,\n\"Der Becher angefuellt.\n\"Mein halbes Leben stuermt' ich fort,\n\"Verdehnt' die Haelfte in Ruh',\n\"Und du, du Menschenschifflein dort,\n\"Fahr' immer, immer zu!\"\nDann das Diner im Gafthause zu Coblenz! Goethe zwischen Lavater und\nBasedow, jener flankirt von einem Landprediger, dieser von einem Tanzmeister,\nbeide sofort in ihrem Beruf thaetig: Lavater demonftrirt dem Prediger das himmlische\nJerusalem auf dem Tischtuch, Basedow haelt dem Tanzmeister eine Predigt\ngegen die Kindertaufe.\nIch war indesz nicht weit gereift,\nHatte ein Stueck Salinen aufgespeist.\nUnd wie nach Einaus weiter ging's\nMit Geist- und Feuerschritten,\nProvhete rechts, Prophete links,\nDas Weltkind in der Mitten!\nDie Rheinreife fuehrt ihn weiter abwaerts nach Coeln und Duesseldorf, wo er\nden Freund trifft, der ihm damals verwandter und gleichgeftnnter war als jeder\nandere: Friedrich Heinrich Jacobi. Man schwelgt in der Fuelle des Hin- und\nWiedergebens, die Luft der Mittheilung ist ohne Grenzen. Jacobi hatte den\nDichter bis Coeln begleitet; hier wohnen beide im Gasthofe zum Geist, des\nNachts sucht Goethe den Freund zu neuer Mittheilung auf. Beide stehen am\nFenster, der Mondschein zittert ueber die Breite des Rheins, und Goethe recitirt\ndem Freunde die Balladen, die er damals gedichtet, eine davon lebt heute im\nMunde des Volks:\nEs war ein Koenig in Thuele,\nEinen goldenen Becher er haett'\nEmpfangen von seiner Buhle\nAuf ihrem Todesbett.\nIn der Erinnerung jener Zeit ruft Jacobi noch vierzig Jahre spaeter entzueckt\naus: \"Welche Tage, welche Stunden!\" Auch Goethe's persoenlicher Eindruck\nwar von magischer Gewalt. \"Er ist so offen dem Einen,\" schildert ihn\nLavater, \"so gepanzert dem Anderen, horchend wie ein Kind, fragend wie ein\nWeiser, entscheidend wie ein Mann, ausfuehrend wie ein Held!\" In einem\nBriefe aus dem Pempelforter Kreise heisst es: \"Goethe war bei uns, ein\nschoener Junge von fuenfundzwanzig Jahren, der vom Wirbel bis zur Zehe Genie\nund Staerke ist, ein Herz voll Gefuehl, ein Geist voll Feuer mit Adlersfluegeln.\"\nSind wir nicht woertlich an das alte Volksbuch erinnert, wie es\nden jugendlichen Magus von Wittenberg schildert? Jacobi schrieb damals an Wieland:\n\"Goethe ist selbstaendig vom Scheitel bis zur Sohle; je mehr ich's ueberdenke,\nje lebhafter empfinde ich die Unmoeglichkeit, dem, der Goethe nicht gesehen\nnoch gehoert hat, etwas Begreifliches ueber dieses ausserordentliche Geschoepf\nGottes zu schreiben.\"\nNoch gegen Ende dieses hochpoetischen Jahres ergreift den Dichter eine neue\nLeidenschaft, die bald in voller Gluth steht, es ist die Liebe zu der Frankfurter\nPatriceinertochter Elisabeth Schoenemann, in feinen Liedern Lili genannt. Kein\nernsthaft versagendes Schicksal, auch nicht die Scheu, seinem Genius und seiner\nZukunft zuwiderzuhandeln, hindert die Erfuellung, die schon nahe zu sein scheint,\nals sich unguenstige Familienstimmungen von beiden Seiten regen, gefallsuechtige\nund eifersuechtige Launen zwischen den Liebenden dazu kommen und das junge\nLiebesglueck umwoelken. Bald empfindet Goethe, dass ihm eine neue Entsagung\nbevorsteht. In dieser Stimmung trifft ihn im Mai 1775 der Besuch der Gebrueder\nStolberg, die der Wunsch, den bewunderten Dichter des Goetz persoenlich\nkennen zu lernen, nach Frankfurt gefuehrt hat. Gemeinsam mit ihnen macht\ner die Reise nach der Schweiz, und hier auf der Fahrt ueber den Zuericher See,\nim Anblick der grossen Natur, athmet er feine gepresste Stimmung aus in dem\nherrlichen Gedicht:\nUnd frische Nahrung, neues Blut\nSaug' ich aus freier Welt,\nWie ist Natur so hold und gut,\nDie mich am Busen haelt!\nDie Welle wieget nnfern Kahn\nIm Rudertact hinauf,\nUnd Berge, wolkig, himmelan,\nBegegnen unserni Lauf.\nDas ist die Schweiz, wie sie leibt und lebt! Das ist Naturdichtung! Das\nist der Dichter, von dem das Wort Heine's mit voller Wahrheit gilt: \"Die\nNatur wollte wissen, wie sie aussteht, da schuf sie Goethe!\"\nAus dieser Dichterkrast und auf dieser Zeit ist der Faust hervorgegangen\nin seiner ersten aeltesten Gestalt. Was Goethe im Jahre 1790 als \"Fragment\"\nveroeffentlicht hat, war zum groessten Theil schon jetzt vollendet, wahrscheinlich\nschon im Jahre 1774. Goethe selbst erzaehlt, dass er auf seiner Reise nach der\nSchweiz Klop stock in Karlsruhe besucht und ihm dort die meisten Scenen\nseines Faust vorgelesen habe. Der Markgraf Karl Friedrich von Baden hatte\nden Dichter des Messias an feinen Hof eingeladen, Klopftock kam im September\n1774 und ging im Maerz des folgenden Jahres, beide Male besuchte er Goethe\nin Frankfurt. Daher ist es unmoeglich, dass ihm dieser in Karlsruhe einige Monate\nspaeter seinen Faust vorgelesen hat, die Angabe beruht auf einer Gedaechtnisstueuschung,\nwie deren sich manche in Dichtung und Wahrheit finden. Die Vorlesung\nhat in Frankfurt stattgefunden, wahrscheinlich im September 1774.\nZwischen jene beiden Besuche Klopstocks fallen zwei Besuche Jacobi's, der Ende\nJanuar 1775 nach Karlsruhe ging und vier Wochen spaeter zurueckkehrte; auch\nihm theilte Goethe die fertigen Scenen seines Faust mit, und als Jacobi sechzehn\nJahre spaeter das Fragment gelesen hatte, schrieb er an Goethe: \"Ich kannte\nbeinahe schon Alles.\" Es ist daher sicher, dass im Anfang des Jahres 1775 das\naelteste Gedicht in seinen Hauptbestaudtheilen feststand. Dazu sind im Laufe des\nJahres 1775 noch einige Scenen gekommen, wie wir aus einem Briefwechsel\nersahren, der gerade in dieser Zeit, worin Goethe's Leidenschaft fuer Lili fluthet\nund ebbt, die reichsten Aufschluesse ueber sein Leben und seine Stimmungen gibt,\nes find feine Briefe an die Graefin Auguste Stolberg, die Schwester seiner\nFreunde. Von dem Dichter begeistert, hatte sie, damals einundzwanzig Jahre\nalt. den brieflichen Verkehr begonnen; sie ist als Graefin Bernstorsf, eine\nzweiundachtzigjaehrige Greifin, gestorben, ohne den Dichter je gesehen zu haben. Den\n6. Maerz 1775 schrieb ihr Goethe: \"Eine Scene an meinem Faust gemacht,\nwenn ich jetzt nicht Dramen schriebe, ging ich zu Grunde.\" Den 17. September\nNachts 10 Uhr schreibt er aus Offenbach, gequaelt von dem Vorgefuehl der nahen\nEntsagung: \"Der Tag ist leidlich stumpf herumgegangen. Da ich aufstund,\nwar mir gut, ich machte eine Scene an meinem Faust. Mir war bei alledem,\nwie einer Ratte, die Gist gefressen hat; sie laeuft in alle Loecher, schluerst\nalle Feuchtigkeit, verschlingt alles Essbare, was ihr in den Weg kommt und ihr\nInnerstes glueht von unausloeschlichem, verderblichem Feuer.\" Wir hoeren das\nRattenlied aus der Scene in Auerbachs Keller: \"Die Koechin hat ihr Gist gestellt,\nda ward's fo eng ihr in der Welt, als Huett' sie Lieb' im Leibe.\" Wer\nmoechte ahnen, dass in diesem Spottljede auf Siebe! - \"er sieht in der ge\nschwoll'nen Ratte sein ganz leibhaftig Ebenbild\" - Goethe seine eigene gequaelte\nGemuethsftimmung parodirt hat! Ich vermuthe, dass die Dichtung der\nAuerbachscene in den September 1775 faellt und mit ihrer ganzen Frische indem\nBriefe an die Graefin Stolberg nachwirkt. Wenige Tage spaeter loest sich das\nVerhaeltniss zu Lili, das sich in einer Reihe von Gedichten jener Zeit, in Erwin\nund Elmire, Claudine von Villa Bella, auch in Stella, dem \"Schauspiel fuer\nLiebende\", abspiegelt, obwol die Doppelliebe, die in dieser letzteren Dichtung\nGoethe vor Augen hatte, nicht ihn, sondern seinen Freund Jacobi betraf.\nDie Sturm- und Drangzeit ist ausgelebt, wir stehen an der Schwelle einer\nneuen Entwicklungsstufe des Dichters, die gewoehnlich feine \"classifche Periode\"\ngenannt wird; das Werk ist schon begonnen, in dem, wie in keinem anderen,\ndieser Uebergang sich vollzieht und gleichsam die Finthen der beiden Dichtungszeiten\nund Dichtungsweisen sich mischen: Egmont. Auch die aeusseren Lebensverhaeltnisse\nGoethe's aendern sich, er verlaesst feine Vaterstadt und traegt den\nRuhm unserer klassischen Dichtung nach Weimar. Er hatte die Handschrift\nseines Faust bei sich, als er den 7. November 1775 in seiner neuen Heimath\nDieses Gedicht war eines der ersten, das er dem weimar'fchen Hofe vorlas.\nDer liebenswuerdige und originelle Einsjedel schrieb damals jene scherzenden\nKnittelreime, die den Dichter des Werther und Faust zur Zielscheibe nahmen:\nMit seinen Schriften unsiunsvoll\nMacht er die halbe Welt jetzt toll,\nSchreibt 'n Buch von einem albernen Tropf,\nDer heiler Haut sich schiesst vor'n Kopf,\nDenkt wunder, was er ausgedacht,\nWenn er einem MSdel Herzweh macht,\nParodirt sich drauf als Doctor Faust,\nDah dem Teufel selber vor ihm graust.\nAuch die Helena war oder wurde begonnen. Wir wissen nicht, wie weit\ndiese Dichtung damals gedieh und welche Form sie hatte, aber so viel steht fest,\ndass sie Goethe im Jahre 1780 der Herzogin Amalie und ein zweites Mal den\ngotha'sehen Prinzen vorlas.\nDie Entwuerfe neuer Werke, die der classifchen Zeit angehoeren, draengen den\nFaust in den Hintergrund. Schon im ersten Jahre seins weimar'fchen Aufenthaltes\nbeginnt er die Iphigenie, die 1779 in ungebundener Rede vollendet\nwird, im folgenden Jahr unternimmt er den T so; als sein naechster Geburtstag\n(der 28. August 1781) in der Mohuette des Tiefurter Parks durch ein\nFestspiel \"Minerva's Geburt\" gefeiert wurde, erschienen in feuriger Inschrift\ndie beiden Namen: Iphigenie und Faust.\nEs find vier grosse poetische Aufgaben, die den Dichter nach Italien begleiten:\ndie Umarbeitung der Iphigenie, die Vollendung des Faust, des\nEgmont, des Tasso.\nWaehrend seines ersten roemischen Aufenthalts^) wird die erste jener Aufgaben\ngeloest. Nach feiner Rueckkehr von Sicilien schreibt er den 11. August 1787\nan Herder: \"Egmont ist fertig und wird zu Ende dieses Monats abgehen\nkoennen. Tasso kommt nach dem neuen Jahr, Faust soll auf feinem Mantel\nals Courier meine Ankunft melden!\" Aber diese beiden Dichtungen ruecken nicht\nvorwaerts. \"Nun liegen,\" schreibt der Dichter ein Vierteljahr spaeter, \"noch so\nschwere Steine vor mir, wie Faust und Tasso.\" Goethe dichtet, was er erlebt,\ner erlebt Nichts, das diese Werke bewegen koennte. \"Wenn es sofortgeht,\" heisst\n') 28. October 1786-21. Februar 1787.\nes in einem Briefe aus den ersten Tagen des Jahres 1788, \"so muss ich mich\nim Laufe dieses Jahres in eine Prinzessin verlieben, um den Tasso, ich muss\nmich dem Teufel ergeben, um den Faust schreiben zu koennen, ob ich gleich zu\nBeidem wenig Lust fuehle.\" Endlich, so scheint es, kommt Leben in den Faust.\nWir finden unter dem 1. Marz 1788 in dem Tagebuch seiner italienischen Reise\nein fuer jene Dichtung sehr merkwuerdiges Bekenntniss: \"Es war eine reichhaltige\nWoche, die mir in der Erinnerung wie ein Monat vorkommt. Zuerst ward der\nPlan zu Faust gemacht, und ich hoffe, diese Operation soll mir geglueckt sein.\nNatuerlich ist es ein ander Ding, das Stueck jetzt oder vor fuenfzehn Jahren ausschreiben;\nich denke, es soll Nichts dabei verlieren, besonders da ich jetzt\nglaube, den Faden wiedergefunden zu haben. Auch was den Ton\ndes Ganzen betrifft, bin ich getroestet; ich habe schon eine neue Scene ausgefuehrt,\nund wenn ich das Papier raeuchere, so soll sie mir Niemand aus den alten Herausfinden.\nDa ich durch die lange Ruhe und Abgeschiedenheit ganz auf das Niveau\nmeiner eigenen Existenz zurueckgebracht bin, so ist es merkwuerdig, wie sehr ich\nmir gleiche und wie wenig mein Inneres durch Jahre und Begebenheiten gelitten\nhat. Das alte Manuscript macht mir manchmal zu denken, wenn ich\nes vor mir sehe. Es ist noch das erste, ja in den Hauptfcenen gleich\nso ohne Concept hingeschrieben; nun ist es so gelb von der Zeit, so\nvergriffen, die Lagen waren nie geheftet, so muerbe und an den Raendern zerstoffen,\ndass es wirklich wie das Fragment eines alten Codex aussieht, so dass ich, wie\nich damals in eine fruehere Welt mich mit Sinnen und Ahnen versetzte, ich\nmich jetzt in eine selbftgelebte Vorzeit wieder versetzen muss.\"\nDiese Aufzeichnung Goethe's halte ich fuer eines der bemerkenswerthesten\nZeugnisse, welche die Geschichte der Entstehung und Ausbildung seins Faust\nerleuchten. So weit hatte sich der Dichter dem genialsten seiner Jugendwerke\nentfremdet, dass ihm die Epoche desselben wie feine eigene Vorzeit erscheint,\ndass er den Faden verloren hat, dass er ihn glaubt wieder aufgefunden zu\nhaben Er ist nicht mehr im Elemente feiner Dichtung, er macht den Versuch,\nin dieses Element zurueckzukehren. An einem der schoensten Orte Rom's, in dem\nGarten der Villa Vorghese, hat Goethe eines Vormittags eine Scene des Faust\ngedichtet. Niemand wuerde auf diesem Orte diese Scene errathen: es war die\nHexenkueche! So erzaehlt er seinem Freunde Eckermann.\nIch vermuthe, dass in den italienischen Aufenthalt noch eine zweite Scene\nfaellt, die sich in einer Stelle auf die Hexenkueche zurueckbezieht, mit dem Plane\ndes ersten Gedichts verknuepft, aber nach Form und Inhalt eine Frucht spaeterer\nZeit ist: Faust's herrlicher Monolog in Wald und Hoehle. Sicher\nist dieser fuer die kritische Beurtheilung des Werkes ausserordentlich wichtige\nMonolog nicht frueher als der Aufenthalt in Italien.\nDen 18. Juni 1788 kehrte Goethe von seiner italienischen Reise nach Weimar\nzurueck. Faust und Tasso waren unvollendet. Im Juli des folgenden\nJahres wird der Tusso zu Ende gefuehrt. An einen Abschluss des Faust ist\nnicht zu denken. So erscheint im VII. Band der Gefammtausgabe dieses Gedicht\nals \"Fragment\" (Ostern 1790). hier endet in der Entstehungsgeschichte\ndes Faust die erste Periode (1770-1790).\nWir muessen den Inhalt des Fragments genau in's Auge fassen. Es bestand\naus folgenden Theilen: 1) Den Anfang macht Faust's erster Monolog\ndie Scene mit dem Erdgeist, das Gespraech mit dem Famulus. Dann folgt eine\ngrosse Luecke. 2) Erst gegen Ende der zweiten Unterredung zwischen Faust und\nMephistopheles beginnt das Fragment wieder mitten in der Rede Faust's, wo\nes mit den Worten einsetzt: \"- und was der ganzen Menschheit zugetheilt ist,\nwill ich in meinem inneren Selbst geniessen.\" Es folgt der kleine Monolog des\nMephistopheles: \"Verachte nur Vernunft und Wissenschaft u. f. w.,\" das\nGespraech mit dem Schueler, die Vorbereitung zur Weltsahrt, die Auerbachscem,\ndie Hexenkueche. 3) Dann folgt die Gretchentragoedie, mit Aufschluss der Valentinsscenen\nbis zu dem Auftritt im Dom, der mit den Worten schliesst: \"Nachbarin,\neuer Flaeschchen!\" hier endet das Fragment.\nDie Haupttheile waren schon im Anfange des Jahres 1775 gedichtet. Dazu\nkam im Laufe dieses Jahres die Auerbachscene, dreizehn Jahre spaeter die Hexenkueche,\ndann der Monolog in Wald und Hoehle, der kuenstlich in die Gretchentragoedie\neingefuegt und an einer Stelle untergebracht wurde, die geaendert werden\nmusste. Verglichen mit dem spaeteren Gedicht, wie es als erster Theil uns vorliegt,\nfehlten: 1) die Zueignung, das Vorspiel auf dem Theater, der Prolog\nim Himmel; 2) alle Scenen, die jene grosse Luecke ausfuellen: naemlich Faust'?\nzweiter Monolog, der Ostergesang, die Scenen vor dem Thor, der dritte Monolog\nim Studirzimmer: \"Verlassen Hab' ich Feld und Auen\", die Beschwoerung\nund erste Erscheinung des Mephistopheles, die beiden Gespraeche zwischen Faust\nund Mephistopheles bis zu der angefuehrten Stelle des zweiten; 3) die Vollendung\nder Gretchentragoedie, die den Schluss des ersten Theils bildet: die Walpurgisnacht,\ndie Rueckkehr, die Herkerscene. Unter diesen Theilen gab es solche,\ndie, theils skizzirt, theils mehr oder weniger ausgefuehrt und der Umarbeitung\nbeduerstig, in der Handschrift zurueckblieben. Diese Scenen herauszufinden und\ndas Fruehere vom Spaeteren richtig zu scheiden, ist die Aufgabe einer sorgfaeltigen\nund einsichtsvollen Kritik.\nWir naehern uns in der Entwickelungsgeschichte des Goethe'fchen Faust einer\naehnlichen Krisis, als vor Goethe die Volksdichtung vom Faust in und durch\nLessing erlebt hat.\nNach einer Reihe von Jahren hat Goethe versucht, die alte Dichtung fortzufuehren\nund zu vollenden; er hat in das Element derselben zurueckkehren wollen\nund einen Augenblick auch geglaubt, wieder in diesem Elemente zu sein. Es war\neine Selbsttaeuschung. Der Versuch misslang, die alte Dichtung lebte nicht mehr\nfort in dem Dichter, und sie liess sich nicht kuenstlich wiederbeleben. Was beide\ntrennt, war die Kluft der Jahre, der Abstand zwischen Goethe dem Juengling\nund Goethe auf der Hoehe des maennlichen Alters; dazwischen lag die weimor'schc\nZeit und der Aufenthalt in Italien. Jene alte Dichtung war der gewaltigste\nund feurigste Erguss der Sturm- und Drangzeit, dieser Epoche hatte sich Goethc\nmit jedem Lebensschritte weiter entfremdet, die Entfremdung stieg bis zur Ab\nneigung, ja bis zum Widerwillen, als die ungeheuerliche Fluth zum zweiten\nMale in den achtziger Jahren mit Schiller hereinbrach. Den Faust Wiederaufleben\nzu lassen, gab es nur ein einziges Mittel, eine Erneuerung von Grund\naus, eine Umbildung des Planes, die ohne Nachahmung in den Weg einlenken\nmusste, den schon Lessing ergriffen. Aber der Ansts dazu kam nicht aus\nGoethe selbst, so entschieden war damals seine Abwendung von diesem Gedicht.\nAuch erfuellten ihn Objecte anderer Art, Geschaefte, wissenschaftliche Studien,\npoetische Arbeiten. Er uebernimmt die Leitung des Hoftheaters, begleitet den\nHerzog auf dem Feldzuge in Frankreich, bei der Belagerung von Mainz, er lebt\nin botanischen, optischen, anatomischen Beobachtungen. Nach den roemischen\nElegien folgen die epischen Dichtungen, Reineke Fuchs, Wilhelm Meisters Lehrjahre,\nHermann und Dorothea. Er fasst den Plan eines grossen Ep Wilhelm\nTell, das die Frucht feiner zweiten Schweizerreife im Jahre 1797\nsein sollte.\nIn die Mitte dieses Jahres faellt die Epoche des \"wiederaufgelebten\nFaust\", der Wendepunkt, der das Gedicht zur deutschen 6iviu\", hommeaeia gemacht\nhat. Die erste Mahnung an den verlassenen Faust war von dem Dichter\nausgegangen, der als der gewaltigste Epigone jener Sturm- und Drangzeit\nhervortrat, auf die Goethe schon zurueck- und herabblickte, als auf einen \"Dunft>md\nNebelweg\". Dem Dichter der Iphigenie und des Tafso mussten Schiller's\nJugendwerke, Dichtungen wie die Raeuber und Fiesko, als der forcirte Rueckfall\nin eine Waehrung erscheinen, die in seiner eigenen Entwickelung ausgelebt und\nueberwunden war. In der Entfremdung, die er seinem Fanst gegenueber empfand,\nwaren einige derselben Motive wirksam, welche die Klust begruendeten zwischen\nihm und Schiller. Die Kluft musste sich ebnen. Goethe war vom Egmont\nemporgestiegen zu den Dichtungen der Iphigenie und des Tasso; Schiller war\nschon auf dem Wege begriffen von Carl zum Wallenftein. hier musste die\ngeistige Annaeherung stattfinden, die persoenliche gab sich von selbst, aus der ein\nBerhae'ltniss der seltensten und reinsten Art hervorging, ein Bund persoenlicher\nFreundschaft, gegenseitiger Foerderung, gemeinsamen Schaffens. Es war das\nletzte Jahrzehnt im Leben Schiller's! Mit einer Fuelle herrlicher, dankbarer und\nverklaerender Erinnerungen hat Goethe in seinem Epilog zur Glocke diese Zeit\nund das Gedaechtniss des erhabenen Freundes gefeiert:\nDenn er war unser! Wie bequem gesellig\nDm hohen Mann der gute Tag gezeigt,\nWie bald sein Ernst, anschliessend, wohlgefaellig\nZur Wechselrede heiter sich geneigt,\nBald raschgewandt, geistreich und sicherstellig\nTer Lebensplane tiefen Sinn erzeugt,\nUnd fruchtbar sich in Rath und That ergossen:\nDas haben wir ersahren und genoffen.\nDieser Dichter war es, der Goethe an seinen Faust mahnte und mit\nseinem Ruthe gegenwaertig war bei der Wiederbelebung und Umbildung des\nBald nach der ersten persoenlichen Annaeherung beruehrt Schiller in einem\nBriefe aus dem November 1794 diesen Gegenstand. \"Mit wahrer Sehnsucht\nwuerde ich die Bruchstuecke von Ihrem Faust, die noch ungedruckt sind, lesen;\ndenn ich gestehe Ihnen, dass mir das, was ich von diesen Stuecken gelesen, der\nTorso des Herkules ist. Es herrscht in diesen Scenen eine Kraft und eine\nFuelle des Genies, die den ersten Meister unverkennbar zeigt, und ich moechte diese\ngrosse und kuehne Natur, die darin athmet, so weit als moeglich verfolgen.\" Wie\neinst Lessing das alte deutsche Volksschauspiel vom Faust empfunden hat: \"Es\nsind Scenen darin, die nur ein Shakespeare'sches Genie zu denken vermoegend gewesen\"\n- so empfindet jetzt Schiller den Goethe'sehen Faust!\nUnd was antwortete Goethe? \"Vom Faust kann ich jetzt Nichts mittheilen;\nich wage nicht, das Packet aufzuschnueren, das ihn gefangen haelt; ich koennte nicht abschreiben,\nohne auszuarbeiten, und dazu fuehle ich in mir keinen MuthKann\nmich kuenftig Etwas dazu vermoegen, so ist es gewiss Ihre Theilnahme.\"\n(2. Dec. 1794.) Im August des folgenden Jahres verspricht Goethe fuer das\nDecemberheft der Hoeren \"Etwas vom Faust\", und Schiller wiederholt seine\nFuerbitte (17. Aug. 1795). Jenes \"Etwas\" bleibt ungedruckt. Noch immer\nkann sich Goethe nicht entschliessen, an diesen Gegenstand zu ruehren. \"Es geht\nmir damit wie mit einem Pulver, das sich aus seiner Aufloesung nun einmal\nniedergesetzt hat; so lange Sie daran ruetteln, scheint es sich wieder zu vereinigen;\nsobald ich wieder fuer mich bin, fetzt es sich nach und nach zu Boden.\"\nEndlich kommt eine dem Faust guenstige Stimmung, sie erwacht unter den\nDichtungen, worin die beiden Freunde fuer den Musenalmanach eben wetteifern.\n\"Unser 'Balladenstudium,\" schreibt Goethe den 22. Juni 1797, \"hat mich\nwieder auf diesen Dunst- und Nebelweg gebracht.\" Der neue Plan ist erfunden,\ndie Auffuehrung wird naeher vorbereitet. \"Der Plan selbst,\" so lauten\nGoethe's Worte, \"ist eigentlich nur eine Idee.\" \"Nun habe ich eben diese\nIdee und deren Darstellung vorgenommen und bin mit mir selbst ziemlich einig.\"\nEr begehrt jetzt den Rath des Freundes. Schiller moege in einer schlaflen\nNacht die Sache durchdenken und ihm die Forderungen, die er an den Faust\nals Ganzes stelle, mittheilen. \"Erzaehlen und deuten Sie mir als ein wahrer\nProphet meine eigenen Traeume!\" Eingehend antwortet Schiller sogleich und\nempfiehlt die Umbildung. \"Ich will It)ren Faden aufzufinden fuchen, und \"\nwenn auch das nicht geht, fo will ich mir einbilden, als ob ich die Fragmente\nvom Faust zufaellig faende und sie auszufuehren haette.\" \"Weil die Fabel in's\nGrelle und Formle geht und gehen muss, so will man nicht bei dem Gegenstaende\nstill stehen, sondern von ihm zu Ideen geleitet werden. Kurz, die Anforderungen\nan den Faust sind zugleich philophisch und poetisch, und\nSie moegen sich wenden, wie Sie wollen, so wird Ihnen die Natur des Gegenstandes\neine philophische Behandlung auslegen. Die Einbildungskraft\nwird sich zum Dienst einer Vernunftidee bequemen muessen.\" Mit Recht fuegt\nSchiller diesen Worten hinzu: \"Ich sage Ihnen schwerlich damit etwas\nNeues.\" Die philophische Umdichtung ist schon im Werk. In den Tagen\ndieses Ideenaustausches mit Schiller dichtet Goethe den \"Prolog im Himmel\",\ngleichzeitig ist die \"Zueignung\" und wol auch das \"Vorspiel auf\ndem Theater\". Der Prolog enthaelt die Anlage und den Grundgedanken der\nneuen Faustdichtung; diese neue Dichtung soll jetzt mit dem bereits gedruckten\nFragment verknuepft, das letztere soll nach dem neuen, ihm fremden Plan ergaenzt\nund vollendet werden. So steht die Aufgabe des Goethe'sehen Faust seit der\nMitte des Jahres 1797.\nEs handelt sich um die Zufammenfuegung zweier Dichtungen, einer alten\nund einer neuen; sie stammen aus grundverschiedenen Stimmungen und Lebensepochen\ndes Dichters, sie find ihrer Anlage nach durchaus heterogen, sie sind es\nbis zum voelligen Widerstreit. hier lagen die Schwierigkeiten, welche die Fortbildung\ndes Gedichts, die Auffuehrung des neuen Planes Schritt fuer Schritt\nhemmten. Auch empfand Goethe sogleich diese Hemmung, diesen Widerstand,\nden das alte Gedicht der Einfuehrung der neuen Idee entgegensetzte. Schon den\n1. Juli 1797 schrieb er dem Freunde: \"Meinen Faust habe ich in Absicht auf\nSchema und Uebersicht in der Geschwindigkeit recht vorgeschoben, do!ch hat die\ndeutliche Baukunst die Luftphantome bald wieder verscheucht.\"\nEs war in die Dichtung eine zwiespaeltige Doppelnatur gekommen, die Goethe\nselbst einem \"Tragelaphen\" verglich. \"Ich moechte diesen Tragelaphen lwerden,\"\nschrieb er den 6. December 1797 nach feiner Rueckkehr aus der Schweiz,\n\"um mich zu einer hoeheren und reineren Stimmung, vielleicht zum Teil, vorzubereiten.\"\nMan muss sich Goethe den Kuenstler vergegenwaertigen, den groessten\nepischen Dichter seit Homer, der eben von einer der vollendetsten Compofttionen,\ndie es gibt, herkommt, von Hermann und Dorothea, der schon den Plan des\nTell gefasst hat, eines Ep, das nur ihm gelingen konnte, gelungen waere, -\nund der sich jetzt in eine Dichtung verstrickt sieht, die ihn nicht llaesst, die jede\neinstimmige Compition unmoeglich macht, aus der nie ein Kunstwerk in dem\nSinne werden kann, in dem er es verlangt, ein ihm homogenes, in sich abgerundetes\nKunstwerk, und man begreift vollkommen, wie ihn dieser Faust bald\nanzieht, bald abstoesst, und wie es den kuenstlerischen Neigungen und Forderungen\nGoethe's mehr entsprach, ihn liegen zu lassen als zu foerdern.\nDie erste und groesste Hauptschwierigkeit bestand in der Ergaenzung des\nFragments nach dem Plan der neuen Dichtung, in der Ausfuellung jener grossen,\noffengebliebenen Luecke. In der ersten Haelfte des Jahres 1800 wurde diese Aufgabe\ngeloest, zu Anfang des folgenden Jahres find von den Scenen, die nur\nskizzirt oder unvollendet waren, einige ausgedichtet, andere ausgefuehrt oder umgearbeitet\nworden; darunter waren die Schlussscenen des ersten Theiles, wahrscheinlich\nauch die des zweiten. Der erste Theil, wie er uns vorliegt, erschien\nOstern 1808. hier endet in der Entwickelungsgeschichte unseres Gedichtes die\nzweite Periode (1790-1808).\nZunaechst dachte Goethe nicht an die Auffuehrung des zweiten Theiles,\nsondern an die Auffuehrung des ersten, die den 27. November 1810 aus der\nweimar'sehen Buehne stattfinden sollte. Dazu war eine musikalische Beihilfe\nnoethig, die sich Goethe, namentlich fuer den Ostergefang und das Einfchlaeferungslied,\nvon seinem Freunde Zelter in Berlin erbat. Beides unterblieb, die\nZelter'sche Kompition und die weimar'sche Auffuehrung.\nVon ganz unerwarteter und einflussreicher Seite kam die musikalische Hilfe\nund zugleich das regste Interesse fuer die Darstellung des Faust. Es war kein\nDeutscher, der zuerst dieses Gedicht in den Kreisen der grossen Welt, ich meine\nden Hoehen der Gefellschaft, in Schwung brachte, sondern ein polnischer, der\nvreuszischen Koenigsfamilie verwandter Fuerst, Anton Radziwil, im Fache der\nMusik kuenstlerischer Liebhaber, fuer den Goethe'sehen Faust Enthusiast im besten\nSinne des Worts. Durch ihn lernten die preussischen Prinzen zuerst das Gedicht\nkennen (acht Jahre nachdem es erschienen) und fassten den kuehnen Entschluss,\nden Faust unter sich im fuerstlichen Privatkreise aufzufuehren. Den\n18. December 1816 schrieb Zelter an Goethe: \"Der Kronprinz lebt und webt im\nFaust.\" Es folgten eine Reihe von Leseproben; es gab der anstoessigen Stellen\ngenug, die durch Vertuschung und allerhand Feigenblaetter erst mussten courfaehig\ngemacht werden. Endlich am Geburtstage der Fuerstin Radziwil, den 24. Mai\n1820, wurde der Faust aufgefuehrt, den Mephistopheles spielte Prinz Karl von\nMecklenburg; der Koenig mit den Prinzen und dem ganzen Hofe war zugegen.\nBald darauf wurde die Darstellung im Schlosse Monbijou wiederholt. Zelter\nschilderte diese merkwuerdige Auffuehrung dem Dichter in den lebhaftesten Farben.\n\"Deine treue Relation,\" antwortete Goethe, \"versetzt mich ganz klar in die wunderlichste\nRegion. Die Poesie ist doch wirklich eine Klapperschlange, in deren\nRachen man sich mit widerwilligem Willen stuerzt.\" Das Verdienst des Fuersten\nRadziwil hat Zelter richtig und treffend gewuerdigt. \"Wenn Radziwil's Kompition\nauch gar kein eigenes Verdienst haette, so wuerde man ihm doch das\ngrosse zugestehen muessen, dieses bisher im dicksten Schatten verborgen gewesene\nGedicht an's Licht zu bringen.\" \"Ich wuesste wenigstens keinen anderen, der\nHerz und Unschuld genug gehabt haette, solchen Leuten solche Gerichte vorzusetzen,\nwodurch sie nun erst deutsch lernen.\"\nAn Goethe's achtzigstem Geburtstage erschien der Faust zum ersten Male\naus der oeffentlichen Buehne, Er wurde nach Tieck's Anordnung in Weimar.\nFrankfurt, Dresden und Leipzig aufgefuehrt.\nDie Fortsetzung und Vollendung des Faust schien Goethe ausgegeben zu\nhaben. Der mahnende Freund lebte nicht mehr. Andere poetische Werke zogen\nden Dichter ab und draengten den Faust ganz in den Schatten; ich nenne nur\ndie natuerliche Tochter, die Wanderjahre, die Wahlverwandtschaften, Pandora,\nDichtung und Wahrheit, den westoestlichen Divan.\nEin halbes Jahrhundert war seit der Entstehung des Gedichts vergangen,\nals Goethe im Juli 1824 den Plan zur Fortsetzung des Faust in seinen Selbstbekenntnissen\nmittheilen wollte. Der vertrauteste Freund seiner letzten Jahre,\nEckermann, erbat sich die Bruchstuecke zur Pruefung, ob nicht vielmehr das Gedicht\nselbst fortzusetzen sei, und auf den Rath des Freundes entschloss sich der\nfuenfundsiebzigjaehrige Dichter zu einer zweiten Wiederbelebung des Faust.\nIm Mittelpunkte des zweiten Theiles steht die Helena. Goethe hatte\ndiese Dichtung frueh begonnen, dann im Sommer des Jahres 1800 bei einem\nAufenthalt in Jena wieder aufgenommen und so weit gefoerdert, dass er bald\ndarauf Schiller eine Reihe von Scenen vorlas. Seit einem Vierteljahrhundert\nruhte diese Dichtung und wurde jetzt in den ersten Monaten des Jahres 182\"\nunter dem Eindruck des griechischen Freiheitskampfes zum Abschluss gebracht.\nSie erschien im folgenden Jahr (im IV. Theil der Gesammtwerke) unter dem\nTitel: \"Helena, clafsifch - romantische Phantasmagorie, ein\nZwischenspiel zum Faust.\" W. v. Humboldt hatte sie kurz vorher in der\nHandschrift gelesen und einer Freundin seinen Eindruck mitgetheilt: \"Es laesst\nsich vielleicht darueber sprechen, schreiben nicht. Aber das Ganze und Einzelne\nsind bewunderungswuerdig.\"\nSo erscheint auch von dem zweiten Theil zunaechst ein Fragment und\nzwar ein Zwischenspiel, das in die Mitte des Stueckes gehoert. Jetzt mussten\nvon zwei Seiten her die grossen Luecken ausgefuellt und ergaenzt werden: vom\nSchluss des ersten Theiles bis zur Helena, vom Schluss der Helena bis zur\nVollendung des Ganzen. Da der letzte Act schon vorbereitet und der Schluss\nbereits vollendet war, so handelt es sich um die beiden ersten Acte und den\nvierten, dessen Anfangspunkt im Mai 1827 erreicht war.\nEin Jahr nach der Helena wird ein zweites Bruchstueck veroeffentlicht, das\nden Anfang des zweiten Theiles und ein bedeutendes Stueck des ersten Actes\nenthielt (Ostern 1828). Und noch im Sommer dieses Jahres schreibt Goethe\nvon Dornburg, dass der Anfang des zweiten Actes gelungen und der erste zu\nschliessen sei (27. Juli 1828). Doch dauert es drei volle Jahre, bis diese beiden\nersten Acte vollkommen ausgedichtet sind und die Helena als dritter sich anschliesst.\nGegen Ende des Jahres 1829 klagt Goethe, dass die Vollendung der\nbeiden ersten Acte noch immer seine einzige Sorge fei; es waehrt noch ein volles\nJahr, bis endlich in den ersten Tagen des Jahres 1831, es war das letzte, das\ner vollenden sollte, er dem Freunde in Berlin verkuenden konnte, dass die Aufgabe geloest\nsei. Die schmerzlichsten Erschuetterungen, die er noch erleben konnte, hatten\ndas langsam fortrueckende Werk unterbrochen: der Tod seins fuerstlichen Freundes,\ndes Grossherzogs Karl August, am 14. Juni 1828, dann der Tod seins\neinzigen Sohnes, der den 28. October 1830 in Rom starb. Wenige Tage nach\ndieser Todesnachricht traf den Dichter ein heftiger Blutsturz.\nNoch blieb eine Aufgabe uebrig, die letzte von allen: die Auffuehrung des\nvierten Actes. Dieser Dichter sollte nicht scheiden, ohne sagen zu koennen: ich\nbin fertig! In der tiefsten Zurueckgezogenheit seins Gartenhauses hat er im\nSommer 1831 die letzte Hand an das grosse Werk gelegt. \"Ich bin,\" schrieb\ner den 1. Juni 1831 an Zelter, \"in's innere Klostergartenleben beschraenkt, um\nden zweiten Theil des Faust zu vollenden. Es ist keine Kleinigkeit, was man\nim zwanzigsten Jahre concipirt hat, im zweiundachtzigften ausser sich dar\nzustellen.\" Bevor er sein zweiundachtzigstes Jahr beschloss, war das Werk\nvollendet. 'Er athmete auf, als er den 20. Juli 1831 seinem Freunde H. Meyer\nschrieb, er sei fertig. \"So ist ein schwerer Stein ueber den Berggipfel auf die\nandere Seite hinabgewaelzt.\" Er hatte das Gefuehl, dass mit der Vollendung\ndieses Werkes, das sein ganzes Dichterleben begleitet hatte, er Abschied nehmen\nkoenne von der Aufgabe des Daseins. \"Mein ganzes Leben,\" aeusserte er in jenen\nTagen zu Eckermann, \"kann ich nunmehr als ein reines Geschenk ansehen, und\nes ist jetzt im Grunde ganz einerlei, ob und was ich noch etwa thue.\"\nDas Werk war begonnen in der ersten Vollkraft des Genies, in jener productivften\nZeit seins Lebens, von der fein eigenes Bekenntniss erklaert: \"Mein\nDeutsche \"midschim. 'IV. !. 7\nTalent versagte mir nie, es gehorchte mir zu jeder Stunde!\" Wie ganz anders\nschildert er die Jahre der letzten Arbeit! \"Jetzt, am zweiten Theil meines Faust,\nkann ich nur in den fruehen Stunden des Tages arbeiten, wo ich mich vom\nSchlaf erquickt und gestaerkt fuehle und die Fratzen des taeglichen Lebens mich\nnoch nicht verwirrt haben. Und doch was ist es, das ich ausfuehre! Im allergluecklichsten\nFall eine Seite, in der Regel nur eine Handbreit, oft bei unproduktiver\nStimmung noch weniger.\" Wenige Stunden vor seiner letzten todtlichen\nErkrankung, es war am 17. Maerz 1832. schrieb Goethe an W. v. Humboldt:\n\"Es sind ueber sechzig Jahre, dass die Conception des Faust bei mir\njugendlich von vornherein klar, die ganze Reihenfolge hingegen weniger ausfuehrlich\nBei diesen Worten hat den zweiundachtzigjuehrigeN Greif die Erinnerung\nlaengst vergangener Zeiten getaeuscht. Waere es wirklich so gewesen, dass die Conception\ndes Faust von vornherein klar und bestimmt feststand , fo wuerde die\nAuffuehrung des Werks nicht sechzig Jahre gedauert haben. Es verhielt sich\nnicht so. Das Werk besteht aus zwei Dichtungen, nach Grundstimmung und\nAnlage verschieden. Ohne die Einsicht in die Verschiedenheit dieser seiner Grundbeftandtheile\nund in die Art ihrer Zusammenfuegung ist das Werk nicht zu verstehen.\nAls Goethe seinen Faust wiederbelebte, war seit den Anfaengen des Gedichts\nfast ein Menschenalter vergangen, das wie eine Kluft den Mann vom Juengling,\nden massvollen Kuenstler von dem weltftuermenden Dichter schied. \"Meine\ntitanischen Ideen waren Luftgestalten, die einer ernsten Epoche vorspukten,\" so\nbekannte Goethe in Rom, als er von hier aus auf die Frankfurter Prometheuszeit\nzurueckblickte. Und wie er neun Jahre nach seiner Rueckkehr aus Italien den\nFaust wiederaufnahm, rief er die Macht seiner Jugenderinnerungen an, gleich\neiner Muse, um sein Gemueth noch einmal fuer dieses Werk seiner Jugendkraft\nzu stimmen, das hinter ihm lag in weiter Ferne, wie ein Dunst- und Nebelgebilde.\nDie Muse kam, die Stimmung ueberwaeltigte ihn mit magischer Gewalt,\ndie Gegenwart wich, die Vergangenheit erfasste feine Seele mit Geistermacht:\nIhr naht euch wieder, schwankende Gestalten!\nDie frueh sich einst dem trueben Blick gezeigt.\nVersuch ich wol, euch diesmal festzuhalten?\nFuehl' ich mein Herz noch jenem Wahn geneigt?\nIhr draengt euch zu! Nun gut, so moegt ihr walten,\nWie ihr aus Dunst und Nebel um mich steigt;\nMein Busen fuehlt sich jugendlich erschuettert\nVom Zauberhauch, der euren Zug umwittert.\n(Schluss folgt.)\n"}