{"metadata": {"year": "1874", "volume": "v.-001", "prefix": "dr", "chapter_id": "dr_1874_v.-001_01", "volume_id": "dr_1874_v.-001"}, "text": "Novelle von Berthold Auerbach.\nI. Capitel.\n\"Auf wann werden die Wagen bestellt?\" wurde der Diener in Gala gefragt,\nder den Kutschschlag oeffnete.\n\"Auf ein Uhr,\" lautete die Antwort.\nUnterdess gingen die Frauen, in Maentel gehuellt, das blumengeschmueckte\nHaupt freitragend oder mit einem leichten Schleier ueberworsen, mit den atlasbeschuhten\nFuesschen ueber den Teppich, der weit hinaus ueber die Strasse gelegt war.\nDer Festungsgouverneur, General von Kronwaechter, gab heute den ersten\nBall, und der erste Ball der Saison hat immer etwas frisch Belebendes wie der\nerste Fruehlingsregen; die Gesichter sind noch frisch und die Toiletten auch.\nDie Stirnseite des ernsten, grossen Gouvernementsgebaeudes war hell erleuchtet,\naus der Strasse brannten Pechsackeln, zwei Polizeidiener hielten die\nGassenden auseinander, damit die Gaeste ungestoert durch das offene Thor eintreten\nkonnten, vor welchem zwei Grenadeinere Wache hielten, die je nach Rang\ndes Ankommenden Gewehr in Arm nahmen oder praesentirten.\nWagen aus Wagen rollte heran; auch viele Fussgaenger erschienen, fast ausschliesslich\nin Uniform. In dem weiten Treppenhause gaben die jungen Officiere\nihren Bursehen die Maentel ab und bestellten sie zur festgesetzten Stunde; dann\nstieg man die teppichbelegte, blumenbestellte breite Treppe hinan; droben vor den\ngrossen Spiegeln wurde die Gewandung noch einmal gemustert, und dann schritt\nman in strammer Haltung, den Helm unter dem linken Arm tragend, voran.\nDie Fluegelthueren oeffneten sich, man trat ein.\nIm ersten Gemach, wo sich rechts und links die hell erleuchteten Gemaecher\nausthaten, stand der Gouverneur, ein hochgebauter, stattlicher Mann, mit vollem\ngrauem kurzgehaltenemHailpthaar und blondem Barte. Aus seiner Brust flimmerten\nzahlreiche hohe Orden; er begruesste die Gaeste ueberaus freundlich. Jeder Einzelne\nmochte glauben, er ganz besonders sei eingeladen und er ganz besonders oder\nfast allein sei willkommen; ja manchmal schien es, als ob der alte Herr hoechlichst\nueberrascht sei von dem Glueck, diesen oder jenen Mann, diese oder jene Frau bei\nsich zu begruessen. Indess gab es doch Unterschiede, bald wurde nur die eine\nHand gereicht, manchmal wurde die dargebotene zwischen beide Haende genommen,\nein bedeutsamer Blick, ein rasches Kopfnicken war vielsagend. Der sonst gestrenge\nHerr war immer in leutseliger und gehobener Stimmung, wenn er Gesellschaft\ngab, und die uebermaessige Freundlichkeit war durchaus nicht Schein oder Taeuschung;\ndaneben hatte er das Gefuehl, die hoechste Person zu repraesentiren, und\ndemgemaess die Verpflichtung, gnadenreich zu sein. Auch hatte er, wie viele\naeltere Officiere, grosse Aehnlichkeit mit dem regierenden Fuersten, und er hob diese\nAehnlichkeit noch hervor durch genau nachgeahmte Barttracht.\nNeben dem Gouverneur stand seine einzige Tochter Gabriele, und sie gruesste\nmit ebensoviel Anstand als Wuerde, was bei ihrer Jugend um so bemerkenswerther\nHaetten die Griechen des Alterthums die Soldatentochter gekannt, sie haetten\neinen Typus dafuer geschaffen; denn es giebt eine Besonderheit der Soldatentochter,\ndie nicht so leicht zu bezeichnen ist. Sie besteht nicht nur in strammer Haltung\nund leichter Beweglichkeit, auch eine gewisse Sicherheit in Ausdruck und Benehmen,\neine Formenfestigkeit, die doch wieder etwas von laesslicher Kameradschaftlichkeit\nund selbstverstaendlicher Zugehoerigkeit hat, Alles das erscheint dem Mann\nim Buergerkleide neu und eigenthuemlich. Offenbar beruhen diese Besonderheiten\nin der socialen Sicherheit und Bestimmtheit, sich in einem begrenzten und nach\nRang geordneten Kreise zu bewegen, in einem Stande, der wie kein anderer\nsich schon aeusserlich erkennbar in gegliederter Ordnung darstellt. Dazu hatte\nGabriele nun bereits den dritten Winter, seitdem sie aus dem Fraeuleinstist\nzurueckgekehrt war, die Ehren des Hauses zu vertreten. Das blonde Koepfchen\nmit den blonden Locken, den blauen Augen, seinen Lippen und dem wie sorgsam\ngemeisselten Antlitze ruhte aus einem in schoener Form ausgepraegten Halse und\nNacken; sie trug keinerlei Schmuck, sie war einfach weiss gekleidet mit einer\nrothen Schaerpe, und die Gestalt bewegte sich geschmeidig und fein.\n\"Gnaediges Fraeulein, habe ich den Vorzug, fuer einen Tanz bemerkt zu sein?\"\nfragte ein junger Lieutenant braunen Haupthaares und glaenzender brauner Augen.\n\"Allerdings. Wollen Sie den Namen einzeichnen? Cotillon, wenn's\nIhnen recht ist.\"\nNur ein leiser Augenaufschlag des jungen Manns schien zu erwidern, wie\nbedachtsam diese Hin- und Widerrede gestellt war. Er schrieb seinen Namen,\neinfach \"Hauenstein\", denn dass er Premier-Lieutenant war, wusste man ja eben\nso gut, wie dass er Baron von Hauenstein war.\nHauenstein zog sich zurueck, ein Freudenstrahl war ueber sein jugendlich helles\nAntlitz gegangen, der aber bald wieder einem nachdenklichen Ernst wich. Er\nhoerte hier und dort davon sprechen, wie sehr zu bedauern sei, dass dies wol\naus lange Zeit der letzte Ball sei, den die anmuthige Tochter des Gouverneurs\nschmuecke, denn es war ja bestimmt, dass sie als Hofdame bei der regierenden\nFuerstin eintreten sollte, deren erste Palastdame, Graefin Truben, die Schwester\nihrer verstorbenen Mutter war.\nDer Tanz begann, der Saal mit den froehlichen geschmueckten Menschen war\nschoen anzuschauen. Es war ein Gemach aus der guten Renaissance-Zeit mit\nwohlgegliederten Stuccaturarbeiten und einem farbenfrischen Deckengemaelde\nmythologischen Inhaltes; denn das Gouvernementsgebaeude war eine ehemalige\nfuerstliche Residenz.\nDie Musikbande sass hinter einem mit Epheu uebersponnenen Gitter in\neinem Nebengemach; man sah nicht, wie die Musikanten sich abmuehten, man\nvernahm nur die lustigen Tanzweisen.\nHauenstein ging an den bekanntesten Schoenheiten vorueber, die gleichsam\nein Bienenschwarm von Bewerbern umgab, ohne weiter sein Glueck zu versuchen.\nEr steckte die Tanzkarte in die Brusttasche, er hatte sich ja weiter nichts mehr\nzu merken. Er ging in den Saelen umher und blieb da und dort vor einem\nGemaelde, einer Statuette oder einem andern Kunstwerke stehen. Endlich setzte\ner sich in den runden Saal und blaetterte in einem vor ihm liegenden Album.\n\"So muessig?\" wurde er angesprochen. Er stand behend aus und begruesste\nentsprechend seinen Major, indem er erklaerte, dass ihm heute eigentlich gar nicht\ntanzlustig zu Muthe sei.\n\"Ach ja. Kann mir's denken,\" erwiderte der Major. \"Hab's auch heute\nin der Zeitung gelesen. Es ist doch peinlich, grausam. Es war freilich ein\nhartgesottener Revolutionaer, aber bei alledem hatte er doch eine gewisse Noblesse,\netwas Distinguirtes. Wissen Sie nicht, ob er noch Eltern oder Geschwister hat?\"\n\"Nur eine Schwester, aber so viel ich weiss, lebt sie in Frankreich.\"\n\"Hat er Ihnen das selbst erzaehlt?\"\n\"Er wollte wol auch nach Frankreich?\"\n\"Davon hat er mir nichts gesagt, und ich habe nie nach Dingen gefragt,\ndie er mir nicht selbst mittheilte.\"\nDer Major legte die Hand auf die Schulter Hauenstein's und sagte: \"Es\nist nicht gut, oder es ist eigentlich gut, dass es ausser der Linie liegt, sich um\ndie Gefangenen zu bekuemmern und irgend eine Beziehung mit ihnen einzugehen.\nDer wachhabende Officier ist nur zur Unterstuetzung des Gefangenwaerters da.\nWir haben nicht daran zu denken, welches Material in den Gebaeuden, ob Munition\noder lebendige Menschen, aufbewahrt wird. Und nun - kommen Sie mit\nauf's Rauchzimmer, es giebt dort Sect.\"\nDie Beiden gingen ein Stockwerk hoeher und da droben war ein ganz anderes\nLeben. Im Billardzimmer, wo eifrig gespielt wurde, fassen Gruppen, theils an\nden Waenden entlang, theils an runden Tischen. Es wurde geraucht und getrunken,\nund der Major Jud Hauenstein ein, sich mit ihm an einen Tisch zu\nsetzen, wo bereits mehrere Officiere fassen, darunter auch der Oberst seines Regiments.\nMan sprach von Avancements, von Versetzungen, von den neuen\nSchiessuebungen und wer dazu commandirt sei, und zwischen hinein auch von\nDa rief ein Officier:\n\"Ah, Hauenstein! Sie kannten ja den Polen, von dem heut in den Zeitungen\nsteht. Ich erinnere mich, dass Sie einmal von ihm erzaehlten...\"\n\"Der Herr Major kannte ihn auch.\"\n\"Aber Sie haben ihn ja ausgeliefert,\" draengte der Erste wieder.\n\"So?\" rief der Oberst. \"Wie war es? Erzaehlen Sie, und recht ausfuehrlich.\"\nHauenstein begann:\n\"Sie wissen, dass der Mann - er war erst ein und zwanzig Jahre alt\n- sich bei der Revolution in der Hauptstadt betheiligt hatte und deshalb zur\nFestungshaft verurtheilt wurde. Er hatte eine ungewoehnlich schoene Stimme\naber er sang in der ersten Zeit nur in der Nacht, als ihm noch kein Licht \"erstattet\nwar. Es wurde ihm gestattet aus eine Verwendung, die ich nicht kenne.\"\n\"Ja,\" fiel der Major ein, \"ich erhielt den Auftrag und ich kam damals,\nmit dem Gefangenen in Beziehung. Aber bitte, erzaehlen Sie weiter.\"\n\"Es war ihm gewaehrt,\" fuhr er dann fort, \"militaerische Fachwerke\nzu studiren, und als ich eines Tags aus Wache war, kam ich mit ihm\nin ein Gespraech und fand einen hochgebildeten, schwaermerischen, aber leider\nin fixe Ideen verrannten jungen Mann. Ich gab natuerlich sehr bald die\nVersuche aus, ihn zu bekehren, denn das war weder meines Amtes, noch\nwar ich dessen faehig. Er gestand mir offen, dass er sich in der Einsamkeit zum\nHeerfuehrer ausbilden wolle; denn er sei entschlossen, wenn das, was er\nFreiheit nannte, ihn wieder ruse, sich an die Spitze des revolutionaeren Heeres\nzu stellen. Ich ersuchte ihn, davon nicht zu sprechen, und er bat in liebenswuerdiger\nWeise um Entschuldigung. Ich verschaffte ihm noch Musikalien, nachdem\nich zuvor angefragt hatte. Er las gerne Noten in Partituren. Ein Instrument,\num welches er vielfach petitionirt hatte, wurde ihm nicht gewaehrt,\naber die Musik als ein gemeinsames neutrales Gebiet bot uns viele anmuthige\nBeziehungen und Debatten, denn er behauptete, die Deutschen und die Italiener\nseien nicht zum Staatsleben geeignet, weil sie vorherrschend musikalisch seien.\"\n\"Seltsam!\" wars der Oberst ein, \"aber bitte, sahren Sie fort. Er interessirt\nmich sehr.\"\nHauenstein fuhr fort:\n\"Und so bildete sich allmaelig im Laufe dieser Jahre ein freundliches Verhaeltniss\nzwischen uns, so dass mir der junge Mann in ueberschwaenglichen Ausdruecken\nversicherte, wie viel er mir dankte, und gelobte, in der ersten Stunde,\nwenn er seine Freiheit wieder erlangt habe, mich zu besuchen. Ich erwiderte\nnichts daraus, gab aber den Auftrag, dass, wenn er sich aumelden liesse, man\nihm sagen solle, ich sei nicht zu Hause. Der junge Mann machte sich nun in\nden letzten sechs Wochen Striche an die Mauer und loeschte jeden Tag einen aus;\njeder ausgeloeschte Strich brachte ihn dem Zeitpunkt naeher, wo sein Herker sich\nihm oeffnen sollte. Ich hatte die Wache aus der Citadelle, als der junge Pole\num acht Uhr entlassen werden solle. Da wurde ich morgens fuenf Uhr geweckt;\nder Polizeidirector unserer Stadt war da, mit ihm zwei fremde Maenner. Er\nuebergab mir einen Befehl aus dem Ministerium, dass ich den jungen Gefangenen\nden beiden Maennern ausliefern sollte. Ich wusste nicht, was es zu bedeuten\nhabe, aber ich muss sagen, es war eine bittere Ausgabe. Ich fuehrte indessen\ndie beiden Maenner zu ihm in die Zelle. Als der Pole ihrer ansichtig wurde,\nrief er mit herzdurchbohrender Stimme: Das sind meine Henker! Und dass gerade\nSie mich ihnen ausliefern muessen! Aber es trifft Sie kein Vorwurf.\nVerzeihen Sie mir. - Ich wandte mich ab und die beiden Maenner gingen\nHinterdrein, waehrend zwei Soldaten hueben und drueben mit geladenem Gewehr\nden Gefangenen in der Mitte fuehrten. Er wandte den Blick nicht mehr und ...\"\nHanenstein hielt inne und athmete schwer; er fuehlte, dass er sich nicht in\nder militaerisch knappen Weise gehalten, die auch aus einem Balle und iu gesellschaftlicher\nAnregung dem Vorgesetzten gegenueber nicht vergessen werden darf.\nEr fuhr daher fort:\n\"Das Weitere haben Sie in der heutigen Zeitung gelesen. Als der junge\nMann ueber die russische Grenze gebracht wurde, wollte er entfliehen und wurde\nin Stuecke gehauen.\"\n\"Es ist doch Schade um ihn,\" fuhr der Major fort, \"es war, wie gesagt,\neine noble Natur trotz...\"\n\"Herr von Hauenstein,\" rief ein rasch hinzutretender Faehnrich, \"Fraeulein\nvon Kronwaechter laesst Ihnen sagen, dass der Cotillon beginnt.\"\nSchnell erhob sich Hauenstein und ging hinab in den Saal. Er kam noch\ngluecklich zurecht, da eben erst die Vorbereitungen getroffen wurden.\n\"Warum haben Sie so lange nicht getanzt?\" fragte Gabriele.\n\"Ich pausirte, um jetzt desto frischer zu sein,\" entgegnete Hauenstein mit\ngesammelter Kraft und fuehrte mit Gabriele den Cotillon aus. Es war offenbar,\ndass manche scherzhafte und anmuthige Touren von den Beiden genau verabredet\nwaren. Aeltere Damen, die laengs den Waenden aus einer Erhoehung in\nFauteuils fassen, sprachen mit einander und Alle waren einig, dass Hauenstein\neine besondere Gunst zu Theil geworden; er war allerdings aus guter Familie,\naber blutarm, Gabriele scheine ihn zu bevorzugen, es waere aber ueberaus laecherlich,\nwenn er sich einbilde, dieses Kind dereinst heimzufuehren, weil der Gouverneur\ngestatte, dass er mit ihr vierhaendig spiele. Die Eine der Frauen, in deren\nstark ausgepraegtem Antlitz die ehemalige Schoenheit und die jetzige Herrschsucht\nunverkennbar waren, sagte mit einem Laecheln, das zu weitergehenden socialen\nVerunglimpfungen herausforderte: \"Es wird sich fuer Fraeulein Gabriele sehr\nzweckentsprechend erweisen, eine Zeit lang am Hofe zu leben, um sich subordiniren\nzu lernen. Denn es ist fuer ein so junges Kind sehr gefaehrlich, seinen eigenen\nWillen ohne Widerspruch in einem so grossen Hause durchzufuehren, und Gabriele\nhat von Natur ihr gehoeriges Theil Willensstaerke, die vielleicht an Eigensinn\nEs erwiderte ihr Niemand.\nDie jungen Leute fragten inzwischen Beide nichts nach der Zukunft, sie\nschienen glueckselig in der Gegenwart; aber in einer Pause fragte Gabriele doch:\n\"Mir scheint, es liegt heute eine untilgbare Schwermuth in Ihrem Gesicht.\nKoennen Sie mir nicht sagen, was Sie bedrueckt?\"\n\"hier nicht, jetzt nicht! Aber so viel kann ich Ihnen sagen, es betrifft nicht\nMich persoenlich.\"\n\"Nun denn, so schlagen Sie es sich aus dem Sinn.\"\nEs schien dem jungen Mann zu gelingen.\nDie aelteren Herren aus den Spielsaelen und aus den Rauchzimmern waren\nherbeigekommen, um die sinnreichen, neuen Ueberraschungen mit anzusehen und\nAlle stimmten darin ueberein, dass heute eine Sammlung auserlesener Schoenheiten\naus dem Balle zu sehen war, aber eine der anmuthigsten war und blieb doch\nHauenstein hatte als letzter Taenzer die Gunst, Gabriele zu Tische zu fuehren.\nWie durch einen Zauber waren nach dem letzten Tanze im Saale und in den\nNebengemaechern die Tafeln ausgestellt. Hauenstein sass neben Gabriele. Sie\nentschuldigte sich aus einen Augenblick, legte ihren grossen Blumenstrauss aus den\nStuhl und sagte: \"Ich muss als Wirthin doch auch noch nachsehen, ob Alles\nin Ordnung ist.\" Sie ging, und Hauenstein starrte nachdenklich aus den leeren\nPlatz und aus den grossen Blumenstrauss. Gabriele kam zurueck und sagte:\n\"Sie haben wieder die Schwermuthsmiene. Koennen Sie mir nicht sagen,\nwas Sie bedrueckt?\"\n\"Es passt nicht hier herein. Wir sind hier so froehlich, dass man gar nicht\nglauben mag, es gaebe irgend Trauriges aus der Welt. Und warum sollen wir\nes herein bann? Ich bedarf ueberdies aller Energie. Ich muss morgen frueh\nsechs Uhr auf die Citadelle aus Wache ziehen.\"\n\"Ist das so beschwerlich?\"\n\"Das nicht.\"\n\"Also bedrueckt Sie etwas Anderes. Sagen Sie mir geradezu: kann ich\nvielleicht helfen, etwas zur Minderung Ihrer trueben Stimmung beitragen?\nKann ich helfen, dann bitte, erzaehlen Sie, wo nicht, so vergessen Sie es jetzt\nund erzaehlen es mir ein andermal.\"\n\"Sie koennen nichts helfen. Ich kann Ihnen nichts sagen. Doch, Sie haben\nRecht. Fort mit aller Trauer! Das Leben ist so schoen. Stoffen wir an aus\nden Wunsch, dass wir das Leben immer so schoen finden moegen wie jetzt.\"\nDie Beiden stiessen an. Der Ball war zu Ende. Eines sagte zum Andern, waehrend man die Maentel\numthat, dass selten ein so schoener Abend gewesen sei, und bei dem Danke, den\nman dem Gouverneur und seiner Tochter aussprach, wurde das noch im Tone\nder Wahrhaftigkeit hervorgehoben. Es erregte viel Heiterkeit, da Gabriele einmal\nerwiderte, sie fuehle auch, dass es selten so schoen gewesen sei, wie heute.\nAls Hauenstein sich verabschiedete, wurde kein Wort mehr zwischen ihm und\nGabriele gewechselt. Er legte nur, indem er sich wandte, die Hand aus eine\nMaiblume, die in seiner Uniform steckte. Sie hatte dieselbe aus ihrem Strausse\ngenommen und ihm gegeben.\nAus der Strasse riesen Kameraden:\n\"Hauenstein! Komm' mit, wir gehen nach dem Casino. Nordeck hat drei\nPullen Sect in einer Wette verloren. Komm' mit!\"\nHauenstein entschuldigte sich, er sei muede und muesse morgen aus Wache.\nEinige Kameraden riesen ihm noch nach: \"Wir kommen morgen Abend zu Dir\nzu einer Whistpartie. Sorge fuer eine Punschbowle.\"\nII. Capitel.\nEs war ein nasskalter Herbstmorgen, als Hauenstein mit seiner Compagnie\nden Berg hinan marschirte, denn die Citadelle lag aus einem Berge inmitten\nder Stadt. Die Mauerwerke und Casematten liessen nicht erkennen, wie gross die\nHochebene und welche Gebaeude aus derselben errichtet waren. Eine betraechtliche\nAnzahl Gefangener war hier eingeschlossen, nur einige wenige wegen Duell,\ndenn das Jahr, in dem diese kleine wahrhaftige Geschichte sich ereignete, war\ndas Jahr 1850; die meisten Warenwegen politischer Vergehen verurtheilt. Man\nueberblickte von hier auf die ganze Stadt mit ihrem Haeusergewirre, die vorgeschobenen\nBefestigungen und darueber hinauf die Doerfer der Umgegend.\nHauenstein loeste seinen Kameraden mit seiner Compagnie ab, liess sich\ndie Liste der Gefangenen geben und starrte lange aus einen Namen, der durchstrichen\nwar, aber den Kopf zurueckwerfend, sagte er vor sich hin: \"Der Major\nhat Recht, wir haben nicht nach dem Material zu fragen, ob Munition oder\nMenschenleben zu bewachen sind.\"\nHauenstein war muede und legte sich, nachdem er die Wache visitirt hatte,\nauf die Pritsche. Er besahl dem Feldwebel, dass, wenn er noch schlafe, man\nihn nicht wecken solle, der Feldwebel moege selbst Alles entsprechend ordnen.\nKaum aber hatte er sich niedergelegt, als er auch schon wieder geweckt\nwurde. Der Gefaengnisswaerter stand vor ihm und bat um Beistand.\n\"Was giebt's? Ist ein Gefangener durchgebrochen?\"\n\"O nein. Ich weiss mir nur nicht mehr zu helfen und habe dem Gefangenen\nversprochen, Sie zu ihm zu bringen.\"\n\"Ich habe nichts mit ihm zu thun.\"\n\"Das habe ich auch gesagt, aber der Mann thut sich ein Leid an, wenn\nwir ihn nicht beruhigen, und sein Schicksal ist so traurig.\"\n\"Wer ist es?\"\n\"Nummer fuenf.\"\nHauenstein sah nach, es war ein ehemaliger Advocatenschreiber aus einem\nbenachbarten Dorfe. Hauenstein kleidete sich schnell an und ging zu dem Mann\nin die Zelle.\n\"Herr Lieutenant,\" rief da ein Mann graueil Bartes und herben Antlitzes,\n\"ich werde wahnsinnig oder ich sterbe, wenn Sie mir nicht helfen.\"\n\"Was ist, was giebt's?\"\n\"Ich habe einen Brief, meine Frau liegt im Sterben. Sie ruft mit letzter\nKraft staendig nach mir. Herr Lieutenant! Bei dem Letzten, was mir verblieben\nist, bei dem Heiligsten, bei der Achtung vor mir selbst und vor der Wahrheit\nschwoere ich Ihnen: ich bin bis zehn Uhr wieder hier; lassen Sie mich heraus,\nlassen Sie mich meiner schwergeprueften Frau den letzten Trt bringen!\"\n\"Sie wissen, was mir bevorsteht, wenn ich Sie entlasse.\"\n\"Ich weiss es! Und darum gelobe ich Ihnen, ich will schuld sein an dem\nSchwersten aus der Welt - und das Schwerste ist, dass Sie keinen Glauben\nmehr haben sollen an irgend einen Menschen aus der Welt - ich will nicht\nschuld daran sein, und wenn ich zusammenbreche. Und darum beschwoere ich Sie,\nlassen Sie mich auf wenige Stunden frei, ich bin zur gesetzten Minute wieder\nda. Herr Lieutenant, Sie sind mein Herr, aber Sie sind auch Sohn! Sie haben\neinen Vater, Sie haben eine Mutter. Dort steigt der Rauch aus - da drueben, Sie\nkoennen ihn sehen. Koennten Sie auch den Jammerschrei hoeren, den eine Sterbende\ndort ausruft, eine liebende Gattin! Moege dereinst, wenn Sie eine liebende\nGattin Ihr Eigen nennen, sich Ihnen das tausendfach vergelten! Wenn Sie am\nAltar stehen, wird ein unsichtbarer Segen aus Sie herniedersinken. Und denken\nSie jetzt an nichts Anderes, als dass Sie ein Herz haben. Ich beschwoere Sie,\neine Sterbende ruft mit mir.\"\n\"Ich will dem Commandanten sofort Bericht erstatten.\"\n\"Das wuerde zu spaet.\"\n\"Ich will Ihnen Bedeckungsmannschaft mitgeben.\"\n\"Das wuerde Sie sofort verrathen. O, Herr Lieutenant, Sie fuehlen meine\ngrausame Lage, haben Sie den Muth, an einen Menschen zu glauben, Ihr\nGlaube soll gerechtfertigt werden. Ein Verzweifelnder ruft, eine Sterbende ruft\nmit ihm. Lassen Sie mich auf wenige Stunden frei!\"\n\"Gut, es sei! Vergeuden Sie keine weitere Kraft mit Reden, Sie beduerfen\naller Ihrer Kraefte. Geben Sie mir Ihre Hand.\"\n\"hier, meine Hand. Jedes Wort, das ich nun noch schwoeren wuerde, waere\neine Suende. Meine Hand sagt Ihnen Alles, und nun bitte, keine Minute mehr,\njede Minute kann die letzte sein!\"\nDer Mann wurde entlassen und Hauenstein kehrte in die Wachtstube zurueck.\nEr ueberlegte das Geschehene nicht mehr lange; er war Soldat genug, um ueber\neinen gethanen Schritt nicht zu gruebeln. Er hatte im momentanen Impulse\ngehandelt, die Thatsache ist vollbracht, und jedes fernere Bedenken ueberfluessig.\nEr suchte zu schlafen, er fand den Schlaf nicht leicht, aber endlich siegte Jugend\nund Ermuedung.\nEr wurde geweckt, es schlug zehn Uhr.\n\"Ist der Mann aus Nummer fuenf bereits wieder da?\"\n\"Geh' hinaus und sieh', ob er nicht des Weges herankommt. Komm aber\nsofort wieder.\"\nDie Ordonnanz ging hinaus, kam aber sofort wieder und meldete, dass\nman nichts sehe.\n\"So geh' nur wieder hinaus und schau' dich um, ich komme bald nach.\"\nHauenstein kleidete sich an, zog seine Schaerpe um und ging auf die Zugbruecke.\nMan konnte ringsum in's Land hinein schauen, er hatte seinen Tubus,\nallein er sah nichts. - Aber doch jetzt, jetzt sieht er etwas! Da kommt der\nOberst aus seinem Schimmel herangeritten und hinter ihm drein die Ordonnanz.\nDer Sturm wehte in das heisse Antlitz des jungen Manns und er sagte sich:\nJetzt ist's um dich geschehen.\nDer Oberst kommt naeher und immer naeher, er haelt aus der Bruecke und\n\"Warum sind Sie hier?\"\n\"Herr Oberst, ich habe einen Fehl begangen, einen schweren.\"\nMit kurzen Worten berichtete Hauenstein, was er gethan hatte.\n\"Wie kommen Sie dazu, einen so schweren Fehl zu begehen? Sie wissen\nja, was daraus steht. Ich kann Sie nicht schonen. Ich habe schon gestern bemerkt,\nSie sind nicht ohne Sympathie fuer gewisse Verbrecher. Gehen Sie voran!\nHoeren Sie nicht? Gehen Sie voran, ich folge hinterdrein.\"\nHauenstein ging voran, gesenkten Hauptes, die Soldaten traten unter Gewehr,\nder Oberst stieg ab, Hauenstein wurde abgeloest und drinnen in der\nWachtstube musste er Degen und Schaerpe abgeben und wurde in Arrest gebracht,\nund zwar in die Zelle, wo einst der Pole gesessen hatte. Da waren\nnoch die ausgeloeschten Striche an der Wand zu erkennen.\nDumpf und schwer sass Hauenstein in der Zelle und sein erster Gedanke\nwar nicht sein eignes Leid, sondern das Gabrielens. Wie wird es ihr das Herz\nzerreissen. Wer es muss getragen werden! Welch eine unendliche Kluft liegt\nzwischen heut und gestern! Und wie ist es nur moeglich, dass der Mann, der\nso beweglich gesprochen, so treul sein kann. O freilich, die Menschen, die die\nStaatsgewalt umstuerzen wollen, denen kein Eid heilig, die dem Grossen und\nGanzen nicht Treu' und Glauben halten, wie sollten sie das dem Einzelnen?\nUnd der Mann hat gesagt: Ich will die Schuld aus mich nehmen, dass Sie\nkeinem Menschen mehr glauben sollen. Laecherlich! das kann er leicht tragen...\nMit der Bitterniss legte sich auf die Brust des jungen Manns auch Reue und\nSchuldbewusstsein. Und ploetzlich rief er laut: Du bist auch ein Revolutionaer,\ndu hast das Gesetz gebeugt und gebrochen, weil du dich dazu berechtigt glaubtest.\nDu hast am Fels der Ordnung geruettelt, nun rollt er zermalmend aus Dich\nnieder. Und das wird nun durch die ganze Garnison von Mund zu Mund\ngehen und das Beste, was sie sagen werden, wird heissen: Schade um Hauenstein,\ndass er cassirt wird. Er war ein guter Soldat und hatte alle Anwartschaft,\nin den Generalstab zu kommen. Aber freilich, er hat es im Innern mit den\nRevolutionaeren gehalten.\nIII. Capitel.\nZur selben Stunde, als Hauenstein in der Zelle sass, war im Hause des\nGouverneurs eine froehliche Stimmung, denn der Morgen nach einem wohlgelungenen\nFeste hat immer eine besondere Lust, und bei der zahlreichen und\nwohlgeuebten Dienerschaft merkte man in den Wohnraeumen nichts von der Festlichkeit\nder vergangenen Nacht.\nDas Fruehstueckszimmer war behaglich und bekundete den Schoenheitssinn der\nTochter des Hauses. Im Kamin brannte ein offenes helles Feuer und aus dem\nTische standen in zwei mattgruenen Vasen von venetianischem Glas ausgeloeste\nBlumenstraeusse von gestern.\nAls der Vater eingetreten war und Gabriele herzlich begruesst hatte, sagte sie:\n\"Es muss Dich doch auch recht gluecklich machen, wie schoen und harmonisch\nder Abend verlaufen ist. Ich glaube den Menschen, die uns sagten, dass sie\nglueckliche Stunden verlebt haben. Aber, warum siehst Du so finster drein?\"\n\"Ich meine, du haettest mir doch sagen muessen, dass Du den Cotillon mit\ndem Lieutenant Hauenstein tanzest. Es war mir auffaellig, und wie mir scheint,\nauch vielen Anderen. Warum hast Du das gethan?\"\n\"Warum? Er ist der beste Taenzer der Garnison, und Du haeltst ja auch viel\naus ihn. Du hast mir oft erzaehlt, ein wie guter Kamerad sein Vater gewesen sei.\"\n\"Ja, das ist Alles ganz schoen und es ist nichts Ungebuehrliches dabei, aber,\nwie gesagt, es ist auffaellig.\"\n\"Ja. Du bist mein gutes und kluges Kind und ich bin kein Tyrannvater.\nIch will Dir nur sagen: Du trittst jetzt in die grosse Welt und es waere mir\nschmerzlich, wenn Du Dich in etwas einliesfest, das Du nachher vielleicht bereuen\nmuesstest. Ich wuensche, dass kein Gedanke von Dir vorher einem Andern zugewendet\nwar, vielmehr sollst Du Deine ganze, volle Seele dem zubringen, dem\nDu einst angehoeren wirft. Also um Deiner selbst willen wuensche ich, dass Du,\nbevor Du die Welt kennen gelernt und die Welt Dich kennt. Niemand eine\nHoffnung machst. Unter diesem Niemand, mein Kind - gieb Acht -, unter\ndiesem Niemand verstehe ich auch Dich selbst. Nicht wahr, Du begreifst das?\"\nGabriele nickte stumm, der Gouverneur draengte auch zu keiner Antwort.\nEr wusste, wie treu sein Kind jede Mahnung ausnahm.\nDer Diener brachte aus einem Brette mehrere Briefe. Der Gouverneur\nnahm einen heraus und sagte:\n\"Der ist von der Tante Truben, er ist fuer Dich, Gabriele.\"\nEr uebergab ihr den Brief, Gabriele erbrach ihn und las, waehrend der\nVater die an ihn gerichteten schnell durchsah. Er legte die Briefe zurueck und\n\"Was schreibt die Tante? Sage mir nur die Hauptsache.\"\n\"Sie schreibt,\" entgegnete Gabriele, \"die Fuerstin hat sehr viel Wohlgefallen\nan Deiner Photographie gefunden, sie findet Dich Deiner seligen Mutter sehr\naehnlich. Sie wuenscht nur noch einen Brief von Dir zu lesen, um auch eine\nPhotographie Deines Innern zu haben. Ich besitze aber keinen, den ich ihr\nzeigen kann. Schreibe mir also einen oftensiblen Brief, der ganz an mich gerichtet\nist, aber nichts enthaelt, was fuer die Fuerstin unnoethig ist.\"\n\"Was soll ich schreiben?\" fragte Gabriele.\n\"Schildere den gestrigen Ball. Gieb Dich nur ganz unbefangen. Das ist\nimmer das Beste.\"\nWaehrend der Gouverneur sich eine Cigarre anzuendete, wurde eine Ordonnanz\n\"Soll eintreten.\"\nGabriele entfernte sich rasch. Ein junger Faehnrich trat ein und berichtete\ndas Geschehene.\n\"Wie ist denn das moeglich?\" rief der Gouverneur halb fuer sich. \"Wie\nkonnte er das thun? Die Sache liegt ja gar nicht in seiner Competenz.\"\nDer Faehnrich huetete sich Wohl, etwas zu erwidern, bevor er geradezu ausgefordert\nwar, und jetzt wandte sich der Gouverneur zu ihm und sagte:\n\"Gut. Gehen Sie. Melden Sie, ich kaeme selbst. Er ist bereits in Arrest?\"\n\"Zu Befehl.\"\nDer Faehnrich ging davon und der Gouverneur besahl, dass man sein Pferd\nDer Gouverneur besann sich nicht lange, ob er Gabrielen Mittheilung machen\nsolle. Er liess sie rufen und sagte:\n\"Der Oberlieutnant von Hauenstein hat die Dienstordnung in flagrantester\nWeise verletzt. Er kommt vor ein Kriegsgericht.\" Er hielt inne. Gabriele\nwankte nicht, sie fragte mit fester Stimme:\n\"Was hat er gethan?\"\nDer Gouverneur berichtete kurz und fuegte hinzu:\n\"Er wird zum Tode verurtheilt, aber er wird nicht erschsen.\"\n\"Also das hatte er vor und darum war er so traurig,\" rief sie, \"und wie\nkonnte er sagen, dass ich nichts helfen kann? Ich konnte ihn hindern, er musste\nmir's mittheilen. Wie konnte er nur unser Leben so zerstoeren, so muthwillig,\nso um nichts?\"\nDer Gouverneur wollte sagen: Ich fuerchte, meine Mahnung kommt bereits\nzu spaet, aber er unterdrueckte es und sagte nur:\n\"Es ist gut, Gabriele, dass ich allein das von Dir hoere, und ich hoffe, dass\nauch ich nichts mehr der Art von Dir hoeren muss. Beruhige Dich mit dem Gedanken,\ndass Du noch zur rechten Zeit vor einer Verirrung bewahrt wurdest.\"\n\"Aber, Du hattest ihn ja auch lieb, schaetztest ihn ja auch.\"\n\"Ich leugne das nicht, aber jetzt ist er verloren. Schade! Es ist ein\nGlueck, dass sein Vater das nicht mehr erlebt. O, die Welt, die Welt, die Jugend!\"\nDer Gouverneur ritt selbst nach der Citadelle. Als er den Berg hinanritt, sah\ner einen Mann keuchend und die Haende erhebend ihm nachkommen. Er hielt\nan und der Mann verstoerten Antlitzes rief:\n\"O, welch ein Glueck, dass ich Sie treffe!\"\nEs war der Entlassene. Er erzaehlte, dass Hauenstein ihm die Freiheit gegeben,\ndass er versprochen hatte, wieder zu kommen, bevor die Ronde eintreffe,\ndass er es aber nicht habe halten koennen, denn als er heimkam, lag seine Frau\nin tiefem Schlummer, sie hatte seit drei Tagen kein Auge geschlossen, sondern\nstets nach ihm gerufen; da sass er nun an ihrem Bette, Stunde aus Stunde\nverrann, er wollte davon, sein Wort einloesen, aber er konnte nicht davon. Die\nKranke erwachte und starb in seinen Armen. Er bat dringend, dass man es\ndem Lieutenant nicht moege entgelten lassen, wenn er aus eine Stunde das Herz\nunter der Uniform habe sprechen lassen.\nDer Gouverneur sagte nur:\n\"Es ist gut. Melden Sie sich wieder.\"\nEr kehrte um und ueberlegte, ob er Gabriele mittheilen solle, dass der Mann\nsich freiwillig gestellt habe. Theilte er Gabriele das mit, so war es wie ein\nEinverstaendniss. Darum ist es besser, sie leidet, dann reifst sie ihn in ihrem\nLeide ganz aus ihrer Seele, und eine Strafe wird Hauenstein doch bekommen\nmuessen und er ist Zeit seines Lebens verdaechtig.\nDer Gouverneur ritt heim und fragte nach seiner Tochter. Es hiess, sie sei\nausgesahren. Wohin? Das Dorf ward genannt, in welchem die Familie des\nAdvocatenschreibers wohnte. Das Pferd war noch gesattelt, der Gouverneur\nritt seiner Tochter nach und traf sie im Trauerhause bei der Tochter des Gefangenen.\nGabriele kam ihm entgegen und rief:\n\"Der Mann hat Wort gehalten und unser Freund wird frei.\"\nDer Gouverneur setzte sich zu Gabriele in den Wagen und sagte:\n\"Wie konntest Du als meine Tochter Dich so weit vergessen, hierher zu\n\"O, Vater, gerade weil ich das Glueck habe, dass Du mein Vater, gerade\nweil wir in geschuetzten Verhaeltnissen erwachsen und leben, darum haben wir die\nPflicht, die Verirrten zu stuetzen und zu leiten.\"\nDer Gouverneur sah staunend aus sein Kind, es schien an diesem einen\nTage zum freieren Leben gereift.\nGabriele schloss sich zu Hause in ihr Zimmer ein und schrieb den ganzen\nTag und fast die ganze Nacht.\nEs war am Abend. Im fuerstlichen Schlosse sass man beim Thee.\nDie Fuerstin sagte:\n\"Liebe Graefin Truben, haben Sie noch keinen Brief von Ihrer Nichte?\"\nSie ueberreichte den Brief Gabrielens und die Fuerstin sagte: \"Der ist sehr\ngross. Wollen Sie ihn nicht vorlesen?\"\nUnd die Graefin las den beweglichen Brief ihrer Nichte von dem Tode\ndes jungen Polen und der Rueckkehr des Advocatenschreibers, und ohne Absicht\nstand dabei Hauenstein im vollen Glanze. Auch besonders die Schilderung\nder Familie und des Hauses, und wie der Gefangene sich von der Leiche lriss,\nwar tief erschuetternd. Eine Briefstelle aber musste zweimal gelesen werden.\nSie lautete: \"Ich habe in eine ganz fremde Welt hineingesehen. Das sind\nMenschen von einer anderen Religion, sie nennen sie politische Freiheit, und\nsind zu jedem Martyrium bereit. Ist da nicht Liebe und Duldung auch geboten?\nSie haben den festen Glauben an ihre Religion. Wie ich neben dem\nMaedchen stand, dessen Vater im Gefaengnisse ist, waehrend die Mutter todt o, da rief ich, ja von Gott begnadigt ist, wer aus dem Thron sitzend hier verzeihen\nund Gnade spenden kann\"\nWenige Tage daraus kam ein Gnadenbrief. Der Advocatenschreiber wurde\nbegnadigt; er wanderte mit seiner Tochter aus.\nHauenstein musste eine laengere Festungshaft abbuessen, es gelang ihm erst\nbei der Erstuermung der Dueppeler Schanzen die volle Soldatenehre mit Ruhm\nzugleich wieder zu erringen.\nDie Treue der Liebenden bewaehrte sich siegreich ueber alle Hindernisse und\nIn dem Briefe des Ausgewanderten zur Hochzeit hiess es:\nSie hat an Ihnen und mir viel Gutes und Schoenes gethan; ihr wird der\nSegen sein, noch viel Gutes und Schoenes durch ein langes Leben zu vollfuehren.\n"}