{"metadata": {"year": "1876", "volume": "v.-006", "prefix": "dr", "chapter_id": "dr_1876_v.-006_16", "volume_id": "dr_1876_v.-006"}, "text": "meines Wissens und meiner Gemuethserfahrung nach alle an diesem guenstigen Ausklang\ndes tragischen Eindrucks festhielten . . .\nWie lang sich das neue Stueck Wilbrandt's aus der Buehne des Burgtheaters\nhalten wird, nachdem sich \"Arria und Messalina\" so lang erhalten, ist schwer zu\nprognofticiren. Vorlaeufig wirkt noch der Reiz der Neuheit, der fuer unser Publicum\nbesonders stark bei Erscheinungen ist, die von der Kritik bestritten werden; aber fuer\neine nachhaltige Wirkung fehlt es an der fesselnden, schauspielerischen Kraft, wie es\nfuer die Messalina die Wolter ist. Obgleich Herr Sonnenthal an den Nero\nviel Virtuitaet und Sorgfalt wendet, so ist dies doch kaum eine Rolle, mit der sich\neine ganze Buehnensaison erfolgreich beherrschen laesst.\nIes Bayer.\nDas Wiener Hofoperntheater.\nWien. Mitte Januar 1876.\nDie schrillen und grellen Dissonanzen, welche Richard Wagner's Aufenthalt in\nWien begleiteten, haben sich wenigstens in der letzten Stunde in eine Consonanz\nausgeloest - die Auffuehrung des \"Lohengrin\" war wirklich musterhast - das\nlaengst bekannte Tonwerk gewann die packende Wirkung einer Novitaet. Das waere\nalso doch gluecklicher Weise ein Gewinn! Wagner zeigte sich ueberdies noch im\nletzten Moment gnaedig, und dass er nicht den Tod des Suenders wolle, sondern, dass\ner lebe und - applaudire. Nicht den Tag vor, sondern den Tag nach der Auffuehrung\ndes Lohengrin entfuehrte ihn die Westbahn gegen Bayreuth; die treue Schaar\naber, welche ihn zum Bahnhe begleitet hatte, sang uns andern Leuten aus ihrem\nCredo vor: \"iteruro, venrurus est cum Kiorig,\" - und bald lasen wir die Zeitungsnotiz,\n\"Tristan und Isolde\" sei in Aussicht genommen.\nDie Wiener in ihrer Beweglichkeit sind leicht erzuernt, aber auch schnell wieder\nversoehnt ^- und so hatte es allen Anschein, als werde \"Lohengrin\" die Dinge\nwieder in's Gleiche bringen. Aber es ist doch ein sehr bitterer Nachgeschmack zurueckgeblieben,\nund die Journalistik faehrt fort zu schmollen. Hanslick insbesondere hat\ndie sehr richtige Bemerkung gemacht: \"Wagner absorbire, wo er hinkomme, sofort\nwie ein Badeschwamm alle kuenstlerischen Elemente.\" Kann man es aber unter den\ngegebenen Umstaenden verargen? Sollen Tonwerke dieser Art zu ganz vollendeter\nAnschauung gebracht werden, so heisst es eben mit ganzer Kraft arbeiten. Dass momentan\nalles Uebrige darunter leiden muss, ist nicht zu leugnen. Wo Wagner's\nWerke, wie im Wiener Hofoperntheater, auch sonst das taegliche Brod sind, druecken sie\nsehr fuehlbar das Repertoire, und wenn in die wenigen Spatia, welche zwischen ihnen\nuebrig bleiben, sich dann vollends noch Meyerbeer's Riesenopern draengen, daneben\nallenfalls Gounod und Thomas, denen und deren Opern in Wien denn doch viel zu\nViel Gewicht beigelegt wird, und lauten die sechs Tagwerke: \"Lohengrin, Mignon,\nRobert, Tannhaeuser, Margarethe, Prophet\" (als siebentes und Sabbat-Stueck irgend\nein Prachtballet mit wenig Sinn und Verstand, aber desto mehr Tricots und bengalischen\nFlammen) und so Jahraus, Jahrein, so muss sich am Ende missmuthig abwenden,\nwer in der dramatischen Musik noch einen bedeutenden Factor des Kunstlebens\nerblickt. Mozart und Beethoven kommen dabei nur etwa so mit in's Spiel,\nwie alte Onkels, welche man jezuweilen besucht und begruesst, theils aus pietaetvollem\nMitleidem mit den alten Herren, theils weil man am Ende doch weiss, dass sie einige\nalte Thaler, alten Gepraeges, aber vollwichtig und von seinem Silber besitzen. Gluck\ndass sich gar nicht zeigen, Spohr eben so wenig, Spontini, dessen \"Vestalin\" eben jetzt\nin Italien ihre glaenzende Auferstehung gefeiert, ist verschollen, Weber ist ein Lueckenbuesser,\ndessen \"Freifchuetz\" aus der Roth hilft, wenn Elsa oder Valentine heiser ge\"\nworden, Marschner's \"Hans Heiling\" spielt eine aehnliche Rolle - waehrend des Componistm\nfrischeste und vielleicht gmialste Oper, \"Der Bamphr\", welchen doch sogar\n\"Provinzbuehnen\" wie Bruenn und Graz aus dem Repertoire haben, fuer Wien nicht\nexistirt, obschon fuer die Rolle des Lord Ruthven an Beck ein Darsteller zur VersKgung\nstaende, wie sich ihn Marschner's kuehnste Wuensche kaum traeumen konnten.\n\"Eurhanthe\", \"Die Entfuehrung\" und andere Werke, die uns sonst zwischen der Strapaz\nund Anstrengung der taeglichen Kunstgenuesse gelegentlich auszuathmen gestatteten,\nscheinen ganz bei Seite gelegt worden zu sein. Ms glaenzende Erbstuecke aus\nHerbeLs Directionsepoche hat die Direction Jauner Verdi's \"Aida\" und Goldemark's\n\"Koenigin von Saba\" uebernommen - sie selbst hat Bizeps \"Carmen\" mit entschiedenem\nGlueck als Novitaet gebracht. Wir nehmen es mit Dank entgegen; wie viel\nSchoenes und Schoenstes ^iber liegt begraben - wird nicht gebracht und kann nicht\ngebracht werden, weil Solisten, Chor und Orchester ohnehin den Anstrengungen des\ntaeglichen Repertoires von Riesenopern beinahe erliegen. Wo soll denn da noch\nKraft, Zeit und Lust fuer \"Anderweitiges\" uebrig bleiben? Rechnet man dazu, dass in\nden sogenannten Vorstadttheatern die \"Operette\" als Alleinherrscherin ihr Wesen oder\nUnwesen treibt, dass die \"komische Oper\", welche Abhilfe schaffen sollte und wollte,\nan inneren und aeusseren Missgriffen zu Grunde ging, und das fuer sie in der vorkrachlichen\nZeit mit uebertriebener Pracht gebaute Theater jetzt eben auch wieder nur\nals Operetten- und \"Sensationsstueck\"-Theater dient, nachdem es von Directorshand\nzu Directorshand gegangen, welche jedesmal sehr bald verzweifelt zum Directorshaupt\nemporfuhr, um Directorshaare auszurausen: bringt man alles dieses in Anschlag,\nso wird man ?u der betruebenden Ueberzeugung gelangen, dass von einer Heranbildung\ndes Publicums fuer richtige Wuerdigung dramatischer Musik keine Rede sein\nkann, vielmehr endlich alles aus Ohrenkitzel (oder Ohren-Keulenschlaege) und blendenden\nPrunk hinauslaufen muss. Wenn Schiller sagt, man solle dem Publicum beharrlich\ndas Gute bieten, so werde es damit aufhoeren, das Vortreffliche zu verlangen,\nso ist es umgekehrt eben so sicher, dass wenn man das Publicum unaufhoerlich mit\ncoloffaler Luxusmusik betaeubt, oder ihm leere Klingeleien, Frechheiten und Frivolitaeten\nauftischt, das Ende vom Liebe kein anderes sein kann, als dass das Vortreffliche nicht\nbl mit Gleichgueltigkeit ausgenommen, sondern dass es geradezu verhoehnt wird. Es\nist nicht leicht ein wahreres Wort gesprochen worden, als der Vers von Jean Baptist\"\nRousseau: \"l'enuui clu deau nous tAet simer Is laiae.\" Gluck nennt in seiner\ngeharnischten Alcesten-Vorrede bekanntlich die Oper \"Das schoenste und praechtigste\nSchauspiel.\" Aber unter allen Gattungen von Musik ist es vielleicht gerade die\nOperumusik, welche sich verhaeltnissmaessig am seltensten zur reinen, vollen Kunsthoehe\nzu erheben vermochte - die Oper war nie im Stande ihren zweideutigen Ursprung,\nals Prachtstueck fuer Hfeste, ganz zu verleugnen - und wenn die allerersten Kuenstler,\ndenen wirklich ein reines Kunstideal vorschwebte - Ottaviano Rinuccini, der Dichter,\nund Jacopo Pen und Giulio Caccini, die Musiker - sich ein hohes Ziel setzten,\n- und ein hoeheres als die Musiker zur Zeit zu erreichen vermochten - so finden\nwir wenige Jahre spaeter die \"fsvola in musica\" bereits in einer Verfassung, dass\ndes Aptelf Wort, von der \"Hsahrt der Welt, der Augenlust und der Begehrlichkeit\ndes Fleisches\" ganz eigens aus sie gemuenzt scheint. Welche unuebersehbare Menge\nder herrlichsten Musik haben nicht die venezianischen, die neapolitanischen Meister an\nnichtige Ziele und Zwecke vergeudet, an die elenden Operndichtungen der Herren\nOrazio Persiani und Giovanni Faustini und Giacomo Cicognini, Werke, welche\nihrer Ausgabe Vollaus genuegt hatten, wenn sie einen Carneval lang die Abende des\nSenats und Volks der allerdurchlauchtigsten Republik Venedig versuessen geholfen.\nGluck versuchte eine Reform - er stellte sich, nicht musikalisch, aber aesthetisch so\nziemlich wieder aus den Standpunkt der ersten Florentiner - nicht ohne bedeutende\nOpfer in rein musikalischer Beziehung. Die Zehntausendthaler-Opern mit ihren\nMaschinen- und Decorationswundern, ihren welschen Saengern und welschen Primadonnen,\nwelche neben den Feuerwerken, Carrousself und Hetzjagden, Herenissimum und\nallerhoechst dessen ?H zu amuesiren die erhabene Ausgab erhalten (\"cela smnse le\nnuUtre\" - naemlich August IN., pflegte Graf Bruehl zu sagen -) sollten nach\nGluck's Absicht dem echten, wirklichen Kunstwerke weichen. Mozart brachte wieder\nmehr Musik in die Sache, aber er musste sich gar oft unabweisbaren Ruecksichten\nbequemen - der \"gelaeufigen Gurgel der Mademoiselle Cavaleineri\" oder gar den\nTheaterprincipals-Anforderungen eines bornirten Idioten, wie Ehren-Schikaneder.\nDie Oper hat immer und jederzeit darunter zu leiden gehabt, dass sie Sache des\nLuxus, der Mode, der Unterhaltung gewesen. Der Luxus wechselt mit seinen Launen,\nModen veralten schnell, die Unterhaltung begehrt stets Neues, ob es besser oder\nschlechter sei, als das bisherige. Eben darum aber sollten Institute, welche nicht\nauf die Speculation und den Gelderwerb hinauslaufen, sich die Ausgabe stellen, das\nKunstideal nach Moeglichkeit der beweglichen Menge ernst und energisch entgegenzuhalten.\nDie Opern Mozart's, die fuenf Reform\"Opern Gluck's (Orseo, die zwei\nIphigenien, Alceste, Armida) eine Auswahl des Trefflichsten, was Italien, Deutschland\nund Frankreich in so reicher Fuelle bietet, bleibend aus dem Repertoire zu\nhaben, sollte ein Ehrenpunkt sein. Wir wuerden dafuer aus den sabelhast glaenzenden\nAusstattungsspectakel, der Hunderttausende in Anspruch nimmt, gerne verzichten.\nWenn nun irgend ein sonderbarer Schwaermer gelegentlich einmal traeumt,\ndass es Meister gegeben, genannt Gluck, Cherubini zc., so erhaelt er, wenn er etwa\naus dem Traume zu sprechen angefangen hat, die Antwort: \"Du hast ja Gounod\nund Wagner, schlafe, was willst Du mehr?\" Leipzig hat seinen Mozart\" Cyclus\ngehabt, fuer uns ist und bleibt z. B. \"Idomeneo\" ein fuer allemal eine l^rrs ineoguits.\nMan schelte nur nicht das \"Publicum!\" Was geht die Mehrzahl der\nTheaterbesucher der Krieg der weissen und rothen Re an? Und dennoch hat das\nHburgtheater mit der Vorfuehrung saemmtlicher Koenigsstuecke Shakespeare's nicht nur\nErfolg gehabt, sondern auch ein glaenzendes Geschaeft gemacht! Allerdings muesste aber\ndann auch die Kritik ihre Ausgabe richtig verstehen und sie gehoerig erfuellen. Goethe\nschrieb einmal, da einer der Schlegel sich ueber dem \"Ion\" des Euripides kritisch ausgelassen:\ndas stehe Sch. allerdings frei, nur unter der Bedingung, dass er solche Kritiken\nnicht anders schreibe, als aus den Knieen liegend.\" An solche kniesaellige Kritiken sollten\nalle Diejenigen denken, welche als Geistesgoliathe dergleichen thun, als lebten die\nMeister nur noch von ihren Gnaden. Man pruefe die Meister, wie wir sie genannt,\nmit aller moeglichen kritischen Schaerfe - es wird immer noch ein unverwuestlicher\nHern, ein lebensfaehiger Punkt in ihnen zu finden sein, wenn man ihn nur finden\nwill. Was hilft es? Das Hofoperntheater brachte, noch unter Herbeck, wieder\neinmal GluLs \"Iphigenie in Aulis\". Die Oper wurde mit Aufmerksamkeit, Ernst\nund Antheil gehoert; sie hatte alle Aussicht, sich bleibend einzubuergern. Am folgenden\nMorgen stand gedruckt, schwarz aus weiss, dass wir uns entsetzlich gelangweilt! Und\nwir lasen, erschraken, gingen in uns, und waren ueberzeugt: dass wir uns entsetzlich\ngelangweilt. Wer im cKantant Offenbach Stammgast ist, den wird es freilich\nin den griechischen, marmornen Tempelhallen Gluck's, wo statt der tanzenden Loretten\nweissgekleidete Priesterjungsrauen in festlichem Opferzug einherschreiten, arg froesteln.\nWenn Iemand eine chinesische Fratzenpagode etwa der Venus von Mel vorzieht,\nso ist das seine Privatsache; wenn er's aber drucken laesst, und obendrein als kritischen\nOrakelfpruch, dann wird die Sache bedenklich. Es waere endlich auch noch zu wuensehen,\ndass wir, wenn wir schon von dem Alten nichts wissen moegen, bei neuen Partituren\nnicht vor allen Dingen daraus saehen, ob dem Titelblatte auch, wie ehemals\nbei ueber Paris expedirten Briefen, der Stempel ausgedrueckt sei: ?. ?. ?. (psssoe psr\nrsris). Franz Von Holstein's \"Haideschacht\" laeuft z. B. schon eine gute Weile aus\nden deutschen Buehnen herum, aber den Weg nach Wien hat er bis zur Stunde nicht\ngefunden. Was fuer ein anmuthiges Werk ist nicht \"Thuermers Toechterlein\" Von\nRheinberger - da es aber keine Oper \"im grossen Styl\" ist, so haben wir keine\nStelle, wo wir sie unterbringen koennten. Gramman musste, mit der Partitur seiner\n\"Melusina\" unter dem Arm, jenseits der Grenze seine Erfolge suchen, er hat sie auch\ngefunden. Die gewaltigen Dimensionen des Opernhaufes erheischen Opern, welche\naufreichen, um diese Dimensionen zu fuellen, wie z. B. Goldemark's glaenzend ausgenommene\n\"Koenigin von Saba\".\nEs ist kaum noch irgendwo genuegend in Erwaegung gezogen worden, dass die\nAnlage und Ausschmueckung unserer modernen grossen Opernhaeufer, unter welchen das\nWiener sicher eine der ersten, wenn nicht die erste Stelle behauptet, auf die Oper\nselbst, und dadurch auf die dramatische Musik, und dadurch auf die Musik ueberhaupt\neine tiefgreifende Einwirkung ausuebt. Ich sage: auf die Musik ueberhaupt. Das\nTheater hat hierin die Kirche abgeloest. Mit Recht hat man bemerkt, dass vor 1600\nauch die weltlichen Gesaenge fast wie Kirchengesang klingen. Jeder Kenner der musikalischen\nBewegung des 17. Jahrhunderts wird wissen, wie rafch der tatsaechlich erst\nim Jahre 1600 in's Leben getretene dramatische und monodische Musikstyl alle\nMusik, auch die Kirchenmusik, reformatorisch umgestaltete. Sieht man die Kirchenstuecke,\ndie geistlichen Gesaenge in Claudio Montaverde's \"Selva morale e Spirituals\",\noder die von Orazio Benevoli 1628 zur Einweihung des Domes in Salzburg componirte\nPracht- und Colsalmesse, mit ihrer Armee von Singstimmen und Instrumenten,\nso kann man es kaum fassen, dass wenige Jahre vorher der Palestrinastyl\nnoch in voller Bluethe gestanden. In unseren Tagen hat Wagner's Operumusik schon\nin LiSzt's \"Graner Messe\" mit ihren dogmatisch commentirenden \"Leitmotiven\" ein\nkirchliches Echo gefunden; aehnlich in Liszt's Oratorium \"Elisabeth\", wo das Princip\nder \"Leitmotive\" mit so unerhoerter Consequenz durchgefuehrt ist, dass wir darueber verzweifeln\nkoennten, und insbesondere bei dem kurzen, uns ohne Aushoeren verfolgenden\nMotiv \"wie ist das Haus voll Sonnenschein\" am Ende eine Empfindung haben,\nWie Io in der Mythologie, als die Bremse nicht aufhoeren wollte, ihr um die Ohren\nzu summen. Ebenso sollen wir uns in Liszt's \"symphonischen Dichtungen\" mittelft\nder Signalstangen in angemessenen Entfernungen aufgesteckter \"Leitmotive\" zurechtfinden\nund diese sollen Ersatz fuer den stolzen architectonischen Aufbau leisten, wie wir\nihn von Beethoven her gewoehnt sind. Wir haben kuerzlich ein Fragment aus der\n\"Frithisage\", componirt fuer eine Singstimme mit Pianofortebegleitung von Lassen\ngehoert ^ der Componist walkuert und goetterdaemmert, dass es eine Art hat - welche\nganz andere Faerbung wuerde aber z. B. Franz Schubert der Compition gegeben\nhaben. Es ist also fuer die musikalische Entwickelung einer ganzen Epoche wichtig\ngenug, wie und was im Theater gesungen wird.\nDie colsalen Buehnen- und Zuschauerraeume unserer Opernhaeuser erheischen nun\ngebieterisch Beruecksichtigung fuer erstere werden massenhafte Evolutionen einer Armee\nvon Choristen und Figuranten noethig - ein schwach besetzter Chor, eine Menschengruppe\nin irgend einem Winkel der \"Ungeheuern Weite\" wuerde sich laecherlich ausnehmen.\nDramatische Handlungen, wo es aus lustiges, bewegliches, rasches Spiel\nankoemmt, werden fast unmoeglich. Figaro tritt zu Rine in's Zimmer, es ist eine\nkleine Reise, ehe er sie erreicht. Leichte Spielopern, wo eine, zwei, drei Personen\nkommen und gehen, machen absolut keinen Eindruck; C. M. von Weber's reizender\n\"Abu Hassan\" im Hofoperntheater wurde ausdruecklich auf diesem Grunde als\n\"unpassend\" angefochten! Der gewaltige Saal erfordert ein gewaltiges Orchester -\ndaher die Batterieen von Paunen, Ophikleiden, Batztuben, Pistons - denen eine\nDreizahl in den Holzblaefern zur Ausgleichung entgegengesetzt werden muss, und diese\nganze riesige Tonwucht drueckt das Streichquartett (meist die Seele des Orchesters!),\nwelches nun auch aus Massenessecte larbeiten muss; da ist keine Spur mehr von\nder grazioesen, reizenden Beweglichkeit, wie wir sie z. B. in Mozart's Orchester, insbesondere\nbei der Violine finden. Der Saenger aber muss das Alles ueberstngen oder\nvielmehr ueberschreien. Geht es so fort, so werden die Traditionen der grossen italienischen\nGesangswcise von weiland Bernacchi, Porpora u. s. w. verschollen, die Masse\nrohen Materials an Stimm- und Lungenkrast wird das allein Entscheidende sein.\nUnsere Vorsahren wussten ferner recht gut, warum sie den Zuschauerraum in Farbe\nund Ausschmueckung moeglichst einfach hielten. Dass er deswegen nicht kahl und\narmselig zu werden brauche, dafuer geben S. \"Carlo in Neapel, Teatro Apollo in\nRom, die Fenice in Venedig lehrreiche Beispiele. Der Luxus, die Prachthebe unserer\nZeit laesst sich damit nicht genuegen; da ist Gold, da sind Farben von allen Seiten,\nbrillante Fresken am Plasond, Statuen, wo sich ein Platz finden will, Reliefs aus\nGoldarund u. s. w. Was bedarf es nun aus der Buehne fuer einer Ausstattung, um\ndiesem Glanz die Wage zu halten! Eine Oper ohne immense Prachtauszuege, Kaempfe,\nFeuersbruenste, dramatische Zauberstuecke u. s. w. wird in solchen Raeumen fast eine\nUnmoeglichkeit - die Musik aber dann vollstaendig zur Nebensache - man meint\nVor einem Guckkasten zu sitzen, zu dessen wechselnden Bildern ein wenig musicirt\nwird. So ergeht es z. B. dem mit sabelhaster Pracht ausgestatteten \"Oberon\" Weber's,\nder \"Zauberfloete\", in der wir foermlich einen aegyptologischen Anschauungsunterricht geniessen.\nDas Publicum ist bereits gruendlich verwoehnt. Bizet' s brillante \"Carmen\"\ngefiel zwar; aber man tadelte: \"Das sei eine blosse Operette, das gehoere nicht in die\ngrosse Oper.\" Nun handelt es sich aber in diesem geistvollen Werke um die Geschichte\neiner fast wahnwitzigen Leidenschaft mit tragischem Ausgang - farbenpraechtige, aber\nauch treue Bilder spanischen Volkslebens ziehen darin .an unseren Blicken vorueber,\nwaehrend von der sratzenhaften Carricatur und der tollen Narrenspse, welche das\nKennzeichen des Genres \"Operette\" sind, darin keine Spur zu finden ist. Schon ist\nder Plan wiederholt aufgetaucht; im Opernhause nicht taeglich, sondern nur drei- bis\nViermal die Woche zu spielen. Ganz vortrefflich - wenn ein zweites kleineres\nTheater zur Verfuegung da waere, wo wir Meister wie Auber, Bdieldieu, Mehul,\nLortzing, ja unsern alten, braven Dittersdors, dessen \"Doctor und Apotheker\" in\nneuester Zeit in Deutschland seine frische Lebenskraft neu bewiesen hat, unseren alten,\nbraven Schenk, den Vater des \"Dorfbabeiners\" und was sonst hier zu nennen waere,\nmit Freuden begruessen wuerden. Einsichtsvolle - vor Allem Hanslick in einem\ntrefflichen Artikel - haben aus das dringend Wuenschenswerthe der Sache vergebens\naufmerksam gemacht. Das \"alte Kaernthnerthortheater\" hart neben dem neuen OpernHause\nwurde demolirt; ein Privatmann hat an seine Stelle einen abscheulichen Riesenlasten\nhinbauen lassen, welcher die Kuehnheit hat, sich fuer ein \"Prachtgebaeude\" auszugeben,\nwie deren die beruehmte \"Ringstrasse\" leider nur zu viele aufzuweisen hat.\nNun waere auch das Theater der ex-komischen Oper dagewesen. Dieser Musentempel,\ndessen Thon sich zum Widerspiele des roemischen Janustempelf schloffen, so oft\nKrieg, erklaert, d. h. Concurs angesagt wurde, und sich oeffneten, wenn ein \"euer\nDirector als Friedensengel mit der Palme hergeflogen kam, haette mit seiner luxurioesen\nAusstattung, seiner guenstigen Lage, seinen comfortablen Raeumen, ein nicht unwuerdiges\nSeitenstueck zum grossen Opernhause abgegeben und waere fuer kleinere Opern, fuer\n\"Spielopern\" so zweckmaessig wie moeglich gewesen. Einmal sang dort Fraeulein\nEmilie Tagliana von der Hofoper als Gast. Sie, deren niedliches Miniaturpersoenchen,\nderen Silberstimmchen in den Hallen des grossen Opernhauses sich ausnehmen, als\nflattre ein Topascolibri in einer kolsalen Voleinere herum, machte dort voellige\nSensation. - Sie war, wie der heilige Augustinus sagen wuerde, ein ^rguMentum\n\"mdulkws (und, fuegen wir hinzu: cantans) fuer die Zweckmaessigkeit, dieses kleineren -\nobschon gar nicht kleinen - Theaters. Hanslick machte zur Zeit, als wieder einmal\nder Janustempel geschlossen war, daraus aufmerksam - aber, ach, es kam ein neuer\nDirector, welcher gleich im Prolog der Eroeffnungsvorstellung das Publicum mit\nruehrender Offenherzigkeit versicherte: er wolle es gar nicht aus Kunst absehen, er wolle\nkurz und gut reich werden, und nebenher das verehrliche Publicum amuesiren. Sollte\nder treffliche Mann trotzdem hingehen quo rmter ^eaeas, quo aeives Mullas et ^nous,\nWo alle seine Vorgaenger hingegangen sind, so wird das kleine Operntheater am Ende\nnoch, wovon schon einmal die Rede war, eine - Synagoge. Da haetten wir dann\nim Wortverstande das - \"Judenthum in der Musik!\"\nA. W. Ambr.\nBerlin, den 15. Januar.\nAn Jahresrueckblicken und Neujahrs-Betrachtungen hat es uns in Deutschland\nnicht gefehlt. Dass auch wir, seitdem die grosse wirthschaftliche Krisis Gerechte\nund Ungerechte heimgesucht, nicht unter den allertroestlichsten Aufpicien an der Wende\nRueck- und Umschau zu halten oermochten, muss hingenommen werden.\nFuer den Augenblick ist es auf politischem Gebiete schon angenehm genug,\nkonstatiren zu koennen, dass die eingestandenen Bestrebungen, einen Keil zwischen den\nmaechtigsten Vertreter des Reichsgedankens, den Fuersten Bismarck, und die grosse nationalliberale\nPartei zu schieben, ebenso wenig gelungen, als die mehrsach laut gewordenen\nBesorgnisse, es stuende eine Verstaendigung der Reichsregierung mit dem Ultramontanismus\naus Kosten der liberalen Ideen und der Reichsgesetzgebung bevor, begruendet\nsind. Im Centrum des Reichstages allerdings gab sich eine verminderte\nKampfesluft kund - aber dieselbe wird schwerlich von allen Mitgliedern getheilt.\nWer daran gezweifelt haette, den muessten die feurigen Reden des Abgeordneten Majunke,\nder als Kirchen-Conflicts-Reisender in Wien seine Waare anzubringen suchte,\nflugs eines Besseren belehren. Die Gesetzgebung auf kirchenpolitischem Gebiete kann\nfuer jetzt ruhig pausiren; das deutsche Reich und der preussische Staat sind vorlaeufig\nnoch stark genug, um mit den vorhandenen Mitteln allen clericalen Umtrieben vollstaendig\ndie Spitze zu bieten.\nDieser preussische Staat sieht gerade in diesen Tagen zum ersten Male die Provinziallandtage\nin ihrem erweiterten Wirkungskreise zusammentreten. Die auf\nconservativer Seite gehegten Bedenken gegen die Ausdehnung der Selbstregierung,\nwelche damit inaugurirt wird, scheinen sich schlechterdings nicht zu bewahrheiten. Die\nHoffnungen vielmehr, mit denen von liberaler Seite an die neue Bethaetigung patriotischer\nBuergerpflichten und Rechte gegangen wurde, sollen bereits merklich herabgeftimmt\nworden sein.\nIndessen fuer neue Einrichtungen, wie fuer neue Ideen muss immer ein gewisser\nZeitraum offen gelassen werden. So auch ergeht es dem neuerdings mit einer gewissen\nVorliebe umher getragenen Gedanken eines Ankaufs der deutschen\nEisenbahnen durch das Reich. An dieser Stelle soll natuerlich das Fuer und\nWider der wirthschaftlichen Seite solchen Planes nicht naeher eroertert werden. Fuer\nuns kommt lediglich die nationale Bedeutung in Betracht, welche dem Project unstreitig\ninnewohnt. Wie schon Post- und Telegraphenwesen der Reichscompetenz unterzogen\nwurden, so auch scheint der Eisenbahnbetrieb und Alles, was damit zusammenhaengt,\nebenfalls bestimmt, uns mehr und mehr, indem man ihn i\" die Befugnisse\ndes Reiches einreiht, jener ideellen Einheit naeher zu fuehren, die wir so oft in Wort\nund Lied gefeiert. Demselben Ideale soll auch jene Einheit der Rechtschreibung\ndienen, welche eben jetzt eine Commission in ihren Grundzuegen festzustellen beflissen\nist. Ob diese Einheit dann auch unseren Stil wird zu beeinflufsen vermoegen,\nsoll hier nicht beurtheilt werden. Jedenfalls wird sich nicht in Abrede stellen lassen,\ndass unser politischer Stil zum Mindesten noch Manches an Kuerze und Durchsichtigkeit\nzu gewinnen vermoechte. Wir haben erst juengst, bei Gelegenheit der vielberufenen\nSchmerling-Artikel der Provinzial-Correspondenz, Anlass gehabt, gerade in\ndiesem Punkte eigenthuemliche Erfahrungen zu machen. Kein Zweifel, dass es unsrerseits\nkeiner Rechtfertigung bedarf, wenn ein intimes Regierungsorgan politische Vorgange\nernst, mahnend und warnend bespricht, welche, in befreundetem Nachbarlande\nsich vorbereitend, geeignet waeren, bei ihrer Vollziehung unsere eigenen Kreise zu\nstoeren. Allein man sah sehr bald, dass der Name des Ritters von Schmerling,\num den sich in Oesterreich die mit dem unpopulaer gewordenen Ministerium Auersperg\nunzufriedenen Elemente gruppirten, nur den aeusseren Anlass zu einer Kundgebung\nhatte darleihen muessen, fuer welche man anders nicht ohne Schwierigkeit die unerlaessliche\nEinleitung haette finden moegen. In der That war der siebenzigjaehrige Schmerling\nvielleicht dem Cabinet Auersperg, keinenfalls aber, trotz seiner antiungarischen,\ncentralistischen Vergangenheit, dem Grafen Andrassy gefaehrlich und die Rede des bejahrten\nStaatsmanns am \"Kneipabende\" der Wiener Concordia war in Wien selbst\nViel mehr als ein Nadelftich gegen die cisleithanische Regierung ausgefasst worden,\ndie ihm den Tort angethan, ihm das Praesidium des Herrenhauses abzunehmen und\ndem Bruder des Ministerpraesidenten zu uebertragen, denn als ein Mahnwort an\nDeutsch-Oesterreich, nicht an der Zukunft der alten und 1866 feierlich eingesargten\n\"grossdeutschen\" Idee zu verzweifeln. Es ist auch schwer anzunehmen, dass man in\nder Redaction der Provinzial-Corrcspondenz den Schmerling'sehen Rodomontaden ein\ngroesseres Gewicht beigelegt haben sollte, als ihnen in Wahrheit zukam. Allein es\nunterlag wol kaum einem Zweifel, dass man allen Grund hatte, die Stellung\ndes Grafen Andrassy fuer stark unterwuehlt zu halten. Der Graf aber gilt mit\nRecht oder Unrecht - vielleicht sogar mit Unrecht - als der allein moegliche Vertreter\ndes deutsch-oesterreichisch-ungarischen Einvernehmens und jedenfalls ist ihm das\nVerdienst nicht streitig zu machen, dass er eine offene und ehrliche Aussoehnung zwischen\ndem officiellen Berlin und dem officiellen Wien beguenstigen, zu Stande bringen und\nzu erhalten half.\nDie Stellung dieses Manns wurde also unterwaschen und zwar von Elementen,\nwelche von der Schmerling-Propaganda Nutzen zu ziehen hofften, so wenig auch sonst\nder oesterreichische Lordoberrichter ihren Tendenzen entsprach. Graf Andrassy musste\njedem aufmerksamen Politiker der engste Verbuendete des gegenwaertig am Ruder befindlichen\ncisleithanischen Ministeriums duenken. Wollte man das auch in Wien selbst\naus gewissen Gruenden nicht in allen Regionen zugestehen, so konnte doch der Betrachter\naus objectiverer Ferne keinen Zweifel an diesem Zusammenhang hegen, da\nes ein oeffentliches Geheimniss war, dass Graf Andrassy seiner Zeit der Hauptmotor\ndes Sturzes Hohenwarts gewesen und dass dieselben czecho-flavisch-feudal \"ultramontanen\nFactoren, welche die Seele jeder Coalition gegen das Cabinet Auersperg\nbildeten, auch in Graf Andrassy den Gegenstand ihres intimsten Hassens ersahen.\nWer auch immer auf diesen Reihen der Nachfolger des Grafen werden konnte -\nman durfte sich zu ihm einer innigen Hinneigung zu all den Elementen versehen,\nwelche im Vatican und in Versailles und anderswo nur auf die guenstige Gelegenheit\nlauerten, eine europaeische Liga gegen die Ergebnisse dcs Frankfurter Friedens zusammenzubringen.\nWenn man indess auch anscheinend und formell dazu berechtigt\nwar, den Ritter von Schmerling mit diesen Intentionen zu identisiciren, soweit sie\nihm in Aussicht stellten, seine ehemaligen grossdeutschen Ideale abermals in Angriff\nzu nehmen: so sehr war man thatsaechlich im Unrecht, dem Reichsminister von 1848\nderartige Unterstellungen nachzusagen, da sein gluehender Franzosenhass und seine\nprononcirt kirchlich-liberale Stellung ihn schwerlich zum Bundesgensen der jesuitischen\nRevanche-Liga geeignet erscheinen liessen.\nWie dem immer auch sein moege: sicher ist es, dass es sich namentlich um die\nStellung des Grafen Andrassy handelte, als von Berlin auf die Mahnruse nach\nWien erschallten. Sie sollen dort auch nicht ungehoert verklungen sein; wenigstens\nan der Stelle nicht, auf die sie zunaechst gemuenzt waren. Die Orientpolitik des\nGrafen Andrassh hatte zumeist das Angriffsobject seiner offenen und versteckten Gegner\nabgegeben. Seine ausgesprochene Abneigung gegen jede neue Landerwerbung diente\nals Hebel, um seinen Sinn fuer die Macht und die Stellung des Grossstaates Oesterreich\nin Zweifel zu ziehen. Man wars ihm vor, als Ungar Specialinteressen zu verfolgen\nund die Wohlsahrt des Gesammtstaates hintenanzufetzen. Dennoch war es\nklar, dass fuer Graf Andrassy weniger der magyarische exclusive Standpunkt, als vielmehr\nder dualistische matzgebend sein musste. Nur das dualistische Oesterreich-Ungarn\nhatte sich jenen Rang im Rathe Europa's wieder zu erringen vermocht, den\nes heute einnimmt, und vorzugsweise seine Stellung zu Deutschland hing lediglich von\nder Fortdauer eines Verhaeltnisses ab, welches eine der Hauptgrundlagen der staatlichen\nNeugestaltung des europaeischen Continents bildete. Diesem Dualismus aber\ndrohte eine aeusserliche Gefahr, wenn durch neuen Landerwerb an der Suedoftgrenze\ndes Reiches das slavische Bevoelkerungselement neuen Zuwachs erhielt. Allerdings\nGrund genug, fuer die Slaven selbst, diese Annexionspolitik ihrerseits zu befuerworten,\nwelche sich in um so verfuehrerischere Farben kleiden konnte, je oefter in den letzten\nDecennien das oesterreichische Staatsgebiet in den Fall gekommen war, Einbussen zu\nNeben diesen aeusseren Gefahren bedrohten den Dualismus auch noch allerhand\ninnere Drangsale, welche seine Existenz in Frage stellten. Der aus zehn Jahre geschlossene\nAusgleich zwischen Oesterreich und Ungarn war weit entfernt, ein staatfrechtliches\nMeisterstueck darzustellen. Allein er entsprach in den Jahren 1867/68 den\nBeduerfnissen, welche dringend Befriedigung heischten. Jetzt aber, da die Zeit der\nErneuerung gekommen, krachte das Werk, bei welchem sich jeder Contrahent uebervortheilt\nglaubte, in allen Fugen. Die Erneuerung des Zoll- und Handelsbuendnisses\nzwischen beiden Reichshaelften, die Regelung der Verzehrungssteuer-Angelegenheit und\ndie Bankfrage bildeten eine Trias von Problemen, die man, angesichts der ueberaus\ngehobenen Stimmung jenseits wie diesseits der Leitha, einen Augenblick lang fuer unentwirrbar\nhalten durfte. Von beiden Seiten trat man mit ziemlich hochgespannten\nErwartungen in die Berathung wirthschaftlicher Gegenstaende ein, welche der Natur\nder Sache nach ohne politischen Beigeschmack nicht zu behandeln waren. Vier eisleithanische\nund vier ungarische Minister traten kurz nach der Jahreswende in Pest\nzu Pourparlers zusammen, denen aus ausdruecklichen Wunsch der Krone Graf Andrassy\nanwohnte. Strengstes Geheimniss thronte ueber diesen Berathungen, die trotz aller\nvorgefassten Meinungen, mit denen man in sie eintrat, dennoch Aussicht aus Verstaendigung\ndarbieten, deren Herstellung allerdings noch vorher lange Arbeit - zunaechst\nin Wien, wo die Conferenzen fortgesetzt werden sollen - noethig machen wird.\nGerade inmitten dieser Unsicherheit der gesammtstaatlichen Zuftaende kam Graf\nAndrassy in die Lage, seine grosse Orient-Action diplomatisch vom Stapel zu\nlassen. Es war eine Schwergeburt, das Reformprogramm fuer die ausstaendischen\nProvinzen der Tuerkei, mit dessen Ausarbeitung der oesterreichische Minister des Aeutzern\nbetraut worden war, da das \"in erster Linie\" von den Ereignissen aus der Balkanhalbinsel\nberuehrte Oesterreich-Ungarn in seiner Hauptstadt den \"Mittelpunkt der\nAction\" darbieten sollte. Bei Abfassung dieses Programmes war zunaechst besondere\nRuecksicht aus das noch befreundete Russland zu nehmen, dessen orientalische Wege\nnicht immer denen parallel laufen konnten, welche man in Wien einzuschlagen wuensehen\nmusste. Die deutsche Politik dagegen hatte kein Hehl daraus gemacht, dass\nsie den Strebungen dieser oesterreichischen Regierung stets behilflich sein werde. Seit\ndrei Monaten beinahe ruhte die Last, einen Ausweg zu finden, welcher gleichzeitig den\nPflichten der Selbsterhaltung Oesterreich-Ungarns, den mehr geahnten als ausgesprochenen\nWuenschen der Petersburger Regierung und der Souverainetaets-Eifersucht der\nPforte entspraeche, aus den Schultern des Grafen Andrassy. Zweimal musste der\nEntwurf die Reise nach Petersburg, einmal sogar nach Livadia zum Czaren antreten,\nehe er soweit geglaettet, abgeseilt und im Ganzen nichtssagend geworden war, ^um auch\nden uebrigen Unterzeichnern des Pariser Friedens zur Kenntnissnahme, Gutheissung und\nUnterstuetzung unterbreitet zu werden.\nIn der Zwischenzeit hatte der Sultan seinem Reform-Irad6 vom 2. October einen\nReform-Firman am 12. December folgen lassen, der sich bemuehte, in Versprechungen\ndas denkbar Weitgehendste zu leisten. Wir gedachten dieses Versuches, dem europaeischen\nReformprojecte den Vorrang abzugewinnen, resp. es zu vereiteln, bereits in\nunserer letzten Rundschau.\nEs war also eine Pflicht der Selbsterhaltung nach jeder Richtung hin,\nwelche den Grafen Andrassy veranlassen musste, die Initiative zu ergreifen.\nDer Pforte andererseits konnte es nicht veruebelt werden, dass sie in diesem\nVorgang nicht die Schonung und Vorsorglichkeit fuer ihre eigene Wuerde fand,\ndie man doch gern hineingelegt haette. Sie haette es vermuthlich nicht ungern gesehen,\nwenn ueberhaupt diese Action nicht zu vermeiden war, dass man sie aus Grund des\nPariser Friedens ausgenommen. Mein gerade das Wiener Cabinet besass alle Ursache,\nsich auf diesen Vertrag nicht zu berufen. Einmal haette die Pforte im Arsenal\ndieses Tractatcs gewiss Vorwaende in Huelle und Fuelle gefunden, um sich den Pflichten\nzu entziehen, die man ihr neuerdings zuzumuthen im Begriff stand; dann aber waere\nder russischen Regierung die laengst ersehnte Handhabe geworden, sich den letzten noch\naufrecht stehenden Resten dieses internationalen Uebereinkommens zu entziehen, das\nja doch urspruenglich gegen Russland errichtet worden war. In der diplomatischen\nWelt gilt es indess bekanntlich als oeffentliches Geheimniss, dass Fuerst Gortschako ss\nkeinen dringenderen Wunsch hegt, als seine lange Laufbahn durch die Annullirung\ndes Pariser Friedens zu kroenen. Damit waere die Pforte des letzten Restes jener\neuropaeischen Lebensgarantie beraubt, deren sie sich bis dahin erfreute. Noch mehr: dann\ntrat auch die grosse, umfassende orientalische Frage unabweislich und gebieterisch, eine\nradicale Loesung heischend, auf die politische Tagesordnung und dafuer war Oesterreich-Ungarn\nweder genuegend gefestet, noch auch sonst hinreichend vorbereitet, Graf Andrassy\nverfuhr in guter Absicht als Symptomatiker und liess radicale Fragen und radicale\nLoesungen mit vollem Fug links liegen. Seine Note, resp. das damit verbundene Reformprogramm,\nwelches endlich am Jahresschluss (30. December) fluegge zu werden\nvermochte, nahm daher die Einmischung, welche sie sich gestatten musste, als ein natuerliches\nRecht in Anspruch, bezog sich auf die mehrfachen diplomatischen Kund-'\ngedungen, durch welche der Divan selbst die Maechte gewissermassen ausgefordert hatte,\nsich ex r>rotesso mit den blutigen Vorfaellen aus dem Balkangebiet zu befassen und\nnahm endlich, um der Souverainetaet und Wuerde des Sultans so wenig als moeglich\nAbbruch zu thun, ausdruecklich Bezug auf die tuerkischen Reformplaene und Reformverordnungen\nvom 2. October und 12. December.\nDie Stellung Europa's zur Summe dieser Vorschlaege, welche nicht ueber jenes\nProgramm hinausgingen, das von uns bereits unterm 15. September (Deutsche\nRundschau, II. Jahrg., Heft 1, October 1875. Seite 167) in kurzen Zuegen angegeben\nworden war, erwies sich als eine ueberaus freundliche. Wir befuerworteten damals\n\"die Gewaehrung einer ausgedehnten provinziellen Autonomie in Gesetzgebung\nund Verwaltung, sowie die Regelung des Verhaeltnisses der mohamedanischen\nBegs, als des grundbesitzenden bisher herrschenden Bevoelkerungstheiles, zu der christlichen\nRajah, deren Hoerigkeit durch eine Art von Grundentlastungs-Operation abzuloesen\nsei.\" Schon damals war von uns auf die Heranziehung des christlichen Elements,\ndurch den Hinweis aus Kreta, besonderes Gewicht gelegt worden. Und nicht\nmehr und nicht weniger wird auch jetzt vom Grafen Andrassy gefordert und fuer unumgaenglich\nWas Deutschland anbetrifft, so erwies es sofort seine feste Absicht, keinen\nZweifel darueber aufkommen zu lassen, dass es vor Allem \"der Freund seiner Freunde\"\nsein und bleiben wolle. Graf Andrassy durfte sich zu unserer Regierung versehen,\ndass sie ihm niemals hindernd in den Weg treten werde, ebenso wie umgekehrt\nauch Andrassy niemals bisher die Bismarck'sehen Kreise gestoert hatte. Russ-\nland, mit seinen halbeingestandenen Hintergedanken, bezueglich der Aufhebung des\nPariser Friedens, bequemte sich dem oesterreichisch-ungarischen Standpunkte an, wenngleich\nes ersichtlich aus Zwischensaelle rechnete, sie wol auch zeitweilig herbeisaehren\nhalf, mittelf deren es seinem Ziele naeher zu kommen hoffen durfte. Wenigstens galt\ndas Verhalten seines Botschafters in Konstantinopel, des Generals Ignatieff, nicht in\nallen Kreisen als in steter Uebereinstimmung mit den offenkundigen Zielen der Dreikaiserpolitik\nbefindlich. Freilich, \"on ne prete qn'aux rieKes\" und es ist sehr wahrscheinlich,\ndass manche Handlung des Grossvezeiners auf die Rechnung des russischen\nDiplomaten gesetzt wurde, der einmal im Rufe steht, gern seine eigenen Wege zu\nAehnlichem Verdachte uebrigens war auch mehrsach der Vertreter Englands\nam goldenen Horn aufgesetzt. Sir H. Elliot musste es sich sogar bisweilen gefallen\nlassen, als der boese Genius und Stoerenfried im europaeischen Concert ausgefuehrt zu\nwerden. Die englische Orientpolitik hat eingestandenermassen grosse Wandlungen durchgemacht\nund man hat in Downing-Street laengst aufgehoert, tuerkischer alsAie Tuerken\nselbst zu sein. Seitdem nun der grosse Wurs in Aegypten gelungen und damit fuer\nalle Faelle der Weg nach Indien gesichert erschien, konnte man den Vorgaengen\naus dem Continent bezueglich der Weitersristung des ottomanischen Reiches mit groesserer\nGemuethsruhe anwohmen. Mit jenem praktischen Blick, welcher den Briten eigen,\nunterliess man nichts, um die gewonnene Pition weiter zu befestigen. Dass man\nes hierbei mit einem von langer Hand vorbereiteten Unternehmen zu thun hatte, bewies\ndas Bekanntwerden des schon unterm 10. Juli 1 875 mit Tunis abgeschlossenen\nVertrags zur Genuege. Durch dieses Uebereinkommen, welches in\nFrankreich nicht minder unangenehm beruehren musste, als in Italien, deren Einfluss\nsich in der Regentschaft begegnete, wusste das Cabinet von St. James sich nicht nur\nschwer wiegende handelfpolitische Vortheile zu sichern, sondern man konnte auch unschwer\ndas Bestreben darin erkennen, Tunis, wie Aegypten bereits, in eine Art von\nSchutzverhaeltniss zur englischen Krone zu bringen. Diese gedeckte Rueckenlage musste\ndem Tory-Cabinet die Stellungnahme zu dem Andrassr/sehen Reformvorschlage ueberaus\nsich Lord Derby dennoch nicht im Fluge entschloss, seine Zustimmung\nebenso zu gewaehren, wie dieselbe fast ohne Besinnen von Frankreich und Italien\nertheilt worden, so war es schliesslich auch nicht die Besorgniss vor einem bewaffneten\nEinschreiten Oesterreichs, die ihn vermoegen konnte, sich mit den Antraegen der\nAndrassy'sehen Note einverstanden zu erklaeren. Nur gegen die Form des Anschlusses\nan die Action, welche von Wien aus in Scene gesetzt werden sollte, scheint der Chef\ndes?oreiFn oftice gewisse Bedenken geaeussert zu haben. Eine identische Note, wie dieselbe\nfuer die Nordemaechte in Aussicht genommen war, schien ihm als eine zu schroffe\nEinmischung in die inneren Angelegenheiten eines befreundeten Staates einigermassen'\nbedenklich, und indem wir dies schreiben, ist der Modus noch nicht officiell gefunden,\nueber den man sich zweifelsohne schliesslich verstaendigen wird.\nItalien seinerseits hatte mit unverkennbarer Absichtlichkeit die erste bedeutendere\nGelegenheit ergriffen, Um vor aller Welt darzuthun, dass es die Kaiserreifen\nvon Venedig und Mailand dem nordemachtlichen Concert naeher gerueckt hatten, als sich\ndies von den anderen Westmaechten behaupten liess. Wie bereits erwaehnt, erfolgte\nseine zustimmende Erklaerung zu den Vorschlaegen des Grafen Andrassy, sozusagen mit\nWendung der Post. Gerade in dieser letzten Zeit waren verschiedene Gegenstaende\naus der politischen Tagesordnung, welche Italiens Verhaeltnis; zu Oesterreich-Ungarn\nberuehrten. Der neuzuschliessende Handelsvertrag und die grosse Trennung des Suedbahnnetzes\nwaren Angelegenheiten, deren wirthschaftliche Bedeutung beiden Laendern\nvon gleich einschneidender Wichtigkeit duenken musste. Kein Zweifel, dass das bereitwillige\nEntgegenkommen der Regierung des Ouirinals in Wien hoch ausgenommen\nwurde, und so duerste sich diese Promptheit der Entschliessung im gegebenen Momente\nvielleicht noch hoch genug verzinsen.\nFuer Herzog Decazes war es minder leicht, im Namen Frankreichs dessen\nOrientstellung zu engagiren. Zunaechst machten sich gewisse Versuche von jenseit des\nKanals geltend, Frankreich von jeder eigenen Entschliessung abzuhalten und so fuer\neinen Augenblick jene \"entente ooraeiale\" wieder herzustellen, welche der Mitte der\nsunsziger Jahre ihr historisches Gepraege verliehen. Mochten nun Erinnerungen an\ndie alte Waffenbruederschast in der Krim den Marschall-Praesidenten beleben oder\ndachte man, angesichts der bevorstehenden Wahlcampagne, fuer alle Eventualitaeten\nsich im Vorhinein eine Indemnitaetsbill bei der englischen Presse zu erwirken - genug,\nman besann sich einige Tage, ob man nicht dem Lockruse des \"persiden Albion\"\ndoch folgen und nur gemeinsam mit dem Cabinet von St. James einen Entschluss\nfassen solle. Indess die Erinnerung an den Schlag, welchen franzoesischer Einfluss\neben an der afrikanischen Nordkueste, in Egypten und Tunis, empfangen, konnte nicht zu\nGunsten dieses Zusammengehens sprechen. Mit einem Worte, man emancipirte sich\nvon allen Erinnerungen und Bedenken und ging selbstaendig vor, denn die vom\nOsten dargebotene Hand, welche Frankreich wieder in regelrechten Contact mit den\nMaechten des Continents brachte, bot doch auch Vortheile, welche ein Staat in der\nLage dieser Republik nicht unterschaetzen durfte.\nUnd doch setzte die Pforte gerade in Paris den Hebel ein, um die Action des\nGrafen Andrassy zu durchkreuzen, noch ehe sie gereift genug war, direct dem Forum\ndes Grossvezeiners. zugewiesen zu werden. Der ueberstuerzte Protest der Tuerkei ins\nBlaue hinein, gegen alle Zumuthungen, welche etwa ihrer Wuerde und ihren Souverainitaetfrechten\nwiderstritten haetten, konnte wol die Boersen Europa's momentan in\nAufregung versetzen - ernsteren politischen Kreisen dagegen hatte er niemals imponirt.\nDer Versuch, durch einen vorlaeufig und zuerst in Paris angebrachten Protest,\nder Reformaction Oesterreich-Ungarns die europaeische Zustimmung zu entziehen, kam\nausserdem, wenigstens in Frankreich, etwas zu spaet.\nDie franzoesischen Verhaeltnisse verlangten ueberdies eine ausgesprochene Concentrirung\nnach Innen. Die National-Versammlung, welche seit fuenf Jahren\ndie Geschicke Frankreichs geleitet hatte, kam endlich zum Sterben. Nachdem sie\nnoch bei den Senatswahlen, durch die fast beispielle Coalition der Republikauer\naller Schattirungen mit Legitimisten und Gutkaiserlichen, der Regierung schwere\nNiederlagen bereitet und dem Orleanismus so sehr den Todessts versetzt hatte, dass\nselbst seine prinzlichen Fuehrer ihn als eine verlorene Sache im Stiche liessen: fand\nsich das farbenreiche Parthei-Kaleidcop dieser Volksvertretung wieder zu einer\nMajoritaet zusammen, welche in freiheitlicher Beziehung den republikanischen Titel, den\ndas Staatswesen fuehrte, voellig illusorisch machte. Die National-Versammlung, welche\ntrotzalledem die glaenzendsten Namen Frankreichs in ihren Reihen zaehlte, hatte in\nallen nicht politischen Fragen sehr beachtensmerthe Erfolge zu verzeichnen. Aber in\nDingen rein politischer oder kirchlicher Natur waren ihr nur dann segensreiche Ergebnisse\ngeblieben, wenn in Folge eigenthuemlich parlamentarischer Zufaelligkeiten Beschluesse\ngefasst wurden, welche den Wuenschen ihrer eigentlichen Majoritaet strict\nwidersprachen. Es lebte auch in ihr ein Theil von jener Kraft, die stets das Boese\nwill und doch das Gute schafft. Zugleich mit demMntritt dieses langen Parlaments\ntrat Frankreich in die Wahlcampagne ein, die ueberaus bewegt zu werden verspricht.\nDie Stellung der Regierung des Marschall-Praesidenten zu den Wahlen rief gleich von\nVornherein im Cabinet selbst Schwierigkeiten hervor, die nicht ohne Muehe zu begleichen\nwaren. Maenner Von liberaler Vergangenheit, wie Leon Say und Dusaure,\nkonnten sich nicht ohne Weiteres in eine Politik der Wahl-Vergewaltigung finden,\nwie sie Busset vertrat, in dessen Persoenlichkeit die peinlichsten Erinnerungen an die\nalte kaiserliche Wahlbeeinflussung, vermittelft des Hochdrucks der vielaestigen Verwaltungsmaschine,\nsich aus's Neue verkoerperten. Dennoch gelang es dem Marschall\nnach heissem Bemuehen eine Art Waffenruhe im Cabinet eintreten zu lassen, als deren\nerstes Resultat sich eine seltsame, im militaerischsten Cafernenstil geschriebene Wahlproclamation\ndes Staatsoberhauptes an die gesammte Nation entpuppte. Man sah\nfoermlich in diesem eigenthuemlichen Ausruf den Genfdarmen Wache an der Urne halten,\ndamit kein Wahlzettel hineingeworfen werde, dessen Inhalt durch seine \"antisocialen\nDoctrinen die Zukunft bedrohe\". Voreilig waere es, den voraussichtlichen Ausgang der\nGeneralwahlen kennzeichnen zu wollen. Sicher ist, dass der Legitimismus nur in\nsehr vereinzelten Exemplaren wiederkehren wird; dass die Orleanisten als solche vor\nder Hand aufgehoert haben zu existiren und dass sich der Kampf vornehmlich um jene\ngrossen Fractionen drehen wird, von denen die eine sich ehrlich zur Republik bekennt,\nob sie dieselbe nun in radicaler, democratischer oder conservativer Form constituirt\nwuenscht, waehrend die andere jene grosse conservativ\"klerikale Ordnungsmasse bildet,\naus welcher der Vonapartismus einst seine zuverlaessigsten Ja\"Sager fuer die PlebiscitCommoedien\nzu recrutiren vermochte. Die Vonapartisten selbst werden in dieser\nletzteren Fraction einen zielbewussten Hern bilden und so mag das grosse Wahl-Duell\nbeginnen, bei dem freilich, Dank Herrn Busset, Sonne und Wind kaum billig vertheilt\nAuch Spanien steht am Vorabende der Wahlen. Es vermochte noch immer der\nCarlistenbewegung nicht voellig Herr zu werden. Aber seine Hauptsorge bildet doch\nEuba, das noch immer nicht pacisicirte. Seitdem namentlich Praesident Grant\nes versuchte, die cubanische Frage zu einer allgemeinen amerikanisch-europaeischen zu\ngestalten, mag man in Madrid, trotz des vorlaeufigen Misserfolges der Union, mit\nbanger Sorge in die Zukunft schauen.\nIndessen hat auch die Katastrophe von Bremerhaven, ausser der grossartigen\nBethaetigung des Wohlthaetigkeitssinnes, welche, wie wir mit Genugthuung\nconstatiren, sich nicht aus Deutschland beschraenkt, noch eine Art von internationalem\nMeeting in Berlin zur Folge gehabt, dessen an dieser Stelle zu gedenken wir uns\nfuer verpflichtet halten. Eine vielleicht in der Aufregung des Momentes und unter\ndem ersten Eindruck des furchtbaren Verbrechens oeffentlich gethane Aeusserung, laut\nwelcher Thomas ein natuerliches, sogar unvermeidliches, nur durch ihre Tendenzen\nmoeglich gewordenes Product amerikanischer Civilisation sein sollte, rief erklaerlicherweise\nden Widerspruch der hier wohnenden Angehoerigen der Vereinigten Staaten\nhervor, deren Patriotismus eine solche Beschuldigung nicht wol schweigend hinnehmen\nkonnte. Um dieselbe zurueckzuweisen, wurde daher, wie gesagt, ein oeffentliches Meeting\nveranstaltet, zu welchem sympathisirende Deutsche eingeladen worden waren, von\ndenen auch viele entweder durch persoenliches Erscheinen oder durch zustimmende Briefe\nihre Theilnahme kund gegeben haben. Herr Dr. Thompson, als Referent eines\nComics, verlas eine massvolle, die alte gepruefte Freundschaft des deutschen Volks vollkommm\nwuerdigende Adresse, welche von der Versammlung, als Ausdruck ihrer eigenen\nMeinung, fast einstimmig angenommen worden ist. Die Verhandlungen trugen einen\ndurchaus ruhigen und sachgemaessen Charakter. Die Leiter derselben hatten, als tonangebend,\nvon einer edlen Aeusserung der Kaiserin Kenntniss genommen. Jemandem\ngegenueber, der in Gegenwart der hohen Frau seine Freude darueber aussprach, dass\nThomas kein Deutscher gewesen, soll Ihre Majestaet ebenso treffend als beherzigenswerth\ngeantwortet haben: \"Ein solches Verbrechen geht die Menschheit\nan, nicht die Nationalitaet.\"\n"}