{"metadata": {"year": "1879", "volume": "v.-021", "prefix": "dr", "chapter_id": "dr_1879_v.-021_29", "volume_id": "dr_1879_v.-021"}, "text": "Die illustrirten Prachtwerke sind heute zu einem Element der Volkserziehung\ngeworden, sie mussten es werden, je mehr selbst billigere Publikationen sich einen\nguten bildlichen Schmuck zum Ziele gesetzt haben. Die Geschichte nach allen ihren\nRichtungen, die der Cultur und Kunst der Vergangenheit, die der Natur - kurz Alles,\nwas dasstellbar ist, macht heute den ausgedehntesten Gebrauch von den zeichnenden\nKuensten. Die Folgen sind nicht zu unterschaetzen. An die Stelle der unbestimmten\nBegriffe tritt immer mehr die klare Anschauung; Wort und Bild vereinigen sich\nimmer fester und bereichern so das Wissen von den Dingen in stets weiteren Kreisen -\nvorausgesetzt, dass die Phantasie des schaffcndrn Kuenstlers den darzustellenden Stoff\nobjectiv ergriffen hat, was nicht immer der Fall ist.\nZu diesem realen Nntzen gesellt sich der aesthetische. Es ist zwar natuerlich, dass\ndie ungeheuere Ausnutzung der reproducirenden Kuenste in den letzten zwanzig Jahren\ndas aesthetische Empfinden im Publicum nicht nur ausgebreitet, sondern auch zum\ngrossen Theilc verflacht hat; aber auch darin wird mit der Zeit eine Ausgleichung\nstattfinden und ein erhoehter Durchschnittsgeschmack wird die naturgemaesse Folge sein,\nwelche ihrerseits auf die Kunst selbst von Einfluss werden muss. Daran aber wird\nsich eine immer bedeutendere Wirkung der Kunst aus das Volk ergeben, wenn es ihr\nauch in der Jaehrenden Gegenwart versagt bleiben wird, sich an die Spitze der Culturmaechte\nzu stellen; in hundert und hundert Faellen bleibt die aesthetische Wirkung\ndoch nicht aus, und es ergiebt sich eine nicht zu unterschaetzende Bereicherung des\nnationalen Empfindens.\nDeshalb erscheint es mir als eine Pflicht aller Kreise, die Bemuehungen der\ndeutschen Verleger nach Moeglichkeit zu unterstuetzen - es ist das keine Verschwendung,\nsondern eine productive Anlage. Natuerlich dass dann das Werk nicht allein als\nSalontischschmuck verwendet werden, bei welchem nur der glaenzende Einband einen\ndekorativen Zweck hat, der Inhalt aber hoechst fluechtig angesehen wird.\nUnter den mir vorliegenden Publikationen ueberwiegen dieses Jahr illustrirte\nDichtungen. R. Leander's \" Traeumereien an franzoe fischen Kaminen\"\n(Breitkopf und Haertel in Leipzig), deren erste Lieferung schon im vorigen Jahre\nvorlag, find jetzt vollstaendig. Die liebenswuerdigen Dichtungen haben an Olga von\nFialka eine Interpretin erhalten, welche uns hohe Achtung fuer ihr kuenstlerisches\nWissen und ihr Feingefuehl einfloesst. Es liegt in ihren Bildern ein schlichter, echt\ndeutscher Geist, ein sinniges dichterisches Gemueth, dabei eine maennliche Energie der\nEmpfindung in einzelnen Blaettern, welche bei einer Dame nicht haeufig getroffen\nwird. Nur selten macht sich bei den Gestalten (Vollbild zu \"Pechvogel und Glueckskind\"\nS. 79) hie und da noch eine herkoemmliche Linie geltend, aber auch dann\nwird der Eindruck durch die Schlichtheit der Zeichnung gemildert. Meistens jedoch\nsind die Bewegungen und die Charakteristik der Koepfe sehr gluecklich (S. 3, S. 129).\nBesonders gelungen find die Compofitionen, welche sich an die Phantasiewelt des\nMaerchens schliessen, durch die liebenswuerdige Naivitaet der Auffassung, wie das Vollbild\nzu \"Von Himmel und Hoelle\"; trotz des gefunden Realismus, der die Formgebung\nbestimmt, ist der poetische Zauber des Textes wiedergegeben. Keine geringe\nRolle spielt bei dem guenstigen Eindruck der Illustrationen die Art der Zeichnung;\ndie Dame arbeitet mit vollem Bewusstsein fuer die Holzschnitttechnik, ein Verdienst,\ndas noch immer besonders hervorgehoben werden muss.\nWie selten die naive Maerchenwelt in ihrem poetischen Hern von modernen\nKuenstlern mit vollster Nachcmpsindung verkoerpert wird, hat unsere Zeit schon oft\nbewiesen; ein weiteres Beispiel bietet I. Aigner. Unter dem Titel \"Maerchen und\nSagen\" hat er bei Theodor Stroefer in Muenchen, dem Verleger des Liezeumayr'sehen\n\"Faust\", eine Herie von Maerchen'Illustrationen herauszugeben begonnen,\nwelche \"Asehenputtel\" eroeffnet. Das reizende Maerchen wird auf neun Blaettern -\nPhotographieen nach Stistzeichnungen - erzaehlt, von dem Tode der Mutter bis zu\nder Rueckkehr des Prinzen, nachdem er die Besitzerin des kleinen Schuhs gefunden hat.\nDie Einzelnheiten sind fein, die Auffuehrung sehr fleissig, aber in der Empfindung,\nwie in den Linien macht sich Suesslichkeit und Maneiner geltend; es ist nicht unser\ndeutsches Maerchen, umfloffen von dem Duft und dem Zauber echter VolksthuemlichKit,\ndenn der Zeichner hat es ueberfeinert, salonfaehig gemacht, und ihm durch die\nhistorische Tracht und das Gepraege einer bestimmten Zeit alle Naivetuet geraubt.\nNach den Koerpern und den Koepfen zu schliessen, scheint Herr Aigner fuer England\nund Amerika gearbeitet zu haben - der deutsche Charakter ist ganz verwischt. Die\nReproduktionen find sehr schoen.\nEin drittes Werk aehnlicher Richtung draengt auch in unliebsamer Weise den\nVergleich mit alten Leistungen auf: \"Ein lustig Todtentaenzlein in fuenf\nBildern von G. Coppieters. Dichtung von Richard SchmidtCabanis\n(Leipzig, 1879. Adolf Titze). Ich weiss nicht, ob der genannte Autor\ndie kleine Dichtung zu den Bildern, oder der, wenn ich nicht irre, hollaendische\nKuenstler die Bilder zu dem Texte gemacht hat - sicher ist nur, dass eins zum\nandern nicht Passt. Das Gedicht behandelt eine aeltere Idee in fliessender Sprache\nund launiger Auffassung: Freund Hain kommt, um einen lustigen Zecher abzuholen;\ndieser aber weiss den unangenehmen Gast zum Wcingenuss zu verfuehren und erst als\ndie Getraenke gewirkt haben, laengst nach Sonnenuntergang, erbietet er sich dem stark\nangeheiterten Hain das Geleite zu geben. Derselbe hat den Zweck seines Erscheinens\nindess vergessen und ist ueber den Antrag ganz empoert:\n\"Meinst, prahlerischer Geselle\nIch koennt' den Weg nicht mehr finden allein?\"\n- erhebt sich und schwankt, eine Flasche unter dem Arm, davon. Der frohe Zecher\n- erwacht, er hat Alles nur getraeumt, zieht aber darauf die Lehre, sich vom Tod\nnur beim Wein finden zu lassen, vielleicht gelingt es, dem Alten die Hippe noch\neinmal zu entwinden. Die fuenf Bilder von Coppieters beweisen, dass der Kuenstler\ndem absoluten Realismus huldigt. Er fasst den Tod ganz seltsam auf, ein dunkler\nlanger Mantel umhuellt den Koerper; ein breitkraempiger Hut deckt den Kopf - Hain\nist kein Gerippe, sondern nur ein etwas magerer Mann, den ohne die plumpe Sense\nNiemand fuer den symbolischen Vertreter des Sterbens halten koennte. Auf dem ersten\nBilde tritt er an den Tisch des Zechers und zeigt ihm das bald abgelaufene\nStundenglas; auf dem zweiten hat er eine Schuessel ergriffen und saugt mit weiten\nNuestern und luestern gefalteten Lippen den Duft des BratenS ein. Das dritte\nBlatt zeigt ihn bei Tische eine Flasche leerend; auf dem vierten wankt er an den\nZecher gelehnt aus der Stube; auf dem letzten schwankt er auf dem Wege im\nHintergrund des Bildes dahin, waehrend sein schlauer Wirth, die Hippe im Arm,\ndie Beine ausgestreckt, vor der Thuere seines Hauses sitzt und dem Uebertolpelten mit\nhumoristischem Grinsen nachsieht. Man Pflegt heute derartige Experimente mit dem\nWorte \"geistreich\" zu bezeichnen - ich gebe dem Kuenstler gern das Lob, dass er\nseinen Stoff nicht ohne Laune behandelt hat und ueber eine sichere Hand und ein\nklares geuebtes Auge verfuegt; im Nebligen ist mir sein Werk ein Beweis mehr, dass\nder moderne Naturalismus nicht die geringste Begabung zur Loesung derartiger Stoffe\nbesitzt, denn er verzerrt den symbolischen Gedanken zu einer Fratze und setzt an die\nStelle des gedankenreichen Humors jenen flachen Kneipenwitz, welcher heute mehr\nals billig in den Kuensten zur zehnten Muse geworden ist.\nEin Muster von typographischer und kuenstlerischer Ausstattung ist aus demselben\nVerlage hervorgegangen: \"Frauen\" Liebe und Leben. Lieder-Cyclus von\nAdalbert von Chamifso.\" Illustrirt von Paul Thumann. Ich glaube diese\nPublication wird sich eines sehr grossen Erfolges ruehmen duerfen und mit vollem\nRecht. Schon der Einband liefert den Beweis fuer den feinen und gebildeten Geschmack\ndes Verlegers. Er ist wirklich stilvoll und gediegen nach einem Muster des 16. JahrHunderts\ngearbeitet und will nichts anders sein, als er sein soll. Chamifso's Gedichte\nsind bekannt, sie schildern die stille, demuethige Liebe eines reinen MaedchenherzenS, sie\nzeigen das erfuellte Glueck, die ueberwallende Freude der Mutter, den Schmerz der\nGattin, die alte Matrone, ihre Enkelin segnend zu derselben starken, reinen Liebe,\nwelche sie selbst einst empfunden hat. Der Stoff ist wie geschaffen fuer Thumann's\nIndividualitaet, welche sich am freiestcn dort entwickelt, wo sie reine Existenzen schildern\nkann. Der Kreis, der seinem Talente ganz entspricht, ist nicht gross, aber\nder Kuenstler bewegt sich in demselben frei und sicher, mit warmer Empfindung\nund sinniger Anmuth. Kein Wunder, dass er vor allem der Liebling\nder deutschen Frauenwelt geworden ist. Der vorliegende Cyclus besteht aus neun\nBlaettern - die Besucher der diesjaehrigen Ausstellung der Berliner Akademie hatten\nGelegenheit die Originale zu sehen. Besonders liebenswuerdig ist das vierte (\"Du\nRing an meinem Finger\"), das sechste, wo die junge Gattin dem Mann das \"suesse\nGeheimniss\" in's Ohr fluestert, und das letzte Blatt, die Greifin, ihr zu Fuessen das\nbluehende Enkelkind. Weniger gelungen ist das Bild zu \"Er, der Herrlichste von\nallen.\" Einen Rath duerste man dem Kuenstler geben: sich nicht zu sehr an ein\nweibliches Modell zu gewoehnen, denn sonst wird mit der Zeit die Faehigkeit zu\ncharakterisiren sehr gefaehrdet, die Phantasie verliert ihre Beweglichkeit und der Typus,\nsei er noch so liebenswuerdig, seinen Reiz.\nDen \"Tell\" Schiller's hat der Muenchener Maler Friedrich Schwoerer\nillustrirt: \"Wilhelm Tell. ein Schauspiel von Fr. v. Schiller. - Enthaelt 10 photographische\nLichtdrucke und Holzschnitte\" (Muenchen, Theodor Stroefer). Von\nden photographirten Blaettern find einige mit bedeutender Kraft erfasst und malerisch\ndurchgefuehrt, besonders die Darstellung eines Theils der zweiten Scene des II. Actes\nund die auch von Wilhelm von Kaulbach behandelte Flucht Tell's aus dem Boote.\nDiese bildet den Glanzpunkt des ganzen Buchs; hier sind Leidenschaft, Kraft und Bewegung\nunmittelbar der kuenstlerischen Phantasie entsprungen -, die Zeichnung\nmarkig. Andere Compitionen zeigen den nicht guenstigen Einfluss der Buehnendasstellung.\nDas macht sich besonders bei den Holzschnitten nicht selten bemerkbar;\nwie auf dem Blatte, welches das Gespraech zwischen Rudenz und dem alten Attinghausen\nvorfuehrt - der crstere erscheint ganz wie ein \"zweiter Tenor\" - oder au?\nder Darstellung der Todesscene des alten Edelmanns (S. 74), wo der Ausdruck der\nKoepfe ziemlich verflacht ist. Geistreich erdacht find die meisten Schlussvignetten.\nDas Ganze ist in Bezug auf Druck, Papier und Einband sehr gediegen und luxurioes\nSehr verschiedene Urtheile werden sich an die Illustrationen knuepfen, welche\nGustav Dore zu Milton's \"Verlornem Paradies\" geliefert hat. Die deutsche\nAusgabe ist bei I. G. Bach in Leipzig erschienen. Aeusserlich Praesentiren sich die\nmir vorliegenden Lieferungen ganz so wuerdig, wie die frueheren Werke des Franzosen;\nes ist nicht zu zweifeln, dass sich viele Liebhaber dafuer finden werden, weil ja auch\nhier die Vorzuege Doroe's ebenso zu Tage treten, wie in der \"Bibel\". Blaetter, auf\nwelchen die Naturscenerie stark in die Gefammtwirkung eingreift, wie S. 11, S. 55,\nS. 85, S. 156, haben etwas Grosses und Ergreifendes, obwol die gewohnten Licht\"\neffecte auch hier zur Verwendung kommen. Da erhaelt die Einzelgestalt ein starkes\nRelief durch die Umgebung und die duestere Stimmung des Hintergrundes verstaerkt\ndie Charakteristik der Gestalt. Viel weniger gelungen sind die Massenscenen, die\nKaempfe der Engel und Daemonen. hier macht sich die typisch gewordene Maneiner\nder Formgebung, das Theatralische der Bewegungen (besonders S. 115) sehr unangenehm\nbemerkbar. Die individuelle Bestimmtheit der einzelnen Gestalten verliert\nsich zu Gunsten eines oft unklaren Gesammteindrucks in leere Schablonen. Das gilt\nauch von den idyllischen Scenen im Paradiese, welche das erste Menschenpaar vorfuehren,\nwie von den phantastischen Kompitionen, von denen die eine S. 75 ganz\nin die Caricatur umschlaegt. Es ist dies uebrigens nicht schwer zu erklaeren: der\nZeichner hat zu viel geschaffen und er muss sich wiederholen, muss, trotz seiner bewunderungswerthen\nPhantasie, allmaelig zu einer gewissen Leere gelangen, welche dem gebildeten\nKunstfreunde den Genuss nicht selten verkleinert.\nEin sehr liebenswuerdiges Buch hat der Manz'sche Verlag in Wien herausgegeben:\n\"Bilder von Defregger, Geschichten von Regger\". Dasselbe\nenthaelt zwoelf Photographien nach Originalen des beruehmten Malers und ein vorzuegliches\nBildniss desselben. Zu den Bildern hat der steeinerische Volksschriftsteller aumuthende\nTexte geschrieben, welche in ihrer einfachen Schlichtheit einen sehr freundlichen\nEindruck machen. Defregger ist trotz seines echt sueddeutschen Gepraeges laengst\nim Norden heimisch geworden - das Buch wird gewiss noch mehr dazu beitragen,\nihn in weitesten Kreisen einzubuergern. - Die Ausstattung ist gefaellig.\nZu den Werken, welche Dichtungen illustriren, muss auch Hermann Kaulbach^s\n\"Opern-Chklus\" gerechnet werden. (Verlag von Karl Brack in\nBerlin.) Er enthaelt Darstellungen beliebter Opern\"Scenen nach Originalgemaelden\ndes genannten Kuenstlers, welche von Bruckmann in Muenchen photographirt sind.\nDie Herie umfasst acht Blaetter, Scenen aus \"Freifchuetz\", \"Figaro's Hochzeit\", \"Hugenotten\".\n\"Don Juan\", \"Barbier von Sevilla\", \"Fidelis\", \"Weisse Dame\" und\n\"Rothkaeppchcn\". Ein besonderes Verdienst hat sich der begabte Kuenstler dadurch\nerworben, dass er auf den meisten Blaettern den Eindruck des \"Operumaessigen\" mit\nfeiner Empfindung vermieden hat. Sehr schoen sind vornehmlich die Blaetter zum\n\"Freifchuetz\", den \"Hugenotten\" und zu \"Fidelis\" - theatralisch wirkt nur die Darstellung\nder Erscheinung des Comthurs. Der stilvoll entworfene Umschlag verdient\neine besondere Erwaehnung.\nAn diese neuen Publicationen laesst sich eine aeltere anschliessen, welche es derdient,\nin den deutschen Familien heimisch zu werden: es ist die Gustav FreytagGalerie\nvon Edwin Schloemp in Leipzig, jedenfalls ein in seiner Weise grossartig\nangelegtes Unternehmen. Bei der Volksthuemlichkeit, welche die Werke des\ngenannten Autors besitzen, war es natuerlich, dass sich das Interesse der Publication\nzugewendet hat, welche in Bildern einen Theil unserer Volksgeschichte entrollt. Eine\ngewisse Ungleichheit der Leistungen war nicht zu vermeiden. - sie ergab sich schon\naus der grossen Anzahl der Mitarbeiter - immerhin ist es anzuerkennen, dass die\neinzelnen Kuenstler mit Aufgaben betraut worden sind, welche ihrer Eigenart entsprachen.\nAls besonders hervorragend sind zu nennen die Arbeiten von A. Menzel,\n\"Friedrich der Gr. am Sarge des grossen Kurfuersten\", Paul Meyerheim, \"Ilse\nauf ihrem Heimatsgnt\", W. Caemphausen, \"Rheinuebergang des schlesischen ArmeeCorps\nunter Bluecher am Neujahrsmorgen 1814\", Paul Thumann, \"Die Sage\nvom Thraenenkrueglein\", dann \"Ingo und Irmgards Untergang\" von A. Liezeumayr\nund Hermann Kaulbach's, des Sohnes von Wilhelm, liebenswuerdige\nCompition: \"Anna Fabricius, die Kinder der Landsknechte lehrend\". Die VerlagsHandlung\nhat verschiedene Ausgaben veranstaltet, so dass den groessten, wie den bescheidensten\nBoersen entsprochen werden kann - die Blaetter der Jmperial-Ausgabe,\nsind tadelle Photographien aus dem Atelier von Friedrich Bruckmann, aber auch\ndie kleineren Formate zeichnen sich durch die saubere und scharfe Auffuehrung aus.\nDie zweite Gruppe von Werken vereint den kuenstlerischen mit dem belehrenden\nZweck. hier sind keine neuen Erscheinungen zu verzeichnen. \"Aegypten in Bild\nund Wort. Dargestellt von unsern ersten Kuenstler\". Beschrieben\nvon Georg Ebers\" (Stuttgart und Leipzig, Eduard Hallberger), welches\nWerk an derselben Stelle schon im vorigen Jahre angezeigt worden ist, naehert sich\nseiner Vollendung - im Laufe des verflsenen Jahres sind weitere dreiundzwanzig\nLieferungen ausgegeben worden, so dass im Ganzen suenfunddreissig vorliegen. DaS\nUnternehmen hat sich auf der Hoehe seines Begiuns erhalten. Der Text ist fuer den\nZweck geradezu musterhaft geschrieben: genug gruendlich, um auch ernsten Maennern\nInteresse einzufloessen, nicht zu gelehrt, was die Arbeit fuer viele schwerer zugaenglich\nmachen koennte; dazu ausserordentlich geschickt gruppirt, fo dass Land, Menschen, Geschichte\nund Kunst wechselnd und doch verbunden an dem Leser vorueberziehen. Die\nSchilderungen selbst find in hohem Grade anschaulich - man fuehlt, dass der Autor\nnicht nur ein Gelehrter, sondern auch ein Dichter ist, dessen Phantasie alles Gesehene\nmit der Frische des ersten Eindrucks wieder belebt.\nDie Illustrationen sind sich im Werthe vollkommen gleich geblieben - arbeiten\nja in Wahrheit die besten deutschen Kuenstler, welche bei dem Werke in Betracht\nkommen konnten, mit: W. Geich. Gust. Richter, L. C. Mueller, H. Makart. Ferd.\nKeller, Ad. Seel. C. Werner, E. Koerner, A. Gnauth. dessen Architekturbilder zu\nden schoensten gehoeren, und als die einzigen fremden Maler Alma Tadema und Frank\nDillon. Aber auch die Arbeiten der weniger beruehmten Kuenstler, wie R. R. Hubers,\nzeichnen sich durch ihre Feinheit und die gleichmaessig liebevolle Behandlung aus.\nUnd trotzdem von den Besten das Beste geleistet ist, ragen die Zeichnungen von W.\nGentz ganz besonders hervor, weil er zu denjenigen gehoert, welche stets in Hinsicht\nauf die Technik des Holzschnittes arbeiten; nur auf einzelnen Illustrationen, besonders\nL. II. Bog. 14 hat er sich zu der englischen Maneiner der ueberscharfen und\nzu kraeftigen Conturen verfuehren lassen. Auch Leop. Carl Mueller nimmt stets Ruecksicht\nauf die Reproduktion, wodurch die Frische des urspruenglichen Entwurfs viel\nmehr bewahrt bleibt, als es bei manchen Bildern von Gust. Richter, I. Gentz und\nvon anderen der Fall ist, wo trotz der sorgsamsten, ja musterhaften Auffuehrung des\nSchnittes die Nachahmung verschiedener Metallstichmaneineren den strengen Charakter\ndes Holzschnittes verwischt. Hallberger^s \"Aegypten\" gehoert zu den vollendetsten\nWerken, welche der deutsche Verlag bis heute hergestellt hat.\nAuf gleicher Hoehe steht das jetzt in zweiter Auflage vollendete \"Italien.\nEine Wanderung von den Alpen bis zum Aetna.\" In Schilderungen von\nKarl Stieler, Eduard Paulus und W. Kaden. (Stuttgart. I. Engelhorn.)\nAlle Vollbilder und kleineren Illustrationen, welche nicht den strengsten Anforderungen\nentsprochen haben, sind durch neue Arbeiten ersetzt. So wirkt das Jllustrationswerk\njetzt mit einer so mustergueltigen Einheitlichkeit, dass es sich neben den besten Publikationen\ndieser Art, sie moegen heimische oder fremde sein, dauernd behaupten wird.\nWie in \"Aegypten\", ist auch hier der Text ganz vorzueglich bearbeitet. Karl Stieler.\nEduard Paulus, der im Norden zu wenig bekannte schwaebische Lyriker, und Waldemar\nKaden kennen und lieben Land und Leute; der zweite ist ein gruendlicher Kunstarchaeologe\nund hat sein Wissen in feiner Art mit der Schilderung verwoben. Der\nHinweis auf die Texte erscheint mir eine Pflicht, denn nur zu oft werden folche\nWerke mehr betrachtet, als gelesen - das ist aber ein offenbares Unrecht. Die\nIllustrationen find fast alle vorzueglich - ich habe unter den Hunderten kaum zwei\noder drei gefunden, welche nicht den strengsten Anforderungen genuegen. Trotz der\nvielen betheiligten Kuenstler, unter denen wir die vorzueglichsten des Nordens und des\nSuedens finden, geht ein einheitlicher Zug durch das Ganze. Die Holzschnitte machen\nder Anstalt von Cls in Stuttgart alle Ehre. Hoffentlich wird auch die neue Auflage\ndenselben Erfolg, wie die erste, haben.\nNicht ganz den gehegten Erwartungen entspricht das letzte Werk dieser Reihe:\n\"Hellas und Rom. Eine Kulturgeschichte des klassischen Alterthums\nvon Jacob von Falke.\" Stuttgart, W. Spemann. Die\nVerlagsbuchhandlung hat das deutsche Publicum und die Kritik durch die\n\"Germania. Zwei Jahrtausende deutschen Lebens\" verwoehnt. Weil dieses Werk\nden hoechsten Anforderungen nicht nur genuegt, sondern sie uebertroffen hatte, trat man\ndem neuen Unternehmen mit sehr grossen Erwartungen entgegen und wurde vielleicht\neben darum mehr enttaeuscht, als das Werk verdient. Nach einer Richtung hin ist\nder Mangel besonders fuehlbar: die Reproductionen der plastischen Kunstwerke sind -\nich bedaure das Wort gebrauchen zu muessen - pietaetsl, weil sie den kuenstKrischen\nCharakter meist sehr verwischt wiedergeben. \"Der Apoll vom Belvedere\"\n(S. 57) - uebrigens sorgsam geschnitten - \"die capitolinische Venus\" (S. 59),\n\"die Taenzerin\" des Vaticans (S. 77), \"die Aspafiabueste\" derselben Sammlung\n(S. LI) \". sind in der Flaechenbehandlung zum Theil, in dem Ausdruck der Koepfe\nfast ganz verflacht; andere, wie die \"Aphrodite der Muenchener Glyptothek\" (S. 82) kaum\nkenntlich; gute Darstellungen, wie der \"Aesop\" (S. 47), bilden in den Mir vorliegenden\nzehn Heften die Ausnahme. Viele andere der Illustrationen aus dem\ngriechischen Leben, von Alma-Tadema, W. Friedrich, Eugen Klimsch sind vortrefflich,\ndie ersteren in ihrer Art meisterhaft; aber auch hier findet sich manches Bild, das\nim Stoffe zu unbedeutend, in der Auffassung zu flattrig ist, um in einer Culturgeschichte\nberechtigt zu fein. , Manchesmal kann man sich, wie bei der \"sitzenden\nGriechin\" (S. 76), \"Frauen bei der hauslichen Arbeit\" (S. 92) eines leisen Laechelns\nnicht erwehren, ebenso wenig, wenn man unter einer Figur, welche sich ankleidet\n(S. 63), die Worte liest: \"Chiton mit Diploidion im Begriff des Befestigens\".\nSehr schoen sind zumeist die Schlussvignetten und architektonischen Reconstructionen\nvon dem talentvollen Friedrich Thiersch. Der Raum gestattet mir\nnicht, den Text so zu besprechen, dass Lob und Tadel bewiesen werden koennten; zur\nVertheidigung des besonders von Seite der Gelehrtenwelt mehrfach angegriffenen\nAutors moechte ich nur hervorheben, dass diejenigen Parthien, welche Falle's eigenstes\nGebiet, das Kunstgewerbe betreffen, sehr viel Anregendes und Ruehmenswerthes enthalten\nund dass die Publication trotz mancher Schwaechen Anerkennung verdient. Viele,\ndenen antikes Leben sonst verschlossen bliebe, koennen sich hier Anschauungen und\nKenntnisse holen, welche zu unterschaetzen ein offenbares Unrecht gegen den verdienstvollen\nAutor ist.\nDem Gebiete der Kunst im strengeren Sinne gehoeren einige Werke an, welche\nanzuzeigen mir eine besondere Freude gewaehrt. Es ist vor Allem die Vierteljahrsschrift\n\"Die graphischen Kuenste. Redigirt von Dr. Oscar Berggruen,\nverlegt von der Gesellschaft fuer vervielfaeltigende Kunst in Wien.\"\nDiese Gesellschaft besteht seit 1871 und hat sich das Ziel gesetzt, vor Allem die\nedleren Arten der Reproduktion, den Holzschnitt und den Kupferstich zu foerdern und\ndurch die Vervielfaeltigung der besten modernen und alten Originale den Geschmack\nin edelster Weise zu bilden. Die Mitglieder erhielten jaehrlich zwei Albums mit sechs\nStichen und Radirungen, in Zwischenraeumen noch andere Publikationen von hervorragendem\nkuenstlerischen Werth und ausserdem ein Vereinsorgan, die \"Mittheilungen\".\nVerschiedene Missstaende, welche sich ergaben, und der Wunsch vieler Mitglieder, man\nmoege auch die Kunstliteratur mehr beruecksichtigen, fuehrten zu einer Verschmelzung der\n\"Albums\" mit dem Vereinsblatte in der neuen Zeitschrift, deren vier erste Hefte\nmir vorliegen. Tendenz, Ausstattung und Inhalt sind ueber alles Lob erhaben, die\nStiche, Radirungen, Holzschnitte und Heliogravueren koennen fast durchgaengig als\nmustergiltig bezeichnet werden. Ganz besonders zu erwaehnen ist, dass die \"Graphischen\nKuenste\" ausfuehrlich angelegte Charakteristiken moderner und aelterer Kuenstler bringen,\nwelche durch zahlreiche, tadell ausgefuehrte Beilagen und Heliogravueren im Text\nihre vollste Anschaulichkeit erhalten. Meister Schwind hat den Anfang gemacht.\nDas Unternehmen ist von so vornehmen Geiste und so feinem Geschmack geleitet, dass\nes die kraeftigste Unterstuetzung aller Kreise verdient, welche sich fuer die Kunst intereffiren:\nes ist in seiner Art vollendet. Vertreter der Gesellschaft ist fuer Berlin\nPaul Bette, Kronenstrasse 37 - ich bin ueberzeugt, die Leser werden es mir Dank\nwissen, sie auf diese Veroeffentlichung hingewiesen zu haben.\nVon aehnlichem Kunstwerth ist ein anderes Werk, welches gleichfalls aus Wiener\nOsficinen hervorgegangen ist: \"Die Votivkirchr in Wien. Denkschrift des\nBaucomitoe's, veroeffentlicht zur Feier der Einweihung am\n24. April 1879.\" Von Dr. Moritz Thausing, Director der Albertina und\nProfessor der Kunstgcschichte an der Wicner Universitaet. Verlag von R. von Waldheim\".\nDaS Werk soll \"Kunde geben von der Entstehung eines seltenen Kunstdenkmales,\nmit einer genauen Beschreibung desselben und mit einer wahrheitsgetreuen\nGeschichte seiner Herstellung und Vollendung\". Diese Absicht scheint einen trockenen\nInhalt anzudeuten und doch ist derselbe sowol fuer die Kunst\" als auch Culturgeschichte\nwichtig und interessant. Sehr originell ist die Ausstattung: alle architektonischen\nund die meisten ornamentalen Vorlagen haben Mitglieder der Bauhuette\ngeliefert; sie umfassen neben Stichen und Radirungen, welche das Aeussere und\nInnere der Kirche vorfuehren, Holzschnittdasstellungen von Architekturgliedern, kirchlichen\nSchmuck- und Gebrauchsgegenstaenden und einen Farbenholzschnitt des \"Marien-sensters\".\nAusserdem hat noch jedes Blatt, durch Initialen, Bignetten und Randleisten\neinen besonderen Schmuck erhalten, welcher bis in das Kleinste stilvoll und\nkuenstlerisch ausgefuehrt ist.\nDer erste Jahrgang der ,,Meisterwerke der Holzschnittkunst\" (Verlag\nvon I. I. Weber in Leipzig) liegt vollstaendig vor. Der Name der Firma ist mit\nder Geschichte des modernen deutschen Holzschnittes unloesbar verbunden. Die ausgewaehlten\nOriginale beweisen den seinen Geschmack, die zum groessten Theile vorzueglichen\nSchnitte das ernste Streben des Verlegers, das Beste zu bieten. Besonderes\nLob verdient es, dass auf den meisten Blaettern sich das Ringen kund gibt, den aelteren\nUeberlieferungen der Schnitttechnik nahe zu kommen. Die Sammlung ist in Wahrheit\nein aesthetisches Hausbuch; volksthuemlich im besten Sinne, verdient es die weiteste\nDie \"Meisterwerke der Aquarellmalerei\" (Adolf Titze in Leipzig),\nderen erste Herie voriges Jahr angezeigt worden ist, sind durch fuenf weitere Blaetter\nbereichert worden. Hoffentlich ist das als ein Beweis zu betrachten, dass der Beginn\ndes koftspieligen und schoenen Unternehmens von dem verdienten Erfolge begleitet war.\nDie neue Lieferung enthaelt; Anton Dieffenbach, \"Gemeinschaftliche Mahlzeit\";\nRud. Schick, \"Mignon\"; N. Capobianchi, \"Beim Schuhmacher der eleganten\nWelt\"; Ed. Hildebrandt. \"An der Kueste von Dover\" und R. Schick. \"Ruhe\nauf der Flucht nach Aegypten\". Das letzte Blatt ist das einzige, welches nicht auf\nder Hoehe dessen steht, was die chromolithographische Anstalt von R. Steinbock in\nBerlin zu leisten vermag. Sehr schoen find die Landschaft von dem verstorbenen\nHildebrandt und das Genrebild des Pariser Kuenstlers. Das letztere beweist, welchen\nFortschritt die junge Technik gemacht hat - bis auf einige der dem geuebten Auge\nsichtbaren Unsicherheiten in den Schatten des Incarnats ist das Blatt tadell, schon\ndarum, weil es die Technik des Kuenstlers erkennen laesst und die Farben mit ungebrochener\nFrische wiedergibt.\nVon Berliner Publicationen liegt mir noch eine vor: \"Strand\" und Landbilder\nvon der Ostsee.\" Original-Radirungen vonG.Eilers, Verlag\nVon Paul Sonntag. Die bis jetzt herausgekommenen sechs Blaetter erwecken ein\nguenstiges Vorurtheil fuer das Ganze, welches bis zur Weihnachtszeit vollendet sein\nsoll. Der Kuenstler besitzt seins Empfinden fuer die Natur und fuehrt den Stichel\nsicher; hie und da macht sich die Neigung zu einer etwas getueftelten Kleinlichkeit\nbemerkbar, im Allgemeinen jedoch befriedigen die Blaetter, von denen besonders\nzwei Strandbilder - ruhige und stuermische See - hervorgehoben werden muessen:\nsie find in der Wirkung einfach und schoen.\nAn der Grenze zwischen den Gebieten der Kunst und des Kunstgewerbes steht\nein Unternehmen von Edwin Schloemp in Leipzig: \"Unser Heim im Schmuck\nder Kunst.\" Ein Bildercyclus zur Einrichtung des Wohnhauses in\nkuenstlerischer Ausstattung Von I. Schmid, Weichardt u. A. Mit beschreibendem\nText von Dr. Mothes, !. s. Baurath. Das Ganze laesst sich noch\nnicht endaueltig beurtheilen - jedenfalls hat der Verleger fuer die Ausstattung viel\ngethan; jedes Heft bringt zwei \"Zimmeransichten\", welche durch nette Stafsagen'\nfiguren belebt sind, und ausserdem Abbildungen kunstgewerblicher Gegenstaende. Im\nAllgemeinen sind die Entwuerfe huebsch, zum Theil auch stilvoll; das Einzige, was\ndes Stils ganz entbehrt, ist der Text; schon die Einleitung enthaelt Perioden, wie ich\nsie noch niemals gelesen habe. Seite 1 heisst es: \"Gerade so nun, wie die auf\nunermesslich weitm Bahnen in scheinbar leerem Raum ohne Wanken die Sonne umkreisenden\nWeltenkoerper vor dem Hinausschweifen ueber die mit unsichtbarem Griffel\nin dem jene endlen Raeume ausfuellenden duftigen Aether geschriebenen Geleisen und\ndadurch vor dem sofort bei etwaigen Verlaffen derselben unvermeidlich eintretenden\nAuseinanderbersten seit Aeonen schon durch die - von der ihnen schoenfaerbendes Licht\nund behagliche Waerme spendenden Sonne auf sie geuebte - Anziehung bewahrt\nwerden, gerade so\" ic. In den Beschreibungen der Zimmer ist mancher feine Wink\nenthalten - und die kuehnen maeandrischen Verschlingungen des Satzbaues sind so\nziemlich beseitigt.\nZuletzt sei noch ein sehr originelles Werkchen erwaehnt, das nur den Damen zugedacht\nist: \"Merkbuechlein\", (Verlag von Gebrueder Obpacher in Muenchen).\nEs ist zum Eintragen von Kochrecepten bestimmt. Auf je ein Blatt, welches in\nreizender farbiger Auffuehrung verschiedene Kuechengeraethe, Fruechte, Gemuese ic. nebst\nbeigesetzten Spruechen enthaelt, folgen je zwei bis drei leere Blaetter - der chromolithographirten\nsind es zweiundzwanzig. Die Ausstattung ist reizend - so reizend,\ndass ich das Buechlein fast zum Sammelbuch fuer lyrische Gedichte empfehlen moechte -\nes selbst personificirt ja auch eine Poesie, die der Kueche. Wer wollte Barbar genug\nsein, diese zu leugnen? O. v. Leirner.\nDie Samoa-Inseln.\nMit Bezug auf den von uns im Octoberheft veroeffentlichten Aufsatz: .Die deutsche Arbeit.in\nfremden Erdtheilen\" von Karl von Scherzer, erhalten wir ein Schreiben des Herrn L. Friederichsen,\nGeneral-SecretSrs der Geographischen Gesellschaft in Hamburg, in welchem es heisst:\n\"Da ich die hohe\" Verdienste v. Scherzer's um die geographische Forschung sehr Wohl zu wuerdigm\nweiss, so wird er mir nicht Uebel deuten, wenn ich ihn auf einen Irrthum aufmerksam mache, welcher\nsich in jenem Aufsatz\" findet. Die Samoa-Inseln umfassen nicht 600 deutsche Ouadratmeilen,\nsondern nur 54, und ist ihr Flaecheninhalt daher nicht doppelt so gross wie das Koenigreich\nSachsen, sondern ungefaehr gleich dem von Mecklenburg-Strelitz. Bei dem weitgehenden Interesse,\nwelches die fraglichen Inseln gerade neuerdings in Deutschland beanspruchen, will mir eine Berichtigung\nzweckmaessig erscheinen. Auch wird Herr von Scherzer begreiflich finden, dass mir das\nFehlen des Namens \"Godeffrov/ in einer Abhandlung ueber die deutschen Beziehungen zum\nAuslande aufgefallen ist. Die Hausflagge der Firma I. E. Godeffroy u. Sohn ist in der\nSuedsee und Australien Jahrzehnte lang bekannter gewesen, denn irgend eine deutsche. Von der\nBedeutung des deutschen Handels in der Suedsee erhaelt man einen Begriff, wenn man die durch\ndas Reichskanzleramt publicirte ,Samoa-Denkschrift' auch nur eines Blickes wuerdigt.'\nWir koennen hier uebrigens auf einen ausfuehrlichen von uns gebrachten Bericht ueber die\nSamoa-Inseln verweisen, dessen Verfasser, Hr. Dr. E. Boehr, derzeit Marine-Arzt an Vord Sr.\nMaj. Kriegscorvette \"Arcona\", die genannten Inseln vor einigen Jahren besuchte. (S. Deutsche\nRundschau, 1876, Bd. VI, S. 426 ff.)\n"}