{"metadata": {"year": "1883", "volume": "v.-034", "prefix": "dr", "chapter_id": "dr_1883_v.-034_02", "volume_id": "dr_1883_v.-034"}, "text": "Louis Ghlert.\nAm 13. Februar Nachmittags stand im Palazzo Vendramin in Venedig ein\nHerz still, das wie kein anderes die Welt bewegt hat. Dort, wo die Welle des\nCanale Grande sluthet, hat man in die schwarze Gondel den Sarg versenkt, in\ndem die sterblichen Ueberreste R. Wagner's ruhten. Ein Kuenstler und Streiter\nhoechster Art ist in ihm gestorben. Aus dem Herzen des Volkes geboren, der\nSohn eines kleinen Beamten, hat er durch Muehsal und Noth seinen Weg gefunden\nbis hinaus zu den Sternen. Das Schicksal hat ihm im Alter verschwenderisch\ngegeben, was es seiner Jugend- und Mannszeit schuldig geblieben\nwar; es hat seine letzten Jahre mit allem Ruhm geschmueckt, der Sterblichen zu\nTheil werden kann, ja, man kann wohl sagen mit einem Ruhm, wie er Sterblichen\nnoch nie zu Theil geworden ist. Die That von Bayreuth ist als Ausdruck\npersoenlicher kuenstlerischer Macht in der Geschichte der Kunst ohne Beispiel.\nUnd auch darin zeigt sich die Huld des spaeteren Schicksals an ihm, dass er in\neinem Augenblicke von der Arbeit abgerufen wurde, wo die Schatten des Greifenalters\nnoch nicht ihre verzerrten Zuege aus seinen Weg geworfen hatten. Der\n\"Parsisal\", sein reifstes Werk, sollte auch sein letztes sein; in ihm ist Wagner's\nKunsttraum ausgetraeumt. Man sagt, dass ihn seitdem ein Stoff aus der indischen\nMythe fuer ein neues Buehnenwerk beschaeftigt haette. Dass gerade der\nBuddhismus mit seiner mystischen Ausloesung in's All fuer den gruebelnden Philophen,\nder in ihm steckte, Reiz hatte, ist sehr begreiflich; zu bezweifeln aber ist\nes, dass es ihm beschieden gewesen waere, ueber sein christliches Drama als Kunstwerk\nhinauszugehen, denn auch der ungemessensten Gestaltungskraft sind Grenzen\ngezogen. Wagner war nicht der Mann, um stehen zu bleiben oder gar zurueckzuschreiten.\nIn ihm lebte der Sehnsuchtsdrang des Entdeckers; in seiner Seele\nmuss ein ununterbrochenes Phphoresciren gewesen sein. In dem Augenblick,\nwo er sich nicht mehr wandeln, nicht steigern konnte, haette er auch nicht mehr\nleben koennen.\nWagner gleicht darin Beethoven, dass sein Kunstschaffen ein bestaendiges\nBergan war. Man betrachte nur das Dreigestirn \"Fliegender Hollaender\",\n\"Tannhaeuser\", \"Lohengrin\", oder wenn man den ganzen Weg vom Lehrling zum\nMeister ueberblicken will, \"Rienzi\" und die \"Meistersinger\". Welche staunenswerthe\nKraft der Entwickelung, wie sie nur den groessten Kuenstlern gegeben ist!\nDie Faustarbeit seines Lebens, die Tetralogie, unterbrach er mit erfrischendem\nInstinct durch zwei Partituren, die jener so fern lagen, wie die Jahrhunderte,\nin denen sie spielen, in ihrem Eigenleben aber zu den glaenzendsten Manifestationen\nseines Geistes gehoerten, eben diese \"Meistersinger\" und \"Tristan und Isolde\".\nEs ist beklagenswerth, dass Wagner nie wieder die Idee eines Seitenstuecks zu\nHans Sachs' edler Meisterzunft vorgeschwebt zu haben scheint. Welche heiter\nbewegte Anregung haette ein aehnlicher Stoff einem Mann von seinem Esprit,\nseiner Ironie, seiner Beherrschung der lyrischen Faetur gerade im beschaulichen\nhoeheren Alter gewaehrt! Thorheit, ueber unwiederbringlich Verlorenes zu klagen,\nstatt \"sich des versicherten Gutes\" voll und ganz zu erfreuen.\nEs ist charakteristisch fuer Wagner, dass er noch am Morgen seines Sterbetages\neinige Stunden gearbeitet hat, dass er so zu sagen mit der Feder in der\nHand gestorben ist. Sein Leben war unaufgesetztes Arbeiten, Ruhe kannte er\nnur als Vorstellung. Die Stunde der Erschoepfung schlug ihm nie wie anderen\nSterblichen, selbst nach dem groessten Werke nicht; sie wurde bei ihm zu jenem\nleuchtenden Bogen, welcher sich gewitterfroh nach dem fremden Ufer schlaegt.\nNie vielleicht hat es einen Kuenstler gegeben, dem die Revolution so im Blute\nlag wie ihm. Man kann sich seine Stirn ohne Zornader kaum denken. Er\nhasste den Schlendrian, das falsche Herkommen und Philisterthum, wie man seine\nErbfeinde hasst. Die Missbraeuche des Theaters, seine Intendanzen und Capellmeister\nschlug er nieder wie Mohnkoepse. Dass er in seinen Angriffsmitteln nicht\nwaehlerisch war, dass er nicht viel danach fragte, ob unter seinem Strafgericht\nauch Gerechte zu Grunde gingen, wissen wir freilich. Als er aber seine vernichtende\nBrchuere ueber das \"Dirigiren\" schrieb, stellte er sich selbst vor aller\nWelt an die Spitze des Orchesters und zeigte, dass er besser dirigirte als alle anderen.\nDas erstaunlich sichere Gefuehl, welches er fuer das Grundempo fremder\nMusikwerke, namentlich Beethoven'scher, besass, wurde nur noch von der Freiheit\nuebertroffen, mit der er es an richtiger Stelle zu modifieiren verstand.\nWagner's Tod ist fuer seine Familie und die naechsten Freunde ein tragischer\nSchlag; fuer seine Kunst wird er ein Reinigungsproeess sein. Sie wird fortan\nausklingen koennen im reinen Aether des Schoenen, unbehelligt von dem Laerm des\nTages, unbelastet von dem Druck persoenlicher Reizungen. Der Hader der Parteien\nwird ueber des Meisters Grab allmaelig stiller werden, bis er an einem\nreinen Morgen ganz verstummt sein wird. Das wird das geweihte Festspiel\nsein, welches die Nachwelt dem grossen Kuenstler bringt. Jede Revolution, und\neine solche war die Wagner'sche Kunst, ist mit Heftigkeit und Uebertreibung\nverknuepft; sie beginnt mit dem scheinbaren Unrecht, etwas der grossen Masse der\nMenschen Heiliges umzustoffen und an seine Stelle das Neue, noch Ungepruefte\nzu setzen. Dieses scheinbare Unrecht kann sie nur suehnen, indem sie fuer ihr\nPostulat den Beweis der Wahrheit antritt. Gelingt ihr dies nicht, so war sie\nnngerecht, falsch und schaedlich. An der Wagner'schen Kunst ist es jetzt, nach dem\nTode ihres Schoepfers zu beweisen, dass sie gerecht, wahr und nuetzlich gewesen.\nDer Tod ist die grosse Liquidation, welche die alten Procuren im Handels\"eutsche\nregisster loescht, das Mein und Dein der Gesellschafter bis aus den Heller berechnet.\nFortan wird um ein Laecheln des Meisters nicht mehr gebuhlt, sein Zorn nicht\nmehr gefuerchtet werden koennen. Mr seine Werke noch werden laecheln oder\nIn der Geschichte der Oper wird der 13. Februar 1883 der Abschluss einer\ngrossen, in ihren Folgen noch unuebersehbaren, Periode sein. Wagner hatte eine\nungemessene Zahl von Freunden und Verehrern, eine eigentliche Schule aber\nhat er nicht gegruendet. Selbst sein Gedanke, in Bayreuth eine Stilschule zu\nerrichten, ist nicht in Fluss gerathen. Seine Kunst war zu individuell, um\nMuster zu werden. Alle Versuche, ihn nachzuahmen oder aus seinen Bahnen\nweiter zu wandeln, sind bedeutungsl geblieben, wo nicht zur Carricatur geworden.\nDer geniale Gedanke, im Musikdrama die Paritaet von Dichtung und\nMusik herzustellen, konnte nur von einem Mann gewagt werden, der aus beiden\nGebieten schoepferisch war. So lange sich also das Phaenomen eines kuenstlerischen\nJanuskopses, wie der seine war, nicht wiederholt, ist an eine Fortsetzung des\nMusikdramas in seinem Sinne nicht zu denken. Es ist klar, dass der Vergleich\nzwischen den Rechtsanspruechen zweier Kuenste nur von einem Tribunal vollzogen\nwerden kann, welches den Cautelen beider gerecht wird. Sobald wir uns Dichter\nund Musiker, wie in alten Zeiten, wieder getrennt denken, ist die Paritaet nicht\nmehr moeglich, und das Uebergewicht des einen ueber den anderen proelamirt.\nEin Fortleben des Wagner'schen Musikdramas ist aber noch aus anderen Gruenden\nunwahrscheinlich. Wagner hat sein Princip bis zur aeussersten Spitze getrieben;\ner liess dem Wort gerade soviel den Ton, als er dem Ton das Wort\nliess. In der Kunst jedoch gibt es nicht leicht ein Neben; es gibt nur ein Ueber\noder Unter. Wir haben von einer Oper nach ihm so gut wie gar keinen Begriff.\nGab es doch so gut wie keine Oper neben ihm. Die Zeitgenossen ueberragte er\nin so beaengstigender Weise, dass Alles neben ihm zu Staub zerfiel. Selbst die\ntalentvollsten unter ihnen, wie Rubinstein und Goetz, was haben sie gelitten unter\nder unwiderstehlichen Macht seines Genies! Und nun gar die unzaehligen Anderen!\nWohin sind sie, diese bleichsuechtigen Opern, welche ein, zwei Lenze kaum\nerlebten, waehrend Wagner von Jahr zu Jahr immer tiefere Wurzeln im Herzen\ndes deutschen Volks schlug?\nEine andere Frage ist die nach der Lebensdauer der Wagner'schen Werke\nselbst, und im Zusammenhange mit ihr die nach ihrem absoluten Kunstgehalt.\nUeber die letzte haben wir zwar bereits eine ganze Literatur; als Gewissheit steht\naber nur fest, dass weder die blinden Bewunderer des Bayreuther Meisters, noch\njene Recht behalten werden, welche in ihm nur den revolutionaeren Umbildner\nund den Zerstoerer ihrer Jugendideale sehen. Jeder wirklich grosse Mann hat\nauch seine Fehler und Schwaechen, ja sie sind wichtig und unerlaesslich an ihm.\nSie nicht sehen und eingestehen, heisst ihn nicht erhoehen, sondern ihn erniedrigen.\nDie Zeit ist nicht fern, wo man aufhoeren wird einerseits den alten Schoenheitseanon\nauf die Schoepfungen Wagner's anzuwenden und sie damit zu vergewaltigen;\nandererseits sie als den letzten, hoechsten und einzigen Ausdruck des Kunstschoenen\nanzubeten. Dann erst werden sich die weitgehenden Schwingungen in\neinen bestimmten Ton des Urtheils zusammenfassen lassen. Wenn wir Mit-\nlebenden ueber die Lebensdauer der Wagner'schen Werke sprechen wollen, so kann\nes sich nur um Vermuthungen handeln, und eine solche soll hier als gruenes\nHoffnungfreif aus des Meisters Grab niedergelegt werden.\nDie Werke Wagner's werden als Emanation eines in seiner Art einzigen\nGenies niemals aus dem Leben und der Geschichte der Kunst verschwinden. Sie\nwerden gleich den Werken Michel Angelo's, mit denen sie das Einsame und\nfremde eines ueber die Grenzen der Welt hinausstrebenden Kunstwillens theilen,\nimmer mehr zu Wundern erstarren, vor denen wir ergriffen stehen bleiben. Bald\nwird es uns wie eine Maehr sein, dass ihr Schoepfer noch vor Kurzem unter uns\nwandelte, Brot und Wein mit uns theilte. Ueber manche Seite seiner Partituren\nwird das Spinnweb der Zeit seinen stillen Schleier legen, aus dem Hort\nder Nibelungen manch ein Stueck zerbrechen, aber kein Regen noch Sturm wird\nLohengrin's Schild roftig machen und Hans Sachsen's Schusterlampchen loesehen.\nUnter der Granitplatte im Garten Wahnfried ruht ein Unsterblicher.\nRichard Wagner an seine Mutter.\nRichard Wagner ist todt. Der Genius, der mit Wort und Ton die Kunstwelt\nseiner Zeit wie kein Anderer auswuehlte, gehoert der Geschichte an.\nAlle die, welche der Tod dieses Manns daran erinnerte, dass auch der gewaltigste\nMensch nur ein Mensch ist, wird ein Blatt nicht unberuehrt lassen,\ndas ihnen zeigt, welch' ein Mensch er war. Klarer, als aus Studien und\nSkizzen, die doch nur den Wagner des oeffentlichen Lebens kennen, spricht vielleicht\nKr Manche sein Geist aus nachfolgendem Brief, mit dem der Sohn zur\nMutter tritt.\nEr ist an meine Grossmutter Johanna Geyer zu deren letztem Geburtstage\ngerichtet und befindet sich im Besitz meiner Mutter Cecilie Avenarius in Dresden.\nWagner's juengster Schwester.\nDresden, im Februar 1883. Ferdinand Avenarius.\nMeine liebe Mutter,\nseit so langer Zeit habe ich Dir nicht zu Deinem Geburtstag gratulirt, dass es\nmir voellig wohl thut, endlich einmal des rechten Tages - den ich leider so oft\nim Drange der Zeiten uebersah - wahrnehmen zu koennen, um Dir zu sagen,\nwie innig es mich erfreut. Dich uns immer noch mit Leib und Seele nah zu\nwissen, Dir immer von Zeit zu Zeit noch einmal die Hand druecken und mit\nDir und durch Dich der eigenen Jugend gedenken zu koennen, die durch Dich geschuetzt\nund gepflegt wurde. Nur in dem Bewusstsein, dass Du noch unter uns\nweilst, koennen Deine Kinder sich noch recht deutlich als eine Familie fuehlen;\ndie das Leben dort- und dahin zerstreute, hier und dort neue Verwandtschastsbande\nknuepfen liess, - denken sie an Dich, die alte Mutter, die keine anderen\nBande auf dieser Welt fand, als die, welche sie an ihre Kinder knuepfen, so sind\nsie alle auch wieder eins, sind Deine Kinder! - Nun gebe Gott, dass uns dies\nGlueck noch fuer recht lange beschieden sein moege; dass Gott Dich noch recht lange\nbei klarem Bewusstsein erhalte, um Dir auch die einzige Freude, die Du aus\nder Welt haben kannst, - die Freude, dem Gedeihen Deiner Kinder mitfuehlend\nzuzusehen - bis an Dein Ende zutheil werden zu lassen! Fuehl' ich mich so\nbald gedraengt, bald gehalten, immer strebend, selten des vollen Gelingens mich\nfreuend, oft zur Beute des Verdrusses ueber Misslingen, - fuehl' ich mich fast\nimmer empfindlich verletzt durch rohe Beruehrungen mit der Aussenwelt, die ach,\nnur so selten, - fast nie! - dem innern Wunsche entspricht, so kann mich einzig\nder Genuss der Natur erfreuen; - wenn ich mich ihr oft weinend und\nmit bitterer Klage in die Arme werfe, hat sie mich immer getroestet und erhoben,\nindem sie mir zeigte, wie eingebildet alle die Leiden sind, die uns beaengstigen.\nStreben wir zu hoch hinaus, so zeigt uns die Natur recht liebevoll, dass wir ja\nnur ihr angehoeren, dass wir ihr entwachsen, wie diese Baeume, diese Pflanzen,\ndie sich aus dem Keim entwickeln, ausbluehen, sich an der Sonne erwaermen, der\nkraeftigenden Frische sich erfreuen und nicht eher welken und ersterben, als bis sie\nden Samen ausgestreut, der nun wieder Keime und Pflanzen treibt, so dass das\neinmal Erschaffene in immer erneuter Jugend fortlebt. Wenn auch ich mich nun\nso recht innig der Natur angehoeren fuehle - wie schwindet da jeder eigene\nEgoismus, und wenn ich jedem guten Menschen die Hand reichen moechte, wie\nsollte es mich denn nicht um so viel eher nach der Mutter verlangen, deren\nSchos ich entheimte und die nun welkt, da ich bluehe! Wie muessen wir denn\nlaecheln ueber diese wunderlichen Irrungen und Verkehrtheiten unserer menschlichen\nGesellschaft, die sich peinigt, um Begriffe zu erfinden, durch die jene lieblichen\nBande der Natur so oft verwirrt, getrennt und verletzt werden! - Mein gutes\nMuetterchen, mag viel Wunderliches zwischen uns getreten sein, wie schnell verwischt\nsich alles das! Wie wenn ich aus dem Qualm der Stadt hinaustrete\nin ein schoenes belaubtes Thal, mich aus das Mo strecke, dem schlanken Wuchs\nder Baeume zuschaue, einem lieben Waldvogel lausche, bis mir im traulichsten\nBehagen eine gern ungetrocknete Thraene entrinnt, - so ist es mir, wenn ich\ndurch allen Wust von Wunderlichkeiten hindurch meine Hand nach Dir ausstrecke,\num Dir zuzurufen: Gott erhalte Dich, Du gute alte Mutter, und nimmt\ner Dich mir einst, so mach' er's recht mild und sanft! Von Sterben ist da nicht\ndie Rede, wir leben ja fuer Dich weiter, und zwar ein reicheres, vielgestaltigeres\nLeben, als das Deine sein konnte: drum danke Gott, der Deinen Leib so gluecklich\nsegnete! -\nLeb wohl, mein gutes Muetterchen!\nDresden, 19. Sept. 1846. Dein\nSohn Richard.\n"}