{"metadata": {"year": "1875", "volume": "v.-002", "prefix": "dr", "chapter_id": "dr_1875_v.-002_12", "volume_id": "dr_1875_v.-002"}, "text": "als Begruender der italienischen Renaissancebildung.\nProfessor H. Hetther.\nEin zwiefacher Lorbeerkranz umschlingt das Haupt Petrarca's und Boccaccio's.\nUnsterbliche Dichter, sind sie zugleich unsterbliche Maenner der Wissenschaft.\nSie, die mit Dante den Ruhm theilen, die Begruender und Meister der\nneuen, volksthuemlich italienischen Literatur zu sein, sind zugleich die begeisterten\nWiedererwecker der lang vergessenen Alterthumsstudien, die Begruender und Bahnbrecher\njener gewaltigen Geisteswandlung, die, weil sie mit den Schranken des\nMittelalters brach und das Sinnen und Denken der Menschen wieder zu einem\nfreieren und reineren Menschheitsideal zurueckfuehrte, von der Geschichte mit dem\nEhrennamen des Humanismus bezeichnet und gefeiert wird.\nPetrarca und Boccaccio haben nie den Drang gefuehlt, sich ueber den Grund\nund das Wesen dieser denkwuerdigen Doppelftellung Rechenschaft abzulegen. Als\nsie im Alter mit ihrem wissenschaftlichen Ruhm die Welt erfuellten, sahen sie\nauf ihre Dichtungen vornehm herab wie auf bedauerliche Jugendsuenden. Und\ndiese gewaltsame Scheidung der in sich einheitlichen Persoenlichkeit ist bis auf\nden heutigen Tag in Geltung. Die Geschichtsschreiber der Dichtung halten sich\nausschliesslich an die Dichterische Seite, die Geschichtsschreiber der Wissenschaft\nausschliesslich an die humanistische. Auch Aie Festreden?, welche am 18. Juli\ndieses Jahres, bei der Feier der fuenfhundertjaehrigen Wiederkehr des Todestages\nPetrarca's, in Padua und Avignon gehalten wurden, zerfielen wesentlich in diese\nzwei Gruppen; die einen fangen und sagten von Petrarca, dem grossen Dichter,\ndie anderen von Petrarca, dem grossen Humanisten, und, wie es die politischen\nStimmungen und Zustaende Italiens nahelegten, von Petrarca, dem gluehenden\nPatrioten. Selbst die Biographen Petrarca's und Boccaccio's begnuegen sich mit\nder rein aeusserlichen Nebeneinanderstellung der dichterischen und wissenschaftlichen\nThaetigkeit, ohne irgend zu fragen, wie beide Seiten miteinander zusammenhaengen\nund inwieweit sie einander bedingen.\nUnd doch kann fuer Den, der sich die dichterische Eigenart Petrarca's und\nBoccaccio's zu klarer Einsicht gebracht hat, kein Zweifel sein, dass sich ihre\ndichterischen Stimmungen und Ziele zu ihren humanistischen Zielen und Bestrebungen\ndurchaus wie Ursache und Wirkung verhalten, und dass Petrarca und\nBoccaccio nimmer jene grossen Humanisten geworden waeren, waeren sie nicht\njene grossen Dichter gewesen.\nEs ist wichtig, diese innere Einheit und Zusammengehoerigkeit der scheinbar\nweit auseinanderliegenden Richtungen scharf ins Auge zu fassen. Indem wir\nden Ursprung und die innere Entwicklungsnothwendigkeit der Begruender des\nHumanismus belauschen, belauschen wir den Ursprung der modernen Bildung,\nbelauschen wir den Uebergang des Mittelalters in die neue Zeit.\nDie ersten Anfaenge der beginnenden neuen Zeit regen sich schon in der\nzweiten Haelfte des 13. Jahrhunderts. Nur unter langen und schweren Entwicklungskaempfen\nvollzog sich der Uebergang vom Mittelalter in die neue Geschichte.\nDie hoechste Bluethe des Mittelalters und die Ursachen seines allmaeligen\nAbwelkens liegen dicht beieinander. Von keiner geschichtlichen Epoche gilt so\nwie von dem Ende des 13. und von dem Anfange des 14. Jahrhunderts das\ntiefe Wort Ranke's: \"Es ist zuweilen, als traeten die Ideen, welche die Dinge\nbewegen, die geheimen Grundlagen des Lebens, einander sichtbar gegenueber.\"\nIn Innocenz III. (1198 - 1216) hatte die paepstliche Machtstellung ihren\nhoechsten Gipfel erreicht. Die ekstatische Erregung, welche die Abenteuerlichkeit\nder Kreuzzuege in den Gemuethern zurueckgelassen hatte, war eine schwaermerische\nGlaubensinbrunst, wie sie nie zuvor in der Welt gesehen worden. Zu derselben\nZeit, da das Ritterthum sich in seinem strahlendsten Glanz entfaltete und das\nweltliche Ep und Minnelied seine koestlichsten Bluethen trieb, gruendeten der heilige\nFranz von Assisi und der heilige Dominicus den Orden der Franciscaner und\nDominicaner. Auf allen Maerkten und Strassen predigten wandernde Bussprediger\ndie Rueckkehr zu dem Ideal entsagender Armuth und weltverachtender Askese. Es\nerhob sich die Scholastik, die ihren Beruf darin suchte, die ueberkommene Glaubenslehre\nsich durch denkende Erkenntniss zum eigensten selbsterrungenen Besitzthum\nzu vertiefen. Neben die Scholastik stellte sich die christliche Mystik, welche\nGoethe treffend die Scholastik des Herzens genannt hat. Mitten auf dieser\ntiefen religioesen Begeisterung heraus entstand die tief innerliche hymnische\nFranciscaner-Poesie, von welcher das unsterbliche Ltabat mater und das gleich\nunsterbliche Dies irae> Dies ills, so herrliches Zeugniss ablegen. Wolfram von\nEsehenbach dichtete sein Epos vom heiligen Gral. Und immer maechtiger entfaltete\nsich jener gewaltige Baustil, der iu seinen ersten Anfaengen schon in der\nMitte des 12. Jahrhunderts in der Abtei von St. Denis hervortrat und seitdem\nmit wunderbarster Raschheit sich in alle Laender der Christenheit, namentlich\ndiesseits der Alpen, verbreitete, der Baustil der Gothik. Das zerknirschte\nSehnen aus der Suendhaftigkeit des Fleisches in die reine Koerperligkeit, aus\ndem irdischen Truebsal in die ungetruebte Seligkeit des Ienseits verkoerpert sich\nin grossartigster Monumentalitaet in Bauformen, welche die starre Masse der\nMauer auf das moeglichst geringste Mass zurueckfuehren und mit dieser Aufhebung\nund Durchgeistigung alles bl Massenhaften die entscheidende Betonung der den\nBlick zwingend nach oben fuehrenden Hoehenrichtung verbinden. Im Innern die\nergreifende Poesie der unueberschaubar grossen Raummassen, des pulfirend belebten\nGeflechtes der steil aussteigenden Spitzbogenwoelbung, der hochragenden,\nmystisch durchgluehten Fenster; im kunstvollen Aussenbau das unablaessige Sichsteigern\ndes kraftvollen Emporstrebens in den Strebepfeilern, in den zahll\naufwachsenden Spitzgiebeln und Spitzsaeulen, in der steilen maechtigen Dachbildung,\nin den gewaltigen Thurmbauten, die, je weiter die Bewegung nach oben\ndringt, in ihren Formen und Verhaeltnissen nur immer kuehner und schlanker\nund leichter werden und deren aeusserste Spitze tief eindringlich in das Symbol\ndes Kreuzes ausklingt.\nGleichwohl war in Italien bereits eine maechtige Gegenstroemung vorhanden.\nDie Kaempfe zwischen dem Papst und dem Kaiser und zwischen dem Kaiser und\nden einzelnen Landeshoheiten, die Verfassungswirren des republikanischen Staedtewesens,\ndie Verbindlichkeiten und Schutzbeduerfnisse des maechtig emporbluehenden\nHandels hatten die Anregung zum emsigsten Studium des alten roemischen\nRechts gegeben. Auf der Universitaet zu Bologna, welche oft mehr als zehntausend\nStudenten zaehlte, bildete sich eine beruehmte Juristenschule; und bald\ntraten neben die Universitaet von Bologna die Universitaeten von Padua und\nNeapel. An dem Studium des roemischen Rechts wuchs und erstarkte das\nStudium der roemischen Literatur und Geschichte, das in Italien sogar in den\nfinstersten Zeiten des Mittelalters niemals voellig erstorben war. Schon\ntraeumte Arnold von Brescia, welcher in begeisterter Sehnsucht nach den Zustaenden\ndes Urchristenthums das weltliche Befitzthum des Papstes bekaempfte,\nvon Herstellung der alten roemischen Republik in Rom. Man gewann wieder\nSinn und Liebe fuer die altroemischen Oertlichkeiten und Kunstdenkmale. Die sogenannten\nMi-aedilia Drbis Ii\"ms,e sind die ersten, noch ganz in das Traumleben\nder Sage gehuellten Anfaenge roemischer Topographie und Archaeologie. Man\nsammelte Blumenlesen aus roemischen Dichtern, aus Vergil und Ovid und\nHoraz; ja um Vergil schlang sich sogleich die ueppigste Sagenbildung, Es war\ndie Zeit, in welcher, um mit Dante zu reden, die alten Florentiner in ihren\ntraulichen Unterhaltungen von Troja und von Fiesole und von Rom fabulirten,\nund in welcher Ricordano Malaspini seine Florentiner Chronik schrieb, deren\nGrundgedanke, wenn wir nach den neusten Angriffen noch an der Echtheit derselben\nfesthalten duerfen, darin besteht, den Ursprung der Florentinischen Staatseinrichtungen\nund Adelfgeschlechter unmittelbar aus dem Alterthum herzuleiten.\nEs war die Zeit der antikifirenden Bauten des Baptisteriums und der Kirche\nvon S. Miniato zu Florenz, der antikifirenden Bildwerke Niccolo Pisano's an\nder Kanzel des Baptisteriums zu Pisa, des antikifirenden Decorationsstils der\nCmaten, der antikifirenden, lateinisch gedichteten Tragoedien Albertino Mussato's.\nWaehrend diesseits der Alpen die Gothik immer maechtiger emporwuchs und\nihre gewaltigsten Werke errichtete, errang sich in Italien der romanische Stil\ndurch seine sinnige Anlehnung an antike Vorbilder eine Reinheit und Feinheit\nder kuenstlerischen Auffassung und Durchbildung, die man mit Recht als Vorrenaissance,\nd. h. als den Vorfruehling des Wiedererwachens der antiken Formenwelt,\nzu bezeichnen gewohnt ist.\nLange Zeit gehen beide Richtungen Hand in Hand. Noch immer bleibt\ndie mittelalterliche Kirchlichkeit das Massgebende. Ja der fromme Eifer der\nFranciscaner und Dominicaner weiss sogar der ueber die Alpen dringenden\nGothik ueber die Vorrenaiffance den Sieg zu verschaffen, wenn auch nur unter\ndem Zugestaendniss bedeutender Umbildungen zu Gunsten groesserer Ruhe und\nklarerer Fasslichkeit. Nichtsdestoweniger war die Enge und Ausschliesslichkeit des\nmittelalterlichen Geistes gebrochen. Das Denken und Empfinden der Menschen\nwar weiter, freier, unmittelbar menschlicher geworden.\nDas unvergaenglich grossartige Denkmal dieser ringenden Zeitwirren ist\nDante's Goettliche Komoedie, deren Entstehung wahrscheinlich in die Jahre\n1300-1318 faellt. Der Grundgedanke ist noch durchaus mittelalterlich. Nicht\nbl die dogmatische Gliederung in Hoelle und Fegfeuer und Paradies, sondern\nvor Allem auch die ganze Art der Vertheilung und Abwaegung der Strafen und\nBuessungen und Belohnungen und das begeisterte Aufgehen in der scholastischen\nPhilophie des gefeierten Thomas von Aquino. Die antiken Dichter und\nPhilophen, so hoch sie geprichen werden, verharren im Limbus; und selbst\nVergil, der dem Dichter in den Wanderungen durch die Hoelle und das Fegfeuer\nLehrer und Fuehrer war, muss bei dem Eintritt in das Paradies die Fuehrung\nan die goettliche Beatrice ueberlassen, \"weil Der, der nie des Herrn Gesetz erkannte,\nnicht zu dem Sitz der Seligen gelangen darf\". Und doch erklingen bereits\nueberall die stolzen Klaenge einer neuen Denkart, in welcher der Mensch nach\nlanger langer Selbstentfremdung endlich sein eigenes eingeborenes Wesen wiedergefunden\nhat. Wie die herrlichen Sonette und Canzonen der Vits, uuova von\nder laeuternden Gewalt der Liebe fingen mit einer Gluth und Wahrheit tiefinnersten\nErlebnisses, die der Poesie der Troubadours voellig fremd ist, so ist\nauch die Goettliche Komoedie trotz all ihrer theologifirenden Faerbung wieder das\nerste Gedicht, das von den Idealen des echt und rein Menschlichen, von der\nBegeisterung fuer Liebe und Ruhm und Glueck, fuer Thatkraft und Leidenschaft,\nfuer Freiheit und Vaterland getragen und durchglueht ist. Ja die Goettliche\nKomoedie ist fast mehr noch als ein religioeses Gedicht ein politisches Gedicht,\ndas ueber die Parteifuehrer der juengsten Vergangenheit mit unerbittlicher Strenge\nGericht haelt und sehnsuchtsvoll nach dem rettenden Caesar ausschaut, der die\nUebermacht des Papstthums brechen und das verwittwete und seufzende Italien\nwieder zu Groesse und Einheit fuehren soll.\nUnd neben Dante steht Giotto, der grosse Maler; nicht abhaengig von ihm,\naber erfuellt von denselben Stimmungen und Ideen, einer der maechtigsten\nGeister aller Kunstgeschichte. Er ist der Begruender und Ahnherr jener grossen\nMonumentalitaet, die der unterscheidende Grundzug der italienischen Malerei ist;\nvon einer Macht und Tiefe des Gedankens und von einer festen Einheitlichkeit\nund Folgerichtigkeit in der Erfindung und Anordnung weitausgedehnter cyklischer\nCompition, die von den Malern.der naechstfolgenden Geschlechter nur\nselten wiedererreicht und erst von den grossen cyklischen Compitionen Michelangelo'\ns und Rafael's ueberboten wurde. Und zugleich belebt und verinnerlicht\ner die hoheitsvollen, starren Typen der Byzantiner zu einer Naturwahrheit in der\nGestaltung und Bewegung, zu einer Frische und Fuelle der Motivirung, zu einer\nPoesie der Seeleumalerei, die um so ergreifender wirkt, je naiv fachlicher sie ist\nund je inniger sie bereits, obgleich ihr noch die volle plastische Koerperlichkeit\nund namentlich in der Gesichtsbildung die volle individualifirende Kraft fehlt,\nalle waermsten Herzenstoene anschlaegt, fromme Gottergebenheit, schalkhaften Frohsinn,\nWeh der Verzweiflung.\nBald aber traten Ereignisse ein, welche die mittelalterlichen Gewalten und\nLebensformen von Grund aus in Truemmer schlugen. /\nDie entscheidende Wendung ist der Anfang des 14. Jahrhunderts.\nSeit dem Sturz der Hohenstaufen - Conradin's Haupt fiel 1268 - war\ndie Idee des roemisch-deutschen Kaiserthums, die noch das hoechste politische Ideal\nDante's war, immer mehr und mehr entwurzelt. In. ganz Italien neue Staatenbildungen.\nMonarchische Gewaltherrschaften, in denen Herrscher war, wer durch\nKraft und Schrecken emporzukommen und sich zu behaupten wusste; staedtische\nRepubliken, bluehend durch ein freies und betriebsames Buergerthum, aber wechselvoller\nals je dem wildesten Parteihader und Verfassungsstreit preifgegeben. Und\nmit der Verlegung des paepstlichen Sitzes nach Avignon - 1308 unter Clemens\nV. - war ein grosser Theil der Macht und der geheimnissvollen Weihe\ndes Papstthums geschwunden. Um so rettungsler, je suendhafter das Treiben\nam Hofe von Avignon war. Klageljeder und Busspredigten verkuendeten das\nKommen des Antichrist.\nEs war, als sei den Menschen der Boden unter den Fuessen weggezogen.\nAlle Ueberlieferungen, welche bis dahin ^bindende Kraft gehabt hatten, waren\nerschuettert. Der Mensch sieht sich lediglich auf sich selbst gestellt. Thatkraft\nund Leidenschaft sind entfesselt. Alle unergruendlichsten Untiefen des menschlichen\nHerzens gewinnen offene Sprache. Es ist eine Zeit ebenso sehr des hoechsten\nidealen Ausstrebens wie der schrankenlofesten Ruchligkeit.\nEin neues Geschlecht war in dieser drangsalvollen Zeit erstanden; ein neues\nGeschlecht voll leidenschaftlicher Kaempfe, voll neuer Hoffnungen, voll neuer Ziele.\nUnd hier kehren wir wieder zu Petrarca und Boccaccio zurueck.\nSie sind die Vorkaempfer dieses neuen Geschlechtes, die Dolmetscher feiner\nStimmungen und Empfindungen, die Fuehrer seins rastl vorstrebenden Bildungsdranges.\nNoch schrieb Dante an feinem grossen Gedicht, als Petrarca und Boccaccio\ngeboren wurden; Petrarca 1304, Boccaccio 1313. Dennoch ist die Welt Dante's\nund die Welt Petrarca's und Boccaccio's durch eine unermesslich weite Kluft\nIn Petrarca und Boccaccio sind auch die letzten Nachklaenge des Mittelalterlichen\nverklungen. Das stolze Selbstgefuehl von dem Recht und der Macht\nder eigenen freien Persoenlichkeit, das sich in Dante bereits so bedeutsam angekuendigt\nhatte, hat in Petrarca und Boccaccio seine Erfuellung gefunden. Das\neigenste Lebensgeheimniss Petrarca's und Boccaccio's, ihrer persoenlichen Eigenart\nsowohl wie ihres Dichtens, das der getreue Spiegel dieser persoenlichen\nEigenart ist, ist die Besitzuahme des Menschen bon den verborgenen Tiefen\nseines inneren Seelenlebens, das bisher ganz und gar unter der Obmacht der\nKirche gestanden hatte und unter dieser Obmacht nur zu sehr einseitiger und\nverkuemmerter Entfaltung gelangt war, ist das gesteigerte Freiheitsgefuehl des\nEinzelmensehen, das freilich unter dem folgenschweren Mangel leidet, dass es in\nder Siegesfreude dieser seiner ersten Erhebung und Selbstbefreiung sich ueberstuerzt\nund in selbstsuechtige Sophistik entartet.\nEs ist ueberraschend, dass noch von Niemand die denkwuerdige Ueberemstimmung\nhervorgehoben ist, die die geschichtliche Stellung Petrarca's und\nBoccaccio's mit jener tiefgreifenden Geistesrevolution hat, welche um die Mitte\ndes vorigen Jahrhunderts von Rousseau ausging und alsdann in Deutschland\nvon den Traegern der s. g. Sturm- und Drangperiode weitergefuehrt und zu\ngluecklich harmonischem Abschluss gebracht wurde. hier wie dort derselbe tiefberechtigte\nKampf um das Recht der vollen und ganzen Menschennatur gegen\ndie Starrheit althergebrachter ueberlebter Satzungen, und in diesem Kampf dieselbe\nsich ueberstuerzende Gefuehlsphantastik, dieselbe massle Freigeisterei der Leidenschaft.\nUnd hier wie dort dasselbe ernste Streben, diese Irrungen zu ueberwinden\nund durch begeisterte Hingebung an die unverlierbaren Ideale des\ngriechisch-roemischen Alterthums zu fester Bildungsharmonie zu klaeren.\nIch stehe nicht an, Petrarca und Boccaccio als die Sturm- und Drangperiode\nder italienischen Literatur zu bezeichnen. Nur von diesem Gesichtspunct\naus gewinnt Leben und Dichtung Petrarca's und Boccaccio's die richtige Beleuchtung;\nnur von diesem Gesichtspunct aus erscheinen die scheinbar so weit\nauseinanderliegenden Richtungen ihrer dichterischen und wissenschaftlichen Taetigkeit\nals die Ergebnisse folgerichtiger innerer Entwickelungsnothwendigkeit, als\nin sich durchaus einheitlich und zusammengehoerig. 5\nPetrarca vor Allem ist es, welcher dem Jahrhundert die Lung gab.\nAls Dichter ist Petrarca am beruehmtesten geworden durch die Sonette\nund Canzonen an Laura. \"Er hat fein Herz entdeckt,\" das ist das Motto,\ndas ich diesen Sonetten und Canzonen am liebsten geben moechte. Unerschoepflich\nist der Dichter in der Schilderung seins liebenden Herzens, das in der\nLust und im Weh der Liebe lacht und weint und hofft und bangt, das von der\nLiebe nicht lassen mag, obgleich die Geliebte die Gegenliebe versagt, und das\nunablaessig in der Wonne der Erinnerung fortlebt, auch nachdem die Geliebte\nlaengst durch den Tod allem irdischen Sehnen und Hoffen entrueckt ist. Es ist\ndie warme Herzenssprache herzgewinnender Zartheit und Innigkeit, die weihevolle\nStimmung erlebten Glueckes und erlebten Schmerzes, tief ergreifendes\nSeelenleben. Und reizvoll geht durch all dies Leben und Weben der Liebe das\ntiefinnige Mitleben der Natur und der umgebenden Landschaft; von Liebe\nsprechen Welle und Luft und Bluethenpracht, von Liebe klagt die Nachtigall, zur\nLiebe ruft das geheimnissvolle Fluestern und Knistern der stillen Waldeinsamkeit,\nder feierliche Ernst der hochragenden Berge. Dazu der unwiderstehliche Zauber\ndes suessen Wohllauts der Sprache und des Reims, wie ihn nie wieder ein\nspaeterer italienischer Dichter erreicht hat, und die feine Geschlossenheit der Kunstform,\ndie seitdem feste Norm des Sonetts geworden ist. Aber zu leugnen ist\ntrotzalledem nicht, gar manche dieser Sonette verfallen in schwaechliche Empfindelei.\nJa, ist nicht der ganze Zustand eines Menschen, der mehr als dreihundert\nSonette auf eine unerwiderte Liebe dichtet und an diese unerwiderte\nLiebe mehr als zwanzig Jahre seins besten Mannsalters setzt, ein unverzeihlich\nkrankhafter? Es ist Werther, der sein Herz wie ein krankes Kind haelt und\nihm jeden Willen gestattet.\nUnter allen Besitzungen ist ein eigen Herz die ktbarste, und unter Tausenden\nhaben sie kaum Zwei. Dieses bezeichnende Wort der Sturm- und Drangperiode\nist auch die Charakteristik Petrarca's, seiner Groesse und seiner\nSchwaeche. Dieselbe ueberquellende Innerlichkeit und dieselbe kokette Selbstverhaetschelung,\ndie der Grundzug seiner Sonette an Laura ist, ist der Grundzug\nseines ganzen Wesens. Sein Ich ist ihm sein stetes und angelegentlichstes.\nStudium. Nicht bl in vertrauten Freundesbriesen, sondern auch in einer\nganzen Reihe von Schriften, die an die Oeffentlichkeit gerichtet sind, sucht er\nsich und Anderen ueber seine geheimsten Seelenregungen und deren Widersprueche\nund Raetselhaftigkeiten Rechenschaft abzulegen; und in dieser gruebelnden Selbstbetrachtung\nkommt er nie ueber das eitle Gefuehl hinaus, dass fuer solche unergruendliche\nTiefe und Innerlichkeit in der harten Welt kein Raum sei. L<1\ni\" s\"u un gi quei cke il Mnsser ssiova. Petrarca, der Ahnherr tiefster Herzenspoesie,\nist zugleich derAhnherr der modernen Empfindsamkeit, des Weltschmerzes,\nder modernen Zerrissenheit. Er nennt diese zwiespaeltige Stimmung aeolenaei\nvoluMs, Wollust des Schmerzes, oder ^ceaeia, mueden Unmuth.\nUnd diese ruhele ringende Gefuehlsinnerlichkeit ist auch der Nerv und die\ntreibende Kraft der wissenschaftlichen Thaetigkeit Petrarca's und bestimmt deren\nRichtung und Ziele. hier besonders ist es, wo uns die Ahnlichkeit mit\nRousseau schlagend entgegentritt.\nWie Rousseau aus der Innerlichkeit seines gefuehlsseligen Herzens sich eine\nGefuehlsreligion schafft, die ebenso gegen die Duerre des Kirchenglaubens wie\ngegen die Freigeisterei Voltaire's und der Encyklopaedisten ankaempft, so hat sich\nauch Petrarca unter den Einwirkungen des heiligen Augustinus eine Gefuehlsreligion\ngeschaffen, die ebensoweit absteht von dem herrschenden Kirchenthum wie\nvon dem gottesleugnerischen Materialismus, fuer welchen auch in der abendlaendischen\nWelt der arabische Philoph Averroes viele Anhaenger gewonnen\nhatte. Es liegt in Petrarca eine Verinnerlichung des mittelalterlichen Christenthums,\ndie hauptsaechlich den Ansts gegeben hat, dass die Denker der naechsten\nZeit auf eine Verschmelzung der platonischen Philophie und der christlichen\nGlaubenslehre ausgingen.\nUnd wie Rousseau im Unmuth ueber das Elend der Gegenwart in die\nTraeume eines sogenannten Naturzustandes fluechtete, um auf diesen die Grundlagen\neines neuen Staats- und iGesellschaftswesens zu gewinnen, so fluechtete\nauch Petrarca aus dem Verderbniss des politisch zerruetteten Vaterlandes und\naus dem Verderbniss der Kirche, die der am Hof zu Avignon Lebende mit\ntiefstem Ingrimme als eine spelunca latiouum, als eine Moerder- und Diebeshoehle\nbrandemarkt, in eine reinere und freudvollere Vergangenheit; nur dass er diese\nreinere und freudvollere Vergangenheit nicht in einer phantastischen Traumwelt\nsuchte, sondern in der grossen Welt des roemischen Alterthums, als dessen Enkel\ner sich fuehlte. An der alten roemischen Macht und Groesse will er fein gedruecktes\nGemueth, wieder aufrichten; an den grossen Ahnen des Alterthums, \"deren\nGleichen niemals auf Erden war\", will er, wie er sich vielfach und in den ver-\nschjedensten Wendungen ausspricht, Diejenigen vergessen, mit denen ein unguenstiger\nStern ihm zu leben beschieden.\nIn gewohnter Weise hat Petrarca selbst in seinem Briefe an die Nachwelt,\nder eines der wichtigsten seiner zahlreichen Selbstbekenntnisse ist, ueber den\nAnfang und das Ziel dieses vielverschlungenen, aber sicher fortschreitenden Bildungsganges\nAuskunft gegeben. \"Mein Geist,\" sagt er, \"liebte es vornehmlich,\nsich mit Moralphilophie und Dichtkunst zu beschaeftigen; doch vernachlaessigte\nich die Dichtung im Lauf der Zeit und wendete meine Neigung mehr der Theologie\nzu, an deren frueher verachteten Annehmlichkeit ich immer mehr Geschmack\nfand. Vor Allem aber gab ich mich der Erforschung des Alterthums hin, da\nmir die Zeit, in welcher ich lebte, solmissfiel, dass, wenn mir die Liebe zu den\nmir Theuren diesen Wunsch nicht verwehrt haette, ich oft gewuenscht haben\nwuerde, in einem anderen Zeitalter geboren zu sein und mein Zeitalter vergessen\nzu duerfen; und da ich dies nicht konnte, ^so strebte ich wenigstens darnach,\nmich so oft und so innig als moeglich in andere Zeiten zu versetzen.\"\nPetrarca wurde durch denselben tief innerlichen Drang nach innerer Selbstbefreiung\nund Selbstbefriedigung zur begeisterten Erfassung des Alterthums gefuehrt,\ndurch welchen auch Goethe und Schiller bei dem Abschluss ihrer stuermenden\nJugendwirren zur begeisterten Erfassung des Alterthums gefuehrt wurden.\nMitten aus seinem tief innersten lEntwicklungsleben heraus ist Petrarca\nder begeisterte Wiedererwecker der Alterthumsstudien, der Schoepfer des Humanis'mus\ngeworden. Und fein unvergaengliches Verdienst ist, dass er mit unermuedlichstem\nEifer seine ganze Kraft daran setzte, die versunkenen Schaetze der alten\nHerrlichkeit wieder an's Licht zu foerdern. Er suchte von der Literatur der\nAlten zu retten, was noch zu retten war. Er durchreifte Frankreich, Deutschland,\nSpanien, alle Theile Italiens, um in den Kloestern nach alten Handschriften\nzu forsehen; er spornte durch ausgebreiteten Briefwechsel die Gelehrten\naller Laender zu gleichem Forscher- und Sammeleifer. Er erweckte Theilnahme\nfuer die wissenschaftliche Erkenntniss der alten Oertlichkeiten und Baudenkmale,\ner wendete'seine Aufmerksamkeit bereits auf die alten Muenzen und Inschriften. Die Wirknng Petrarca's war eine unermessliche. Schnell entzuendeten sich\ndie Gemuether, die unter dem gleichen'Drucke seufzten und das gleiche Beduerfniss\ninnerer Erhebung empfanden. Die Donquiroterie Cola da Rienzo's, welcher\nwie einst Arnold von Brescia die Groesse und Herrlichkeit des alten Rom auch\nstaatlich wiederherstellen wollte, um, wie fein eigner Ausdruck lautet, handelnd\nauszufuehren, was er lesend gelernt hatte, und die flammende Begeisterung,\nwelche diese Donquiroterie nicht bl in Petrarca, sondern bei allen Besten der\nZeit fand, ist das lautredende Zeugniss, wie tief und unmittelbar sich diese gedrueckten\nund doch so grossen Menschen als die Enkel ihrer machtvollen Ahnen\nfuehlten, und welche stolzen Ideale und Zukunftshoffnungen in ihnen wogten\nund stuermten. \nItalien feiert mit Vorliebe Petrarca als gluehenden Patrioten. Uns kommt\nes zu, Petrarca als einen Befreier der Menschheit zu feeinern, als einen jener\nhoechsten Genien, deren Spur nicht in Aeonen untergeht.\nBoccaccio ist eine durchaus anders geartete Natur als Petrarca; aber der\nBildungsgang Boccaccio's ist mit dem Bildungsgang Petrarca's in denkwuerdigster\nUebereinstimmung. Auch er ist der Dichter jenes gesteigerten Perfoenlichkeitsgefuehls,\ndas wir als die italienische Sturm- und Drangperiode bezeichnet\nhaben; und auch er wird in seinem spaeteren Alter der Mann der strengen\nWissenschaft, der die Anregungen seines grossen Freundes Petrarca selbstthaetig\nfortbildet und in sehr wesentlichen Dingen ergaenzt und erweitert.\nUeber Boccaccio, den die Meisten jetzt nur vom Hoerensagen oder hoechstens\naus einzelnen seiner Novellen kennen, gehen die irrigsten Meinungen. Er ist\nein Dichter von weit tieferem Gehalt, als man ihm meist zugesteht, und er ist ein\nDichter von vollendeter kuenstlerischer Durchbildung.\nEs ist fuer die leidenschaftliche Gefuehlswelt, in welcher sich Dante und\nPetrarca und Boccaccio bewegen, ueberaus bezeichnend, dass alle drei in ihrem\ndichterischen Empfinden und Schaffen bedingt und bestimmt werden durch eine\ntiefe Liebe, die ihr Wesen bis in das innerste Mark durchdringt. Auch fuer\nBoccaccio war die Liebe lange Zeit ausschliesslichste Herzenfangelegenheit; freilich\nnicht jene erhabene Begeisterung, mit welcher Dante zu Beatrice, nicht\njene zarte Innerlichkeit, mit welcher Petrarca zu Laura hinausschaut. Einer\nder schoensten Maenner seiner Zeit, voll Froehlichkeit und Sinnengluth, ueberlaesst\nsich Boccaccio in seiner Jugend allen Lockungen und Irrungen, welche ihm die\nherrschende Sittenverwilderung bot und erlaubte. In Neapel, wohin er als\nJuengling gekommen, war er (1341) in ein leidenschaftliches Verhaeltniss zu einer\nvornehmen jungen Frau getreten; sie war die natuerliche Tochter des Koenigs\nRobert, die Schwester und Freundin der Koenigin Johanna, die Gemahlin eines\nNeapolitanischen Grossen. Unter dem bedeutsamen Namen Fiammetta wird sie\nin allen Dichtungen Boccaccio's gefeiert. Die wechfelvolle und schicksalfreiche\nLiebe zu ihr ist das Grundemotiv all seines Dichtens, ja recht eigentlich der\nUrsprung und die Quelle seiner gesammten Empfindungs- und Denkweise.\nWie die herbe und duestere Lebensauffassung Dante's ergaenzt wird durch\ndie. helle und farbenfrohe Lebensfreudigkeit Giotto's, so wird die eintoenige Innerlichkeit\nPetrarca's ergaenzt durch die lichte und vielgestaltige Beweglichkeit Boccaccio's,\nwelcher in seiner finnenfrischen und leicht erregbaren Seele zwar auch alle\nNachtseiten der Leidenschaft kennt, aber doch immer und immer wieder zu heiterem\nLebensgenuss hindraengt, ja diesen heiteren Lebensgenuss mit schmeichelnder\nSophistik als einziges und hoechstes Gut aller Lebenskunst hinstellt.\nIndem die Dichtung Boccaccio's aus der Lyrik Petrarca's in die Breite\nund Thatsaechlichkeit der epischen Welt tritt, entfaltet sich in ihr das Leben der\nZeit und ihrer geheimsten Stimmungen und Ziele in einer Allseitigkeit, welcher\ndie traeumerische Melancholie Petrarca's sorgsam aus dem Wege geht. Um so\ndenkwuerdiger und ueberraschender ist es, dass auch die Dichtung Boccaccio's, und\nzwar weit mehr noch als die Dichtung Petrarca's, uns genau dieselben Stimmungen\nund Probleme vorfuehrt, welche spaeter die deutschen Stuermer und\nDraenger, ohne diesen Ursprung und Zusammenhang zu ahnen und zu wissen,\nwieder aufnahmen und in ihrer Weise vertieften.\nSchon die ersten Jugenddichtungen Boccaccio's, schon der Roman Filocopo,\ndem die alte schoene Geschichte von Fl und Blankfl zu Grunde liegt,\nund die wohlklingenden Ottaverimen der erzaehlenden Dichtung Teseide, die\nnach A. Ebert's ueberzeugender Auseinandersetzung (Jahrb. fuer roman. und engl.\nLit. Bd. 4. S. 97 ff.) einem byzantinischen Praroman aus dem Ende des\n5. Jahrh. entlehnt ist, und das Ninfale Finfolano und das Ninfale di Ameto,\nGedichte jener idyllischen Gattung, welche die Italiener Pastorale nennen, handeln\nvon dem Kampf und der Wonne und der laeuternden Kraft der Liebe. Allein ,\ndie eigenste Eigentuemlichkeit Boccaccio's liegt erst in den spaeteren Dichtungen,\nin Filoftrato, in der Fiammetta und im Decamerone.\nEs ist unbegreiflich, wie eine so herrliche Perle lichtester Poesie wie Boccaccio's\nFiloftrato vergessen sein kann. Es ist der laute Jubelrus eines von gluecklichster\nLiebe erfuellten glueckseligen Herzens. Das wunderliche Wort \"Filoftrato\", zusammengesetzt\naus dem griechischen Wort <x,^,\"s, das hier faelschlich fuer die Bezeichnung\neines Liebenden gebraucht wird, waehrend es doch immer nur einen\nFreund bezeichnet, und aus dem lateinischen Wort straw8 (geschlagen), bezeichnet\nden Helden als einen ganz und gar von der Liebe Geschlagenen, als einen uomn\nviuw eae aebdattut\" ga amore. Als der Dichter dieses Gedicht dichtete, weilte\nFiammetta, die Geliebte, auf dem Lande. Der Dichter, fern von ihr, schwelgt\nin der Wonne liebender Erinnerung und in der Gewissheit unverlierbaren Besitzes,\nergoetzt sich aber in dieser Gewissheit mit der Furcht quaelender Eifersucht\nsein uebermuethiges Spiel zu treiben. Dieses Glueck und diese Furcht schildert\ner in der alten Sage von Troilus und Cresfida, welche sich nach den Fabelbuechern\nvon Dares und Dictys im Mittelalter ausgebildet, und welche soeben\nin der 1287 verfassten Historie Irojana des Messinefen Gnido de Colonna eine\nneue Bearbeitung gefunden hatte. Und mit wunderbarster Kunst weiss er die\nverblichenen Gestalten der Sage mit seinen eigensten Erlebnissen zu beleben und\nzu durchgluehen und damit dem Epischen eine wesentlich lyrische Haltung zu\ngeben. Die erste Bekanntschaft, das endliche Gewinnen der Geliebten, der\nglueckselige Rausch des innigen Einandergehoerens, der Schmerz des Abschieds bei\nder vom Geschick verhaengten Trennung, das peinvolle Erwachen der Eifersucht\nim Herz des Liebenden und die Bethoerung zur Untreue im Herz der Geliebten,\ndie Verzweiflung des Verrathenen und fein Aussuchen des Heldentodes\nim Schlachtgewuehl, find mit einer Wahrheit und Waerme der Empfindung,\nmit einer Kenntniss aller geheimsten Herzenstriebe und Herzensirrungen,\nund zugleich mit einer aus dem Gluecksgefuehl des Dichters entspringenden,\nfein ironischen Schalkhaftigkeit erzaehlt, und ueber dem Ganzen liegt ein\nZauber der bis in das Einzelnste abgewogenen Compition und des unvergleichlichsten\nWohllauts der leicht dahinfliessenden Verse, dass fuer den, der dieses Gedicht\nkennt, kein Zweifel ist, dass Pulci und Ariost in Boccaccio nicht bl\nihren Vorgaenger, sondern auch ihren Meister haben. Chaucer, der nach Boccaccio\ndieselbe Fabel bearbeitete, hat Boccaccio's lyrische Zartheit verwischt; und\nShakespeare war in seinem bekannten Drama durch die Natur der dramatischen\nKunst auf durchaus andere Forderungen und Bedingungen gewiesen.\nFiammetta, ein Roman in der Form von Tagebuchbekenntnissen, hat denselben\nlyrischen Zug; aber es ist nicht die Lyrik der gluecklichen Liebe, sondern\nder tief ungluecklichen, der in verzehrender Verzweiflung wuehlenden. Das Ver-\nhaeltniss zu Fiammetta war durch die Abreife des Dichters von Neapel nach\nFlorenz getrennt. Der Roman ist der Erguss des tiefen Trennungsschmerzes und\nder nagenden Sehnsucht nach der Wiedererlangung des verlorenen Gluecks-, aber\nso, dass der Dichter die Qual des eigenen Herzens in den Mund der Geliebten\ngelegt hat, in dem feinen Gefuehl, dass so ungemessene Liebesklage in der Seele\ndes Weibes eine tiefere Begruendung und Rechtfertigung finde als in der Seele\ndes Manns. Es ist ein Seelengemaelde von hinreissender Gluth und Farbenpracht.\nDie Gefahren der ersten Begegnung, das Glueck der tief innigen Liebe,\ndie unbeschraenkbare Allgewalt der Leidenschaft und ihr Kampf gegen alle Stoerungen\nder feindlichen Aussenwelt, die Klage ueber die ploetzliche Trennung, das\nVerlangen nach dem Entfernten, das Erwachen der Eifersucht, das peinvolle\nund doch so suesse Schwanken zwischen der Furcht des Verleinerens und der immer\nwieder aufdaemmernden Hoffnung des Wiedergewinnens, der Ausschrei der Verzweiflung\nnach der Gewissheit des Verlustes, das Anwachsen des dumpf bruetenden\nSchmerzes, der um so sicherer fein Opfer fordert, je williger sich die\ngebrochene Seele ihm hingiebt, weil ihr selbst der Schmerz noch eine suesse\nErinnerung des einstigen Glueckes ist, - das Alles ist mit einer psychologischen\nWahrheit und Folgerichtigkeit und mit einer Zartheit und Innerlichkeit der\nSprache geschildert, wie sie nur einem grossen Dichter zu Gebot steht, und^wie\nsie in einer eben erst werdenden Literatur doppelt bewunderungswuerdig ist.\nKeiner wird Boccaccio's Fiammetta lesen, ohne unablaessig an Goethe's Werther\nerinnert zu sein. Sicher ist die Dichtung Goethe's von unendlich tieferem Gehalt\nals die Dichtung Boccaccio's. Es fehlt dem Roman Boccaccio's jene gewaltige\nUnterlage des ununterdrueckbaren Unendlichkeitsstrebens, die die Liebestragoedie\nWerther's zur Tragoedie des an der Haerte des Weltlaufs zerschellenden Herzensidealismus\nmacht; der Roman Boccaccio's ist nichts als die Geschichte einer\nungluecklichen Liebe, der wir Nordlaender nicht einmal unsere volle Theilnahme\nzuwenden koennen, weil bei unseren gluecklicherweise strengeren Begriffen von der\nHeiligkeit und Unverletzlichkeit der Ehe die Sehnsucht einer verheiratheten Frau\nnach dem fremden Geliebten etwas Abstoffendes hat. Gleichwohl ist dieser\nRoman einer der geschichtlich denkwuerdigsten Marksteine. Jene gefuehlsschwelgerische\nHerzensverzaertelung, die bereits in Petrarca's Sonetten so verhaengnissvoll\nanklang, hat hier ihren leidenschaftlichsten und gesteigertsten Ausdruck gefunden;\nBoccaccio's Fiammetta ist ganz und gar ein Kind modernster Empfindsamkeit,\nderen Ursprung wir meist erst in Sterne und Rousseau und Goethe\nDas Decamerone, das beruehmteste Werk Boccaccio's, ja das einzige, das\nden Namen Boccaccio's im Andenken der Nachwelt noch wachhaelt, scheint weit\nabzuliegen von jener ueberquellenden leidenschaftlichen Gefuehlsinnerlichkeit, in\nwelcher die Leiden Fiammetta's ihren eigensten Reiz und zugleich ihre Schwaeche\nhaben. Und doch wurzelt auch das Decamerone in derselben Grundstimmung.\nEs ist derselbe Kampf fuer das unverbruechliche Recht der Leidenschaft und deren\nUngebundenheit und Schrankenligkeit. Nur in anderer Richtung und nach\nanderen Zielen. Es sind hundert Novellen; ihre Abfassung faellt in die Jahre\n1349-1353, also in die Zeit des kraeftigsten Mannsalters des Dichters. Die\nScenerie ist, dass sieben Maedchen und drei junge Maenner waehrend der grauenvollen\nPest, die im Sommer 1348 in Florenz mehr als 96,000 Menschen hinraffte,\nsich in einen anmuthigen Landausenthalt zurueckziehen, um sich dort durch\ndie Erzaehlung heiterer und ergoetzlicher Geschichten ueber die Noth der Gegenwart\nhinwegzuscherzen. An jedem Tag zehn Novellen; daher der Name Decamerone\n(<Zk'x\", i^'e\"). Mit Recht wird Boccaccio als der erste Novellist aller\nZeiten gepriesen. Nicht nur, dass fast jede einzelne Novelle ein hoechstes Muster\ndichterischer Erzaehlungskunst ist; auch die Vertheilung der Erzaehlungen je nach\nden verschiedenen Charakteren der Erzaehlenden, die wirkungsvolle Gegenueberstellung\ndes unheimlichen allgemeinen Jammers und der heiteren Genussfreude\ndes hier in reizendster Landschaft und geistvollster Geselligkeit weilenden kleinen\nKreises, die feinberechnete Umrahmung durch die ergreifende Schilderung der Pest\nin der Einleitung und durch die tiefruehrende Geschichte von der unbeugsamen\nLiebestreue der schwergeprueften Dulderin Griseldis am Schluss des Buches,\nzeugen von einem Kuenstler, der die Kunstmittel, die er sich mit hoechster Genialitaet\nselbst erst geschaffen hat, mit klarster Einsicht und mit vollster Sicherheit\nbeherrscht und verwendet. Dennoch ist der innerste Hern des Buches wurmstichig.\nEinzelne Novellen zwar greifen in tiefste Lebensfragen. Von Boccaccio hat\nLeffing die herrliche Erzaehlung Nathans des Weisen von den drei Ringen entlehnt,\nund Boccaccio selbst macht schon die Anwendung dieser Erzaehlung aus\ndie Forderung religioeser Duldsamkeit. Von Boccaccio werden die unerbittlichsten\nGeisselhiebe auf das ungeistliche Leben der Geistlichkeit, besonders der\nMoenche und Nonnen gerichtet; das Concil von Trient wusste, was es that, als\nes das Decamerone auf den Index der verbotenen Buecher stellte. Aber viele,\nja die meisten dieser Novellen sind von einer Ausgelassenheit und Sinnenueppigkeit,\ndie durch die allgemeine Sittenligkeit der Zeit und durch die alle boesen\nLeidenschaften entfesselnden Einwirkungen der grausen Pest zwar erklaert, aber\nnicht entschuldigt werden kann; sie wirken um so anstoessiger, je mehr der Dichter\nselbst diesen Erzaehlungen durch die Darstellung des Siegs ^ueberlegener Schlauheit\nueber argle Einfalt oder selbstsuechtige Beschraenktheit den Reiz behaglichen\nUebermuths und naiver Schalkhaftigkeit zu wahren weiss. Gerade diese Seite\naber ist es, die das Decamerone fuer die Charakteristik der italienischen Sturmund\nDrangperiode so ueberaus bezeichnend macht. Sieben Maedchen im Alter\nvon achtzehn bis zu achtundzwanzig Jahren, und drei junge Maenner, deren\njuengster fuenfundzwanzig Jahre alt ist, solche Geschichten sich erzaehlend und sich\nhoechlich an ihnen ergoetzend; und zwar Maedchen und Juenglinge von den durchgebildetsten\nFormen feinster und geistvollster Geselligkeit! Das eigenste Wesen\ndes Decamerone ist dieselbe sophistische zuegelle Genusslehre, deren Aptel in\nder deutschen Sturm- und Drangperiode vor Allem Wilhelm. Heinse's Ardinghello\nund dann in der Zeit der romantischen Schule, bis zur Carricatur verzerrt,\nFriedrich Schlegel's Lucinda war. Das sogenannte junge Deutschland sprach\nvon der Emancipation des Fleisches.\nUnd gleich Petrarca wurde Boccaccio einer der eingreifendsten Begruender\nund Foerderer der humanistischen Richtung!\nAuch in ihm war diese Wandlung nur das Ergebniss tiefster Entwickelungs-\nnothwendigkeit. Wie haette dieser ungestueme weltfrohe Sinn Genuege haben\nkoennen an der Enge mittelalterlicher Christlichkeit? Namentlich die Art, mit\nwelcher Boccaccio die stuermende Leidenschaft Fiammetta's immer und immer wieder\ndurch Vorbilder und Gleichnisse der alten Goetter- und Heldensage zu rechtfertigen\nund zu verklaeren sucht, bezeugt, dass fuer die tiefsten Stimmungen seiner Seele,\nfuer seinen tiefberechtigten, wenn auch noch ungebaendigten Drang nach Entfaltung\nder ganzen und vollen Menschennatur Boccaccio Antwort und Gegenbild\nnur in der freien und bewegten Menschlichkeit der alten Griechenwelt fand.\nAls daher Boccaccio in der zweiten Haelfte seins Lebens mehr und mehr sich\nden begeistertsten Alterthumsstudien zuwendete, trat er in diese Welt des Alterthums\nnicht als ein Fremder, sondern als ein tiefinnerlich Verwandter. Und\ndurch diesen tiefen Zug innerster Wahlverwandtschaft brachte er den immer noch\nin ihren ersten Anfaengen stehenden Alterthumsstudien eine Erweiterung und\nErgaenzung, ,die fuer das Wesen der modernen Bildung entscheidend geworden.\nVoigt in seiner trefflichen Geschichte des ersten Jahrhunderts des Humanismus\nhat Boccaccio sehr ungerecht beurtheilt, indem er ihn nur als einen Abfall\nvon der genialen Hoehe Petrarca's in philologische Kleiumeisterei betrachtet.\nBoccaccio's grosses und unentreissbares Verdienst und sein entscheidender Fortschritt\nueber Petrarca hinaus ist vielmehr, dass, waehrend Petrarca sich ganz ausschliesslich\nnur auf das roemische Alterthum beschraenkt hatte, Boccaccio keine Muehe\nund keine Kosten scheute, bis zu den Griechen vorzudringen. Petrarca hatte\nzwar auch bei einem griechisch redenden Calabresen Unterricht genommen\nund versucht, mit diesem Plato und Homer zu lesen; aber als ihm ein angesehener\nMann aus Constantinopel, Nicolaus Hergius, eine vollstaendige Abschrift\nder homerischen Dichtungen zum Geschenk machte, musste er doch sich bl mit\ndem freudeerregenden Anblick dieser Handschrift begnuegen, weil, wie er selbst an\nHergius schreibt, sein Ohr fuer griechische Laute noch taub war. Boccaccio machte\nsich die griechische Sprache nach Kraeften zu eigen und suchte sie auch Anderen\nzugaenglich zu machen. Nicht ohne Stolz erzaehlt er in den letzten Buechern feiner\nLeueal\"ssM Oeonim, die ueberhaupt fuer die Geschichte des beginnenden Humanismus\nvon grosser Bedeutung sind, wie er um 1360 den griechischen Calabresen\nLeontius Pilatus durch seine instaendigen Bitten von Venedig nach Florenz zog\nund ihn, den haesslichen muerrischen unholden Gesellen, jahrelang in seiner duerstigen\nWohnung beherbergte, wie er neue Handschriften Homer's aus Griechenland\nsich verschaffte, sie mit ihm las und ihn zu einer lateinischen Uebersetzung\nveranlasste, und wie er nicht ruhte und rastete, als bis er es bei der Florentinischen\nRepublik durchgesetzt hatte, dass fuer Leontius Pilatus ein oeffentlicher\nLehrstuhl fuer die griechische Sprache und fuer die Erklaerung Homer's errichtet\nwurde. Die erste Frucht dieser griechischen Studien war Boccaccio's Handbuch\nder Mythologie, die oeeueaw^ia Ileorum. Statt vornehm ueber dieses Buch zu\nspoetteln, sollte man sich klar machen, aus welch duerstigen Quellen Boccaccio\nschoepfte und welch unermessliche Wirkung es auf lange Reihen strebsamster\nMenschengeschlechter uebte. Noch das beruehmte Pastorale Luca Signorelli's, das\njetzt eine Zierde der Gemaeldegalerie in Berlin ist, stammt unmittelbar aus\nNur alzusehr hat die Nachwelt vergessen, was sie Petrarca und Boccaccio\nMit wunderbarer lRaschheit fanden diese Anregungen Verbreitung und\nFortbildung. Besonders Florenz, dessen regsame Bevoelkerung und freies Verfassungsleben\nmit den alten Republiken so viel Verwandtes hatte, wurde der\nSitz der neuen Bewegung. Gelehrte Byzantiner kamen nach Florenz, junge\nFlorentiner wanderten nach Byzanz. Das 15. Jahrhundert vollendete, was das\n14. Jahrhundert begonnen. Die grossen Medicherr, Cimo und sein Enkel\nLorenzo Magnifico, setzten ihren Stolz darein, nicht bl Fuehrer des Staatswesens,\nsondern auch Fuehrer der Bildung zu sein. Maenner wie Niccolo Niccoli,\nLeonardo Bruni, Ambrogio Traversari, Poggio, Marsiglio Ficino, Lorenzo\nValla, ,Polizian wetteiferten in der Wiederentdeckung der alten Schriftsteller\nund in deren Erklaerung und Verbreitung. Auch die Philophie der Alten wurde\nwieder eine lebendige Zeitfrage; in den sogenannten platonischen Academie\nstrebten Lorenzo und dessen Gelehrtenkreise, die Kirchenlehre moeglichst den Anschauungen\nPlato's und der Neuplatoniker zu naehern. Mit Recht konnte Poggio\nsagen, Athen sei nicht zerstoert, sondern nach Florenz uebergesiedelt. Und von\nFlorenz aus verbreitete ssich die neue Richtung durch ganz Italien. In den\nRepubliken, in Siena, in Venedig, in Genua; ebenso an den Hoefen des Koenigs\nvon Neapel und der Gewaltherrscher der kleinen Fuerstenthuemer; ja durch\nNicolaus V. (Tommaso Parentucelli) und Pius II. (Aeneas Sylvius Piccolomini)\nund sodann durch Julius II. und Leo X. bemaechtigte sie sich sogar des\npaepstlichen Stuhles. Ie einheitlicher sich im Mittelalter unter der Obhut der\nKirche die Bildungszustaende aller Laender gestaltet hatten, um so schneller erhob\nsich die gleiche Bewegung in Frankreich, in England und ganz besonders auch\nin Deutschland. Sogar in Ungarn und Polen finden !wir thaetige, hoechst angesehene\nAus dem frischen Quell des Alterthums schoepfte sich die Menschheit neue\nKraft, neue Jugend. Bald stand das gesammte Dasein unter der Herrschaft\nder neuen Richtung. Nur die Aufklaerungsphilophen des 18. Jahrhunderts\nhaben eine annaehernd eingreifende'Stellung gehabt. Im Vollgefuehl des Sieges\nkonnte L. B. Alberti, einer der gefeiertsten und vielseitigsten Maenner jener Zeit\nsagen: \"Wir Philophen sind die Wissenden, durch unsere Schriften haben wir\nden Menschen Gesetze gegeben, und sie belehrt, das Leben frei und vernunftgemaess\nEin neues Zeitalter war gekommen; eine neue Weltanschauung, eine neue\nGesittung. Ein anderer Himmel, eine andere Erde.\nDies ist der Boden, auf welchem die hoechste italienische Kunstbluethe erwachsen\nJene freiere, aus dem Studium der Alten entspringende Richtung, welche\nwir in der Wissenschaft Humanismus nennen, nennen wir in der Kunst rinascits,,\nrinaseimeuw, renaissance (ge I'aentiquite), Wiedergeburt des Alterthums.\nFilippo Brunellesco, auf die sorgsamsten Messungen und Aufnahmen der\nalten roemischen Baudenkmale gestuetzt, wird der epochemachende Schoepfer dieser\nneuen antikisirenden Richtung in der Baukunst; 1420 durch die Erbauung der\nKuppel des Domes zu Florenz und durch die Erbauung der Kirchen und Palaeste,\nwelche sich dieser ersten entscheidenden That anschloffen. Nicht eine todte Nachahmung\nder antiken Formen, sondern ihre geniale Fortsetzung und Umbildung\nnach den Aufgaben und Empfindungen der maechtig fortschreitenden unmittelbarsten\nGegenwart und Wirklichkeit. Es folgte auf den gleichen Grundlagen\nund mit den gleichen Zielen die grosse Epoche der florentinischen Bildnerei in\nDonatello, Ghiberti, Verrocchio, Luca della Robbia, die grosse Epoche der florentinischen\nMalerei in der glanzenden, rastl sich steigernden Entwicklungfreihe\nvon Masaccio bis hin zu Domenico Ghirlandajo und Leonardo da Vinci\nund Michelangelo. Bald stellte sich dem grossen florentinischen Kunstleben das\nKunstleben der anderen italienischen Staedte ebenbuertig zur Seite. Nur in einzelnen,\ndem stillen Klosterleben angehoerigen Kuenstlern, wie vor Allem in Fiefole,\nerhaelt sich ein Nachklang jener ausschliesslichen Christlichkeit, welche in der\nKunst nichts als gemalte Gebete sieht.!\nEs wird nicht immer genuegend hervorgehoben, wie innig sich die Humanisten\nund die Kuenstler der Renaissance ihres gemeinsamen Ursprungs und ihrer tief\ninneren Wesensgleichheit bewusst waren und in wie inniger Wechselwirkung\nsie zu einander standen. Wie die Humanisten von Anfang an auch den alten\nKunstdenkmalen, soweit diese zugaenglich waren, die eifrigste Aufmerksamkeit\nzugewendet hatten und sie aus's emsigste sammelten, so dass Florenz schon\ndamals sich stattlicher Sammlungen antiker Bildwerke ruehmen konnte, so verfolgten\nsie auch das Schaffen der ausstrebenden, neuen Kunst, ein Jeder nach seiner\nStellung und nach seinen Kraeften, mit waermster und foerderndster Theilnahme.\nLeonardo Bruni unterstuetzte Ghiberti bei der Wahl der Darstellungsstoffe an den\nberuehmten Erzthueren des Baptisteriums.Z Niccolo Niccoli war mit Brunellesco,\nmit Donatello, mit Ghiberti, mit Luca della Robbia auf's innigste befreundet.\nCimo, der grosse Medicherr, begnuegte sich nicht mit der maechtigen Einwirkung,\ndie er durch seine grossartigen, in der Kunstgeschichte seit dem Perikleischen\nZeitalter unerhoerten Auftraege ausuebte; er verkehrte, wie mit den Gelehrten,\nso auch mit den Kuenstlern unaufgesetzt auf dem Fuss traulichster Gleichheit.\nLorenzo Magnisico war der Erste, welcher eine auf das sorgsamste Studium\nder Antike gerichtete Kunstschule gruendete; aus ihr sind so treffliche Kuenstler\nwie Lorenzo Credi und Michelangelo hervorgegangen. Und von Seiten der\nKuenstler war das gleiche innige Entgegenkommen gegen die Humanisten. L.\nB. Alberti mahnt ausdruecklich die Kuenstler, den Umgang mit Dichtern und\nmit Maennern der Wissenschaft zu suchen, eingedenk der Thatsache, dass Phidias\ndas Motiv seines Zeus aus Homer geschoepft habe. Und das Gleiche fordert\nMichelangelo, der als Juengling auf Polizian's Anregung sein grosses Centaurenrelief\nschuf, in einem Brief aus dem Jahre 1504, der in hoechst elegantem\nLatein geschrieben ist. Die Kuenstler fuerchteten damals noch nicht, wie es wohl\nheut zuweilen die Furcht der Kuenstler ist, durch ernstes Bildungsstreben ihre\nNaivetaet und Urspruenglichkeit zu beeintraechtigen. Leo Baptista Alberti und\nFra Giocondo, die grossen Baumeister, waren selbst gefeierte Humanisten, die\nauch in der Geschichte der Wissenschaft einen unsterblichen Namen gewann.\nUnd wie spaeter Rafael mit Castiglione und Bembo und Sadolet, so waren\nauch jetzt schon die Kuenstler mit den Gelehrten ihrer Zeit durch engste Freundschaft\nverbunden. Mantegna malt Filelfo; das Bild Benozzo Gozzolis im\nCampanto zu Pisa, das den Besuch der Koenigin Saba bei Salomo darstellt,\nenthaelt die Bildnisse von Marsilius Ficinus, Argyropul, Bartolome\" Platina;\ndie Darstellungen Domenico's Ghirlandajo's aus dem Leben Johannis\ndes Taeufers in der Kapelle Strozzi in S. Maria Novella in Florenz feeinern\nin gleicher Weise Marsilius Ficinus, Christophorus Laudinus, Demetri\nChalcondylas und Angelo Poliziano.\nDie Kuenstler standen auf der Hoehe der Zeit; darum wurden sie ihr\nmonumentaler Ausdruck.\nJa bald trat sogar die wunderbare und in der Geschichte einzig dastehende\nErscheinung ein, dass die Wissenschaft und die Dichtung, die doch die Grundlage\nund der Ansts dieses gewaltigen neuen Aufschwungs der bildenden Kunst\ngewesen waren, von der bildenden Kunst nicht bl an Formenschoenheit, sondern\nauch an Gedankentiefe weit ueberfluegelt wurden. Der tiefste Geist jenes grossen\nZeitalters liegt nicht in den gelehrten Ciceronianern, deren Denken und Trachten\nfast ganz und gar in lateinischen Stiluebungen aufgeht, selbst nicht in Pulci und\nBojardo und Ariost, die nur dadurch sich als aechte Kinder der Renaisfancebildung\nerweisen, dass sie mit den abgeblassten Gestalten der mittelalterlichen\nSagenwelt ihr neckend ironisches Spiel treiben, aber nirgends den Versuch\nmachen, die tiefen Raethsel und Widersprueche der bewegten Menschenbruft in den\nBereich der Dichtung zu ziehen. Der tiefste Geist jenes grossen Zeitalters liegt vielmehr\nin den grossen bildenden Kuenstlern,-in Brunellesco und Bramante, in Leonardo,\nMichelangelo, Rafael, Tizian. Die Wissenschaft und Dichtung verflachte;\nes raechte sich, dass sie in schaler Vermittlungssucht und in blasirter Gleichgueltigkeit\nund Heuchelei nicht den Muth und den unerschrockenen Erkenntnissdrang\nhatte, den Fragen auf den Grund zu schauen und den unloesbaren Widerspruch\nzwischen den Schranken der ueberkommenen Glaubenslehre und den zwingenden\nForderungen der neuen Weltanschauung in jener durchschneidenden Weise zur\nEntscheidung zu bringen, welche spaeter das unverbruechliche Wesen und die treibende\nKraft der auf die Segnungen der Reformation gebauten protestantischen\nWissenschaft und Dichtung wurde. Die bildende Kunst hatte den Vortheil, dass\nsie von dieser hemmenden Zwiespaeltigkeit unberuehrt blieb; aus der Poesie und\nIdealitaet der erhoehten schoenheitserfuellten Wirklichkeit zog sie sich jene Poesie\nund Idealitaet tiefster Seeleumalerei und jene stilvolle Hoheit der kuenstlerischen\nFormengebung, welche die Bluethezeit der italienischen Renaissance ebenbuertig\nneben die hoechste Bluethezeit der griechischen Kunst stellt.\nNicht ein Mann der Wissenschaft, nicht ein Dichter hat das innerste\nLebensgeheimniss und die durchgreifende geschichtliche Bedeutung dieses gewaltigen\nZeitalters in grossartigster Monumentalitaet ausgesprochen, sondern ein\nbildender Kuenstler. In der Stanza della Segnatura des Vaticans, in einem\nPrachtgemach des paepstlichen Palastes selbst, malte Rafael in der sogenannten\nDisputa die Verherrlichung der christlichen Religion und Theologie, in der sogenannten\nSchule von Athen die Verherrlichung der alten Philophie, in dem sogenannten\nParnass die Verherrlichung der Poesie und der muzischen Kuenste, in der\nStistung der roemischen und canonischen Rechtsurkunden die Verherrlichung des\nRechtes und des Staates. , Neben der geheiligten Offenbarung steht voellig ebenbuertig\nund gleichberechtigt die Bildung des Alterthums und deren freies Denken\nund Forschen, die Weihe der Poesie und Kunst, die sittliche und staatliche Ordnung.\nNur eine Bildung, die mit der Ausschliesslichkeit des mittelalterlichen\nKirchenthums gebrochen hatte, konnte Religion und Philophie und Kunst und\nRecht als die vier unerlaesslichen und unverbruechlichen Grundpfeiler des menschlichen\nDaseins verherrlichen; nur eine Bildung, die mit der Ausschliesslichkeit\ndes mittelalterlichen Kirchenthums gebrochen hatte, konnte den Muth haben,\nPlato und Aristoteles, Homer und Vergil, Apoll und die Musen auf gleichen\nBoden mit den Apteln und Kirchenvaetern zu stellen.\n"}