{"metadata": {"year": "1884", "volume": "v.-040", "prefix": "dr", "chapter_id": "dr_1884_v.-040_14", "volume_id": "dr_1884_v.-040"}, "text": "Henning Ichoenberg.\nAn einem Sonntag Ende Juni 1845 versammelten sich in frueher Morgenstunde\nan dem Orcmienburgerthore in Berlin eine Schar junger Maenner. Sie\nhatten eine Wanderung nach Tegel verabredet. Es waren frisch ereirte Doctoren\nder Medicin oder Philophie und alte Studenten, Juenglinge aus verschiedenen\nProvinzen des Staates, die der Zufall in ihren letzten Studiensemestern zusammengefuehrt\nhatte. Bei ihren taeglichen Vereinigungen in einem Casoehause an?\nWerdersehen Markte hatten die Brandenburger oefters von der Schoenheit der\nKieferwaldungen und der Seen ihrer Heimath gesprochen, die Anderen aber, in\nderen Landen Urgebirge zum Himmel auswuchsen, daran gezweifelt. Nun sollte\nder Beweis der Schoenheit der Sandbuechse des Erzkaemmerers weiland des heiligen\nRoemischen Reiches Germanischer Nation angetreten werden.\nDie jungen Maenner waren an Aussehen und Haltung sehr verschieden.\nUeber allen aber schwebte nicht mehr der sorgle Studenteumuth. Sie sahen\nsaemmtlich in ein Leben voll Arbeit und unterhielten sich von ernsten Dingen.\nDie Spielereien des Verbindungswesens lagen laengst fuer sie im Staube: von\nMaedchen ward aus der ganzen langen Wanderung kaum gesprochen. Das Gespraech\nverbreitete sich ueber die junge politische und kirchliche Bewegung der Zeit,\nab und zu ward ein wissenschaftlicher Gegenstand, namentlich von den Medicinern,\nEine gewisse Ausnahme machte unter den Gensen ein schlanker blonder\nJuengling mit hellen Augen und heiterem Gesicht, der zwar auch schon viel Mo\nder Semester aus dem Scheitel hatte, aber das Leben augenscheinlich leichter\nnahm als die Anderen. Er hiess Hugo Tilesius. Seine Familie war wohlhabend,\nund er fuehlte keine Verpslichtungen irgend welcher Art, rasch nach Amt\nund Brot zu streben. Sein Studienseld lag in ziemlich abgelegenen Sprachen.\nEr hatte schon manchen guten Anlaus zur Arbeit genommen, aber auch wieder\noft aufgesetzt, denn er meinte noch viel Zeit zum vollen Ernst zu haben. Vorlesungen\nhoerte er nicht mehr; er schrieb aus der Bibliothek eine grosse Handschrift\nab fuer ein Werk, das er plante.\nSeit wenig Tagen erst war er von seinen Pfingstserien heimgekehrt. So\nkannte er einige Wandergefaehrten noch nicht, darunter einen Juengling, der erst\nseit Ostern in Berlin stndirte und sich ziemlich zurueckgezogen hielt. Theils lag\ndas in seinem Wesen, theils arbeitete er sehr fleissig aus den Doctor l. Er\nliebte die gewoehnlichen Vergnuegungen junger Maenner nicht und schloss sich von\nmanchem Zeitvertreibe aus, damit aber auch von den engeren Beziehungen zu\nsehr vielen Altersgenossen.\nFritz Rau, so hiess er, war aus derselben Provinz wie Tilesius. Er war\nbraun von Haaren, etwas kleiner als jener, sein Gesicht hatte geistige Zuege, ueber\ndie oft ein duesterer Ausdruck flog. Er war augenscheinlich nicht von gewoehnlichem\nHolz geschnitzt, aber er wirkte namentlich aus junge Maenner seines Alters sehr\nverschieden. Manche zog er an, viele stiess er ab.\nTilesius gehoerte zu den ersten. Er suchte das Gespraech mit Rau, dasselbe\nkam leicht aus ihr Heimathland, es zeigte sich, dass Beide fuer dessen Volksleben,\nseinen Dialekt, seine Lieder Interesse hatten. Der Stoff der Unterhaltung riss\nnicht ab, Hugo konnte vieles dem Anderen Unbekannte mittheilen, und so schloffen\nsie sich naeher an einander an.\nIn den Kieferbuesehen und ihren Sandwegen zwischen Berlin und Tegel\nmussten die Brandenburger scharfe Spottreden ueber die verheissenen Schoenheiten\nder Mark hoeren. Der Eine verglich die Laubwaelder des Unterharzes mit dieser\naermlichen Gegend; ein Zweiter die dunklen Thaeler des Thueringer Waldes, ein\nDritter die langgestreckten Massen der Sudeten und ihre doerserreichen Gruende.\nAls sie aber in dem Tegeler Park aus den von jungen Tannen eingefassten gruenen\nPlatz traten, wo unter der hohen schoenen Saeule, von der Thorwaldsen's Statue\nder Hoffnung herabschaut, Wilhelm von Humboldt bestattet war, des grossen\nBruders Alexander damals noch lange harrend; als sie von dort hinausschauten\naus den vielbuchtigen Havelfee, den dunkle Waelder umsaeumten und der sich in\ndustige Ferne verlor, da schwiegen die spitzen Zungen, und das Bekenntniss ward\nwillig gegeben, dass die Mark hier wie um Potsdam Reize entfalte, welche die\nSinne fesseln und das Gemueth anregen.\nVon dem Kuester im Dorfe ward ein grosser Kahn gemiethet, da sich mehrere\nder Gensen aus Steuern und Rudern verstunden, und man stach froehlich hinaus\naus den See. Bei Lied und Ruderschlag, unter scherzendem Geplauder verflogen\ndie Stunden. In einem Fischerdorse fand man ein schmackhastes Mal bereitet,\nund der kuehle Abend machte die Rueckwanderung nach Berlin trotz der Staubwolken,\nwelche unter den zahlreichen Sonntagswanderern auswirbelten, ganz ertraeglich.\nDie Erinnerung an diesen Tag hat manchen jener Juenglinge noch nach\nJahren erfreut.\nTilesius und Rau waren fortan Freunde. Nicht Gleichheit verband sie, sondern\nUngleichheit. Sie empfanden, dass der Eine Stoffe in sich trug, die dem\nAnderen fehlten. Dieses Ergaenzungsbeduersniss zog sie an, und da in Tilesius des\nUnfertigen und Weichen mehr lag als in Rau und seine ganze Natur waermer\nwar, so war er auch in dem neuen Verhaeltniss eifriger.\nEr kam fast alle Nachmittage zu Fritz, und in den schwuelen Stunden jenes\nheissen Sommers liess sich derselbe das Geplauder des Landsmanns gern gefallen.\nZog es ihn auch zunaechst von seinen Studien ab, so steuerte es doch immer willkommene\nBeitraege in seine Sammlungen zur Heimathskunde. Dafuer suchte er\nden Freund fester an die Zucht der Arbeit zu gewoehnen, und dieser ging nun\nregelmaessiger auf die Bibliothek und freute sich, manchen Fund mit Ran durchsprechen\nzu koennen.\n\"Ich wuenschte Dir, lieber Hugo,\" sprach derselbe einmal, \"dass es Dir\nweniger bequem gemacht waere und Du einen kleineren Wechsel haettest. Menschen\nwie ich, die sich knapp durchschlagen und das Geld von Kind aus schaetzen lernten,\ntragen einen Sporn in sich, den ich Dir gern in die Weichen setzte; denn Du\nhast die Neigung, sorgl um Ziel und Herberge in den schoenen Sommertag hineinzulaufen,\nweil Du der Jugend kein Ende meinst. Du glaubst ewig ein Student\nbleiben zu koennen, von dem die gewoehnlichen Leute nur ein heiteres Gesicht\n\"Moralisire nicht, Alter!\" erwiderte Tilesius. \"Ich sitze ja drei Stunden\ntaeglich hinter meiner Handschrift von Palmblaettern fest. Mehr haelt kein gesunder\nJunge bei solcher Hitze auf diesem Sandboden aus. Ich habe es ausgerechnet,\nin drei Monaten bin ich mit der Copie fertig. Dann geh ich nach London, um\neinen anderen fuer wichtig erklaerten Codex dieses wundersamen Werkes zu vergleichen\nund fuer den Commentar, der ein Specimen hoechster Gelahrtheit werden\nsoll, dort und in Oxford mancherlei zu sammeln. Daraus promovire ich oder\nwerde, genauer ausgedrueckt, promovirt, und dann, wenn es Zeit ist, habilitire\nich mich in Leipzig, wo Fleischer, Tuch und Brockhaus mir wohlwollen. Du\nmusst zugeben, dass dieses eine genau gezeichnete Lebensstrasse mit allen moeglichen\nStations-, Post- und Zollhaeufern ist, an der selbst der Generalpoftmeister seine\nFreude haben moechte. Was willst Du denn mehr?\"\n\"Gegen Deinen Strassengang, mein Freund, habe ich nichts einzuwenden,\"\nantwortete Rau, \"aber ich traue dem Reisenden nicht, dass er bis ueber das erste\nWirthshaus, das er sich notirt hat, hinausgelange. Haette ich Dich nur erst ueber\nden Canal und heraus aus dem Lotterleben zwischen Universitaet und Vaterhaus.\nDrueben in England athmetest Du frischere Lust. Mich geht es gar so hart an,\ndass Du wie jene alten Bursehen werden koenntest, die das erste Semester bis zum\nhundertsten ausdehnen und allen Menschen, ja schliesslich sich selbst zum Greuel\n\"Du bist heute schlechter Laune, Rau, und siehst mich an wie der Schornsteinseger\neine russige Esse. Du zankst ohne Grund. Morgen will ich Dir Abschrift\nund Sammlungen zum Commentar mitbringen, und ich denke, Du wirst\nmich Deiner hohen Freundschaft auch ferner nicht fuer unwerth erachten. Komm\nin den Thiergarten, ich brauche Lust!\"\nSie schlenderten zum Brandenburger Thor hinaus nach dem Goldsischteich,\nwo vor der Venusstatue stets ein Augenblick andaechtiger Betrachtung zugebracht\nward, und dann verloren sie sich mit Gefaehrten, die nach und nach hinzugekommen\nwaren, in die einsameren Theile des schoenen Parkes.\nDer August erschien mit den grossen Ferien. Der kleine Kreis zerstreute\nsich. Auch Tilesius und Rau reiften nach Hause, und da ihr Weg bis Haynitz\nzusammensfel, hatte Fritz versprechen muessen, dort seine Fahrt zu unterbrechen\nund den Freund zu seinem Vater zu begleiten. Es sei gerade der Geburtstag\nder Schwester Helene, da komme stets eine heitere Gesellschaft zusammen. Auch\nfreuten sich die Seinen, das gelehrte moralische Haus kennen zu lernen, von dem\ner in den Briefen keine schlechte Zeichnung gemacht habe. So redete Hugo gutmuethig,\nund Fritz willigte gern ein.\nSie waren mit dem Nachtzuge gesahren und langten in frueher Morgenstunde\nin Haynitz an. Langsam schlenderten sie die Meile nach Wolffdors hinaus, um\nnicht das Haus noch schlafend zu treffen.\nEs war ein herrlicher Augusttag. Von dem fernen Gebirge wehte ein\nfrischer Suedoft herueber, sie schlugen Fusspsade ein ueber die Felder, wo das Korn\nin Garben lag und der Weizen in dicken goldbraunen Nehren stund. Grosse\nGemueseselder breiteten sich dazwischen. Die Beiden freuten sich der reichen heimathlichen\nLandschaft. \"Gottlob, dass man wieder schwarze und braune Erde\nsieht und nicht die magere Sandscholle der Mark!\" rief Tilesius.\n\"Ich freue mich auch darueber, aber ich werde mich noch mehr freuen,\"\nsprach Rau, \"wenn ich den blauen Berg dort drueben am Ende der Kette hinaussteigen\nund aus seinen Felsen stehen werde. Ich haenge an unserm Gebirge, und\nich kenne es. Ich war noch ein kleiner schwacher Junge, als mich mein Vater\naus seine Wanderungen mitnahm. Er kannte wenig Ruecksicht aus mich, aber\nmeine zaehe Natur hielt aus und ich ward ein ruestiger Laeuser, habe darum auch\nin meinem Militaerjahr die Maersche gut ertragen.\"\nSie waren eine Anhoehe herausgekommen, hinter welcher Wolffdors sich an\ndem Laufe eines kleinen Baches hinstreckte, die Bauernhoese in Obstgaerten versteckt,\ndas Rittergut von hohen Pappeln und Linden umgeben, nahe dabei die Kirche.\nDas Land war wellig, zwei Baeche gliederten es und an ihnen lagen viele Doerfer,\nwohlhaebige Bauernorte, jedes mit seinem Kirchthurm. Kleine Hoehenzuege schoben\nsich von Sueden heraus, ueber denen das Gebirge hell schimmerte.\nDie Freunde rasteten eine Weile, in die Gegend hinausschauend. Dann\nschritten sie rasch vorwaerts und bald traten sie in den Gutsh ein, wo der\nJagdhund freudig bellend Hugo entgegensprang. Der Vater stund an der Thuer\ndes freundlichen Hauses, vor dem zwei hohe Akazien Schatten gaben. Er bewillkommnete\nden Sohn und dessen Begleiter herzlich und liess ihnen ihr Zimmer\nanweisen. Als sie die Reisenacht von sich geschuettelt hatten, stiegen sie in das\nFamilienzimmer hinab, wo das Fruehstueck ihrer wartete.\nHug Mutter war seit Jahren todt; eine Verwandte leitete das Hauswesen.\nUnter ihrer Obhut und der Aussicht der Grossmutter, welche aus einem nicht\nfernen Gute sass, war die einzige Tochter des Hauses ausgewachsen, Helene, die\neben ihr achtzehntes Jahr vollendete. Ein aelterer Bruder war Landwirth und\ndazu bestimmt, einmal die zwei Rittergueter zu uebernehmen.\nDie beiden Studenten waren mit dem Vater in frischer Unterhaltung, als\nHelene eintrat. Rau ging ihr artig entgegen, um seine Glueckwuensche auszusprechen.\nSie war ein schlankes Maedchen mit seingebildetem Kopfe, dunkle lebhafte\nAugen blickten den fremden jungen Mann an, den Freund ihres Bruders,\nund mit wohltoenender Stimme dankte sie ihm und hiess ihn willkommen. Die\nGeschwister hatten sich schon vorher begruesst.\nDas Gespraech ward nun lebhafter, kleine Scherze flogen zwischen Bruder\nund Schwester hin und her, in die sich Rau leicht mischte. Er fuehlte sich bald\nnicht fremd und gab sich darum offener, als sonst seine Art war. Als man sich\nerhob, sprach der Hausherr zu ihm: \"Lassen Sie es sich unter meinem Dache\nwohl sein, mein junger Freund, und je laenger je lieber. Ich muss aus das Feld\nreiten, nach den Leuten zu sehen. Hugo, mache den Wirth!\"\nHugo nahm den Freund unter den Arm zu einem Spaziergange. Er zeigte\nihm den Wirthschaftsh, dann die Kirche, an deren Ost- und Suedwand viele\nGrabsteine aus dem 16. und 17. Jahrhundert eingemauert waren, Ritter und\nFrauen von Wolffdors mit ihren Kindern in ganzer Figur mit gutem Meissel\naus gelblichem Sandstein gehauen. Sie durchstreiften dann den nahen Laubwald,\nan dessen Grenze ein klarer Teich zum Bade lockte, und kehrten daraus heim, denn\nHugo hatte nach seiner Gewohnheit Hunger, und die Stunde war auch nahe, zu\nder die Gaeste erwartet wurden.\nHelene kam ihnen mit ihrer vertrautesten Freundin entgegen, die inzwischen\nangekommen war. \"Herr Fritz Rau, das gelehrte moralische Haus,\" stellte Hugo\nvor, \"Fraulein Marie Luehr.\"\nDas blonde behagliche Maedchen laechelte. \"So habe ich mir Ihren Freund\nnicht vorgestellt, lieber Hugo,\" sprach es. \"Verzeihen Sie, Herr Rau, aber wenn\nman von so viel strengem Ernst und so viel Wissenschaft liest, als Hugo in\nseinen Briefen um Sie gewoben hat, so macht man sich ein wunderliches Bild,\nund ist dann ueberrascht, keinen eckigen vertrockneten Candidaten vor sich zu sehen,\nsondern -\"\nSie stockte. \"Sprechen Sie nur weiter, liebe Marie!\" neckte der junge Tilessius.\n\"Nun, ich bin ja verlobt und kann frei herausreden, wie das immer meine\nArt ist: - sondern einen ganz artigen jungen Herrn, der gar nicht so aussieht,\nals wenn er bloss an verraeucherten Papieren und alten Pergamenten Freude haette.\"\n\"Meinen Sie denn, verehrtes Fraeulein,\" wars Fritz laechelnd ein, \"dass die\nBuecher den Menschen nothwendig zum Wurm verwandeln muessen? Sollen wir\nnicht gerade durch den Verkehr mit der geistigen Welt unser eingeborenes geistiges\nTheil gross ziehen, so dass es das leibliche baendigt, belebt und bildet?\"\n\"In der Theorie moegen Sie Recht haben,\" bemerkte Helene, \"aber schwerlich\nin der Praxis. Wenn ich die Gelehrten vergleiche, die ich Dorfkind kenne, also\ndie Professoren und Lehrer an den Gymnasien ringsum, oder auch die in der\nGegend heimischen Studenten der Theologie und Philophie, so scheint mir meine\nFreundin Recht zu haben. Denn das sind meist Leute, mit denen wir Maedchen\nkein Gespraech in Fluss bringen; man moechte ihnen erst die Motten und Wuermer\n\"Fuehrt Ihr nur kein Wortgeklopse,\" sprach Hugo lachend, \"sondern gebt uns\nzu esse n und trinken, und freut Euch, dass wir zwei gelahrte Juenglinge sind,\nmit denen sich vortrefflich leben laesst, wie Ihr heute noch weiter ersahren sollt.\"\nDie Grossmutter kam bald und spaeter Frauen aus der Stadt. Hugo und\nFritz empfingen sie und machten die Honneurs des Hauses. Rau war gegen die\naelteren Damen sehr artig, widmete sich ihrer Unterhaltung und gewann dabei\nauch Zeit fuer die juengeren, die sich sammelten. Zu Helene und Marie hatte sich\nrasch ein halb vertrauliches Verhaeltniss gebildet; bescheiden und sormvoll sprach\ner doch mit ihnen, als seien sie aeltere Bekannte. Der Ernst seines Wesens hatte\nihm schon oefter eine Art von bruederlicher Stellung zu jungen Maedchen bereitet,\ndie in richtigem Gefuehl erkannten, dass sie ihm getroft solche Gunst einraeumen\ndurften. An der Mittagstasel fand Fritz seinen Platz zwischen Helene und Marie;\ndie beiden Maedchen hatten die Tischordnung gemacht. Es ging an der jungen\nEcke sehr heiter zu, aber auch ein ernster, fast feierlicher Lustzug strich darueber,\nals sich Rau erhob und um die Gunst bat, einige Augenblicke gehoert zu werden.\nEr las ein kleines Gedicht vor, zu dem er sich eine Viertelftunde abgestohlen\nhatte, eine zarte Huldigung des Geburtstagskindes, getragen durch eine warme\nSchilderung des Familienkreises. Die Becher klangen hell zusammen und Fritz\nerhielt von Jung und Alt herzliche Haendedruecke.\nNach einer Pause, wie sie aus solche Toaste zu folgen pflegt, fragte Marie:\n\"Also Sie koennen auch Verse machen, deutsche und so huebsche dazu, wie man sie\nnur selten zu lesen kriegt?\"\n\"O,\" rief Hugo, \"Rau ist ja ein Poet, von dem Gedichte in den Musenalmanachen\n\"Dars man wohl wissen, was die Gedichte bessingen?\" fuhr Marie fort.\n\"Welche Frage!\" antwortete Hugo. \"Was besingt ein junger Dichter\nanderes als sein geliebtes Maedchen, blaue Augen, blonde Locken, rothe Lippen,\nsuesses Nippen, tiefes Schmachten, heisses Trachten, enges Schmiegen, endlich\nKriegen! oder wenn es tragisch ausgeht, im Novemberabendroth bittersuessen\nDie Maedchen waren still und sahen Rau von der Seite an, so dass dieser\nendlich lachend sprach: \"Fuerchten Sie sich nicht vor mir, schoene Nachbarinnen!\nDas waren Jugendsuenden, Gymnasiastenverse, die ich leider als Fuchs in den\nstudentischen Musenalmanach gab, den Gustav Freytag aus sein Schuld.register\nnahm. Ich schwoere Ihnen zu, dass ich seit jener Zeit nur Trauerspiele geschrieben\nhabe, maennlich, politisch, worin kein einziges weibliches Wesen austritt.\"\n\"Dars man die Titel wissen?\" fragte Helene schuechtern und fast ehrerbietig.\n\"Ulrich von Hutten und Scharnhorst.\"\n\"Sind sie gedruckt und ausgefuehrt?\"\n\"Wie koennte unsereins hoffen, jemals seine Kinder ueber die Buehne schreiten\nzu sehen? Aber sie sind Gottlob auch nicht gedruckt. Ich fand fuer Nr. 1 keinen\nVerleger, selbst in der Schweiz nicht, wohin vor ein paar Jahren solche Werke\ngeschickt wurden. Und Nr. 2 bestimmte ich, klueger geworden, von Anfang an zur\nlebenslaenglichen Gefangenschaft in meinem Pult.\"\n\"Aber das ist schade,\" sprach Helene. \"Scharnhorst - welch' herrlicher\nStoff! Sie haben ihn sicher wunderschoen behandelt!\"\n\"Es ist besser, er ruht neben dem vielgeplagten Hutten, bis ich mich zur\nVerbrennung dieser Kinder einer Zeit entschliesse, in der es wild in mir gaehrte.\nAls gruener Juengling muss man keine Trauerspiele schreiben.\"\n\"Siehst Du, Helene, da macht das moralische Haus seine Fensterladen aus,\"\nsprach Hugo. \"O, wenn Du wuesstest, was Alles in den Kammern dieses so\nheiter scheinenden Gebaeudes steckt, Du wuerdest Dich verwundern, unschuldiges\n\"Stoffen wir auf die blauen Augen aus dem Musenalmanach an,\" rief\nMarie. \"Sie erzaehlen uns gewiss Genaueres von ihnen!\"\nSie beruehrten scherzend die Glaeser, indem Fritz sagte: \"Ich danke den\nDamen. Die blauen Augen werden nicht ahnen, dass ihrer hier gedacht wird.\nSechs Stunden von hier verkaufen sie an der Seite eines Gatten und ein Kind\naus dem Arm Zucker und Hassee, wie ich mich im vorigen Jahre persoenlich ueberzeugt\n\"Und was empfanden Sie dabei, Herr Rau?\" fragte Helene.\n\"Wenig oder nichts. Ich hatte mit dem Maedchen kaum einmal im Leben\n\"Und doch machten Sie Gedichte aus sie und liessen sie noch dazu drucken?\"\n\"Ja, schoene Koenigin dieses Tages, so sind wir Versemacher. Bei uns liegt\nAlles in der Phantasie. Beruehrt ein Fingernagel die Seisenblase, so platzt sie.\"\n\"Psui, das ist eine windige Moral,\" rief Marie. \"Was sind Sie denn\neigentlich fuer ein Mensch, Herr Rau? Ich fuerchte, man dass Ihnen nicht trauen,\nwie man doch gerne moechte.\"\nSie scherzten weiter, und als man vom Tisch ausstund, sprach Hugo zu\ndem Freunde: \"Alter, ich muss Dir wiederholen, Marie Luehr ist wirklich Braut.\"\nFritz lachte ihm ins Gesicht: \"Wirkliche Braut und es ist nichts Geheimes\n\"Ihr Braeutigam ist mein Freund, ein sehr netter Theologe, der naechstens\neine Pfarre erhaelt.\"\nRau schlug ihm auf die Schultern und ging zu den aelteren Damen.\nAm Abend, als sich die Gaeste alle entfernt hatten, sass der Vater mit Hugo\nund Helene und mit Fritz unter dem Baleon, der nach dem Garten lag. Herr\nTilesius, ein tuechtiger Landwirth und in der Kreisverwaltung ein geschaetztes\nMitglied, erzaehlte von den Verhaeltnissen in der Gegend seinem jungen Gaste,\nder dafuer Interesse zeigte. Eine gewisse Muedigkeit war nach dem bewegten\nTage ueber die jungen Leute gekommen, und Helene namentlich schwieg in sich\nversunken. \"Ist Dir nicht wohl, mein Kind?\" fragte der Vater.\n\"Mir ist sehr wohl, lieber Vater! Ich denke nur an Alles, was ich seit\nheute frueh erlebte. Es war ein schoener Tag.\"\nSie erhub sich und sagte Allen gute Nacht. Bald suchten auch die Maenner\ndie Ruhe. Fritz lag, wie es seine Art war, lange schlasl. Vieles ging durch\nseine Seele; endlich schlummerte er ein unter Bildern, die dem dunkeln Wolkenhimmel\nglichen, durch welche ab und zu der helle Mond bricht.\nDer naechste Tag war zum Besuch der Grossmutter in Eichberg bestimmt.\nDie langweiligere Haelfte des Weges fuhren die jungen Leute, dann wanderten\nsie zu Fuss ueber Wiesen und die breiten Raine, welche damals noch die Felder\nvon einander schjeden. Der Flor des Juni war laengst vorueber, aber es bluehten\nnoch genug Feldblumen: die zierlichen Gloeckchen, Skabien, das gelbe und weisse\ndustige Labkraut, auch schon die schoene kleine Parnassia. Helene sammelte einen\nStrauss, Fritz half emsig und nannte ihr die botanischen Namen, und als der\nBusch groesser ward, theilte ihn das Maedchen und schmueckte die drei Huete damit.\nHugo lies voraus, kehrte zurueck und lies wieder vorwaerts, so dass ihn die zwei\nlangsamer Wandernden ihren getreuen Co.ro nannten. Sie sprachen vom gestrigen\nTage, Helene machte den neuen Freund in der Gegend bekannt, sie plauderten\nvon allerlei Gewoehnlichem in traulichem Ton, und wenn sich ihre Blicke begegneten,\nlas Jedes aus dem Auge des Andern Behagen mit der Gegenwart, ohne\ndass Blitze der Leidenschaft wetterleuchteten. In freudiger Stimmung traten sie\nin den Eichberger H, wo die Grossmutter sie schon erwartete und fuer Rau sehr\nfreundliche Worte hatte. Auch hier war er bald kein Fremder.\nAbends holte sie Herr Tilesius mit seinem Wagen ab. Ein zweiter schoener\nTag war dem ersten gefolgt. Eine Nacht kam, in der Helene ruhig schlummerte.\nSuesse Traeume schwebten ueber ihr, unbestimmt, gestaltenl, aber es war ihr\nunendlich wohl, als sie erwachte, Fritz hatte schlasl bis gegen Morgen gelegen.\nEr sah blass aus, als er zum Fruehstueck kam, und er sagte bald, er werde heute\nAbend daheim erwartet, und er duerfe nicht laenger weilen, wenn er Verstimmungen\nzu Hause vermeiden wolle, die ihm die Ferien verderben wuerden.\n\"Das bedaure ich,\" sprach Herr Tilesius. \"Sie werden empfunden haben,\ndass Sie uns Allen lieb geworden sind, und Sie wissen, wie gern wir Sie noch\nbei uns haetten. Koennen Sie aber nicht laenger bleiben, so noethige ich nicht.\nHugo wird Sie drei Viertel des Weges nach Haynitz sahren.\"\n\"Wenn Du erlaubst, lieber Vater, sahre ich mit,\" sprach Helene.\n\"Thue das, mein Kind!\"\nSo fuhren sie dahin, und als die Scheidestelle gekommen, sprang Fritz aus\ndem Wagen und kuesste Helenen die Haende mit kurzem Abschiede. Der Wagen\nhielt, bis der Wanderer verschwunden war. Die Tuecher der Geschwister flatterten\nlange noch gruessend in der Lust.\nIm October war Rau nach Berlin zurueckgekommen, um die letzte Hand an\nseine Abhandlung zu legen. Er gedachte gegen Schluss des Winters aus eine\nandere Universitaet zu gehen und dort das Doctor-Examen zu machen. Nicht\nlange nach ihm traf Tilesius ein, der gleich bei dem ersten Besuch verkuendete,\nSchwester Helene werde, von Marie Luehr begleitet, in etwa acht Tagen in die\nResidenz zum Besuche bei den hiesigen Verwandten kommen. Man hoffe in\nWolffdors, dass sich der Freund dann von seinen Buechern etwas trennen und\nein liebenswuerdiger Fuehrer in der grossen Stadt sein werde.\nDie Maedchen kamen und Hugo wie Fritz beeiserten sich, ihnen die Sehenswuerdigkeiten\nBerlins in bester Art vorzufuehren. Rau freute sich, die Schaetze\ndes Museums zu weisen, er zeigte ihnen auch die Raczynski'sche und die Wagener'sche\nSammlung und fuehrte sie in das Schloesschen Bellevue. Er fand Augen und Ohren,\nwie er sie nur wuensehen konnte, und es that ihm wohl, seine Freude an der\nKunst in empfaenglichen Boden zu verpflanzen.\nEs waren schoene Spaetherbsttage, aber in den jungen Gemuethern lebte der\nFruehling, und wenn sie Abends bei den Verwandten der Tilesius sich im Spiel\nund Tanz bewegten, glaenzte volles Freudenlicht ueber Allen. So war eine Woche\nverflogen. Der Tag des Abschiedes stund bevor. Fritz, der in der Zeit sehr\nwenig gearbeitet hatte, dachte mit einem herben Gefuehl daran, dass er von\nmorgen ab wieder ganz den Buechern gehoeren solle; so rasch hatte er sich in das\nfroehliche Leben verstrickt. Dass diese lieblichen Gestalten, diese hellen Stunden\nin die Ferne weichen und er allein in sein graues strenges Tagewerk zurueckkehren\nmuesse, duenkte ihn fast hart.\nAm letzten Nachmittage machten die Verwandten mit den Wolffdors'sehen\nund Ran einen Spaziergang in den Thiergarten. Fritz war anfangs mit Helene\ngegangen. Er war stummer als sonst bei ihr gewesen. Sie hatte ihn oft\nfragend angesehen mit ihren dunkeln, tiefen Augen, aber er redete bloss von\naeusserlichen Dingen. Nur einmal sagte er: \"Ich werde diese Tage nie vergessen.\nSie waren so wunderschoen.\"\nAls sie in die einsameren Gegenden des Parks kamen, begab sich Helene\nrasch zu den andern Maedchen. Bald daraus wandelte Rau neben Marie Luehr.\n\"Lassen Sie uns hinter der Gesellschaft zurueckbleiben,\" sprach sie; \"ich muss\ndiese letzte Stunde benutzen, mit Ihnen zu reden. Ich bin, wie Sie kaum bezweifeln\nkoennen, Ihre Freundin, und ich weiss, dass ich zu Ihnen in vollem\nVertrauen aus Ihre Verschwiegenheit reden kann.\"\nFritz nickte betheuernd und harrte des Kommenden.\n\"Haben Sie mir nichts zu vertrauen?\" fragte Marie leise. \"Seit wir hierher\nkamen, erwartete ich taeglich und von Tag zu Tage zuversichtlicher, dass Sie\nihr, deren Namen ich nicht zu nennen brauche, ein Gestaendniss machen wuerden.\nEnden Sie Ihre stumme Zurueckhaltung! Helene ist doch wahrhaftig dazu geschaffen,\nverschlossene Lippen zu loesen.\"\nAls Fritz erregt schwieg, fuhr Marie fort: \"Wagen Sie das Bekenntniss\nnicht selbst, ich reiche freudig die Hand zur Vermittlung. Es kommt doch nur\naus ein Wort an, wenn die Herzen schon wissen, was sie erfuellt.\"\n\"Helene ist nicht fuer mich!\" sprach Fritz mit gesenktem Kopfe und fast tonl,\naber mit einem bitteren Aceent.\n\"Koennen Sie denn nichts ahnen. Sie raetselhaster Mensch? Moegen Sie\nnicht sehen, Sie gelehrter Herr?\" fragte Marie lebhaft und aergerlich.\nRau ward roth und bleich, endlich sprach er: \"Ich muss Ihnen unbegreiflich\nscheinen, aber ich kann nicht anders. Dieses schoene Maedchen voll geistiger\nAnmuth hat den Anspruch aus das vollste Glueck. Die Blume prangt in erster\nJugendbluethe, und sie dass nicht welk und sahl werden. Ich bin arm, wie Sie\nwissen, spaet werde ich ein Haus gruenden koennen und auch dann erst, wenn ich\nseltenes Glueck in meiner Laufbahn habe. Ich bin zu stolz, ein reiches Maedchen\nzu freien, so lange ich nichts bin und nichts besitze. Auch ist eine Wunde noch\nnicht geheilt, die mir eine fruehere Liebe schlug, und lange, ehe ich nach Wolffdors\nkam, gelobte ich mir heilig, der Frsuenliebe auszuweichen, bis ich festen\nGrund unter den Fuessen fuehle.\"\nMarie sah, wie schmerzlich es in seinem Innern wuehlte, und sie fluesterte:\n\"Denken Sie an jenen Geburtstag Helenens!\"\n\"Jenen Tag werde ich nie vergessen, sein Gold strahlt in meine Nacht. Aber\ndas Leben ist fuer mich kein Paradiesesgarten. in dem ich mit leichter Hand die\nschoenste Blume brechen dass. Ich sehe nur eine verbotene Frucht. Ach, ich bin\nwund im Innersten, ich gehe aus dunkeln Pfaden, ich muss mich selbst erst durchringen\nzur Klarheit, ehe ich eine helle, wolkenle Seele an die meine binden\ndass. Vielleicht in der Zukunft wird es um mich licht werden - dann - ja\ndann wird es zu spaet sein!\"\nEr schlug sich vor die Stirn und schwieg.\n\"Ich begreife das Meiste nicht, was Sie gesprochen haben,\" entgegnete Marie.\n\"Wenn das aber Ihr letztes Wort sein soll, so verzeihe Ihnen Gott das Spiel,\ndas Sie mit dem liebsten Maedchenherzen getrieben haben. Ich stellte Sie hoch\nueber die andern jungen Maenner; auch fuer mich ist es ein bittrer Schmerz, dass\nich mich taeuschte.\"\nSie verliess ihn rasch. Hugo kam zu Rau und neckte ihn wieder mit Marie;\naber er war einsilbig und duester.\nVor dem Hause der Verwandten verabschiedete er sich. Die Maedchen wollten\nmit dem Fruehzuge reifen. Zwei Augenpaare sahen sich da ernst an und zwei\nHaende drueckten sich leicht zum Abschiede. Marie zog die ihre zurueck, als er sie\nfassen wollte.\nFritz eilte in den Thiergarten und sass bis zum Abend einsam aus einer\nBank dort, wo die Freundin Helenens mit ihm gesprochen hatte. Als er ausstund,\nsagte er zu sich:\n\"Ich konnte nicht anders. Ich liebe sie, aber nicht mit der Leidenschaft,\nwelche kein Hinderniss kennt. Ich rechne mit dieser Liebe und meine Grundsaetze\nsind staerker. Das ist nicht die rechte Liebe.\"\nIn der Dunkelheit stund er dem Hause gegenueber, worin Helene wohnte.\nEr glaubte sie hinter dem Fenster zu erkennen, einsam auf die Strasse schauend.\n\"Es ist vorbei, es war ein Traum, alles ist eitel. Nun hinein in den Kampf\nmit der Zukunft!\" sprach er bei sich.\nVier Wochen etwa waren vergangen. Fritz hatte Hugo wenig gesehen, der\nin einen fremden Kreis hineingerathen war; da stuerzte er eines Morgens aus\nRau's Zimmer und rief:\n\"So eben habe ich die Anzeige von Helenens Verlobung erhalten!\"\n\"Von Helenens Verlobung?\" - Fritz sprang aus.\n\"Ja wohl, das ueberrascht auch Dich! Hoere den Brief meines Vaters:\n\"Lieber Hugo! In wenig Zeilen theile ich Dir mit, dass naechsten Sonntag\ndie Verlobung Deiner Schwester hier in Wolffdors gefeiert werden soll. Du\nwirft davon wohl ebenso ueberrascht sein, als ich selbst. Du weisst, dass unser\nNachbar, Oberamtmann Gellner, eine Neigung fuer Helene hatte und schon\nfrueher um sie anhielt. Vor einigen Tagen wiederholte der wackre Mann, den\nich sehr schaetze, seinen Antrag bei mir und ich trug ihn Deiner Schwester vor.\nSie erwiderte kurz, dass sie Herrn Gellner niemals ihre Hand reichen werde.\nAls ich Gruende verlangte, antwortete sie: Ich habe einem andern Mann versprochen,\ndie Seine zu werden. Und als ich den Namen dieses Manns von\nihr begehrte, fast sicher, den einen oder andern Deiner Freunde nennen zu\nhoeren, vernahm ich einen ganz fremden: Doctor Petri in Haynitz.\n\"Helene erklaerte mir mit einer festen Ruhe, die mich ueberraschte, sie sei in\nihrem Entschlusse unwandelbar, und bat um die Erlaubniss fuer ihren Erwaehlten,\nwie sie sich ausdrueckte, dass er sich mir vorstelle und seine Werbung vortrage.\n\"So ist der Fremde, der sich hinter meinem Ruecken ueber Nacht in das\nHerz meines Kindes geschlichen hat, in mein Haus gekommen. Er macht keinen\nUebeln Eindruck und meine Erkundigungen ueber ihn lauten guenstig. Wenn\nDu zum Sonntag herreifen willst und kein Geld hast, lass es Dir von den\nVerwandten vorstrecken. Gruesse Herrn Rau und sage ihm, dass ich gern an\nihn denke. Dein Vater Ludwig Tilesius.\"\nHugo war zu aufgeregt, um Fritz zu beobachten; er eilte auch rasch fort,\nweil er mit der Abreife nicht erst bis Sonnabend warten wollte. So blieb\ndieser bald allein. Er schloss die Thuer und drueckte den Kopf in die Kissen des\nSophas. Lange lag er so. Dann rief er schmerzlich: \"Helene! Der Pfeil hat\ngetroffen. Ich weiss jetzt, dass ich Dich leidenschaftlich liebe. O waere ich fuenf\nWochen juenger! Ich begreife Deine That, aber sie thut mir bitter wehe!\"\nNach vierzehn Tagen kam Hugo aus Wolffdors zurueck, ganz eingenommen\nvon seinem kuenftigen Schwager. Das sei ein praechtiger Mann mit grossem\ndunkeln Vollbart, hoechst freifinnig, Lebemann, in der Stadt sehr beliebt. Helene\nscheine sehr gluecklich, zu Fastnacht werde die Hochzeit sein. Auch Marie Luehr\nwerde dann heirathen; ihr Braeutigam sei Pastor in Walditz geworden. \"Na,\nder wirft Du gewiss ein Hochzeithed machen? Gesteh es nur, Du warst oder\nbist noch in sie verliebt? Sie hat auch sehr nach Dir gefragt. Ganz Buecherwurm\nwaerst Du wieder, habe ich geantwortet. Es sei mit Dir seit ihrer Abreife\ngar nichts anzufangen, Du saehest aus wie ein Buesser aus den alten dunkeln\nspanischen Bildern. Da hoerte ich sie seufzen: \"Der arme Mensch!\"\nEr sprang rasch zu etwas Anoeerm ueber. \"Sieh her, Fritz, das hat mir\ndie Grossmutter verehrt!\" Er hielt ein Beutelchen voll von Goldstuecken in die\nHoehe. \"Nun wollen wir lustig leben.\"\nEr ging, und als er den andern Nachmittag wiederkam, sah er matt und\nniedergeschlagen aus.\n\"Was ist Dir?\" fragte Rau.\n\"Ich muss Dir beichten, moralischer Freund! Freilich habe ich meine Busse\nschon weg, denn ich werde lange fasten. Das Gold ist fort in alle Winde, ich\nhabe es heute Nacht an die Polen verspielt, mit denen ich oft zusammen komme.\nEs sind praechtige Herls! Zwar muss ich nun ihretwegen krumm liegen, aber\ndas hat schliesslich auch seinen Nutzen. Nun kommt der verwuenschte Codex wieder\nzur Ehre meines Besuches, die er lange nicht mehr hatte.\"\nEr ging und Rau sah ihn nur selten. Zu Fastnacht, als Hugo nach Wolffdors\nzur Hochzeit Helenens reifte, verliess Fritz Berlin und ging auf die Universitaet,\nwo er sich zum Doctorexamen angemeldet hatte. Und als er promovirt.\nwar, reifte er nach Sueddeutschland und arbeitete aus verschiedenen Bibliotheken\nDie Mittel dazu verschafften ihm Abschriften und Vergleichungen von Handschriften,\ndie er fuer andere Gelehrte uebernahm. Ein Jahr spaeter habilitirte er\nsich als Privatdocent. Er setzte den Kampf mit dem Leben weiter fort, schlug\nsich von Monat zu Monat durch, verzichtete nicht selten aus das Mittagsessen,\naber er hielt sein Ziel fest. Und er fand Beifall bei seinen Zuhoerern durch\nseine Vorlesungen und bei den Maennern seiner Wissenschaft durch die Arbeiten,\ndie er nach und nach veroeffentlichte.\nMit Hugo wechselte er ab und zu Briefe. So erfuhr er. dass dieser,\nohne seine Arbeit in Berlin beendet zu haben, in Eichberg bei der Grossmutter\nlebte. Er dachte wohl noch daran, nach England zu gehen, aber verschob es\nvon einem Termin zum andern. \"Wir leben hier sehr vergnuegt,\" schrieb er einmal.\n\"Naechsten Montag ist bei Petris Tausen, in acht Tagen bei Deiner\neinstmaligen Marie; ich stehe dort Pathen. Verzweifle nicht an mir, alter\nFreund, es wird schon noch irgend etwas aus mir werden: wenn auch kein gelehrter\nProfessor, so gewiss ein guter Hausvater. Ich bin fuer das Praetische\ndoch mehr angelegt als fuer den Buecherkram. Jetzt interessire ich mich fuer die\nLandwirthschaft und finde die beste Anleitung dazu bei Vater und Bruder.\"\nDas Jahr 1848 kam mit seinem schoenen Fruehling und dem Ausstand der\nVoelker. Im Grossherzogthum Pen erhuben sich die Polen und verlangten die\nTrennung vom preussischen Staate. Das Ministerium in Berlin verhandelte\nund diplomatisirte, endlich entschloss man sich die Waffen ernstlich zu brauchen.\nDie Division ward kriegsbereit gemacht, zu der Tilesius und Rau als Landwehrmaenner\ngehoerten. Sie erhielten die Einberufung zu dem Bataillon Haynitz.\nHugo war schon Lieutenant, Rau noch Untersiceiner; aber er bekam nach\nKurzem den Degen mit dem silbernen Portepoee und wurde zum Zugfuehrer besoerdert.\nDie wilde Zeit hatte auch die Landwehrmaenner in vielen Gegenden angesteckt;\ndas Bataillon, worin die beiden Freunde stunden, erwarb sich einen\nschlechten Rus. In Reih und Glied beim Trommelfchlag thaten die Leute ihre\nPflicht, da wirkte der allgemeine Geist der Armee. Aber ausser Dienst waren\nsie unbaendig und schwer zu behandeln. Die Compagnie von Tilesius war besonders\nwild; besser war die, in der Rau diente. Er konnte sich mehr und mehr\naus seine Leute verlassen, sie hatten Respect vor ihm und nannten ihn den\n\"Doctor der Schrift, unser Zugfuehrer.\"\nEs war nur kleiner Krieg, selten kam es zu einem bedeutenderen Gefecht;\nso ward auch nur in kleinen Abtheilungen marschirt. Tilesius und Rau hatten\nsich beim Ausmarsch gesehen, dann waren die Compagnien auseinander gekommen.\nEndlich ward das Bataillon wieder vereinigt, man erwartete sehr bald einen\nZusammensts mit einer groesseren Abtheilung Polen, die Meinerlawski selbst\nbefehligte. So fanden sich die zwei Freunde in dem Dorfe Lubowitz wieder.\nHugo war mit den Offizieren aus dem Schlosse einquarteinert, Fritz hatte mit\nseinem Zuge die Muehle zur Besetzung erhalten, die etwas vor dem Dorfe gegen\ndie feindliche Stellung hin lag. \"Ich gebe Ihnen diesen wichtigen Posten,\"\nsprach der Major zu ihm, \"weil ich mich aus Sie verlassen kann.\"\nRau richtete sich hier ein. Als er von dem Baumgarten auf die Umgebung\nbesichtigte, trat eine Magd, welche Graf schnitt, an ihn heran und gruesste ihn\n\"Bist Du eine Deutsche?\"\n\"Ja, Herr, aus der Hollaendern hinter dem Busch dort. Sehen Sie sich\nheut Nacht vor! Drueben in Wielun wimmelt es von Polen, fast alle Maenner\naus unserm Dorfe, auch der Mueller und die jungen Herren vom Schlosse sind dort.\"\nRau nickte dankend. Er liess einen Verhau ueber den Weg nach Wielun\nmachen und traf die andern noethigen Anstalten. Dann ging er aus den Herrenh\nund meldete seinem Hauptmann, was er wusste. \"Das stimmt zu unsern\nuebrigen Nachrichten,\" bemerkte dieser kurz. \"Sie kennen Ihre Instruction, Zugfuehrer.\"\nTilesius hatte den Freund erblickt und zog ihn in den verwahrlosten Garten\nzu einem Gespraech. \"So viel Zeit laesst Dir schon der Dienst; ich muss mit Dir\nreden. Dieses Jahr wirft mich ganz aus der alten Bahn, ich bin ueber meine\nZukunft nun entschieden. Hast Du die zwei Schlossfraeulein gesehen, Bronislawa\nnamentlich, die groessere? Ein koestliches Maedchen; sie ist die Schwester eines\nmeiner polnischen Freunde aus Berlin.\"\n\"Ich sah sie. Schoen ist sie und ihr Bruder steht drueben in Wielun, um\nmorgen aus Dich zu schiessen.\"\n\"Abwarten,\" rief Tilesius, \"ich glaube nicht, dass die Polen Stand halten,\nwir sind zu stark. Mir geht das Maedchen auch mehr im Kopf herum als der\nKrieg. Ich bin von Bronislawa bezaubert; gestern Abend in jener Laube hat\nsie mir gestanden, dass sie mir gut ist.\"\n\"Das ist rasch gegangen,\" bemerkte Rau.\n\"Ja und bald soll auch die Hochzeit sein, gleich nachdem der Feldzug aus\nist, was sehr bald sein wird. Ich kaufe mich in dem Grossherzogthum an, wo\ndie Gueter nach dem Ausstand spottbillig sein werden. Der Boden ist weit besser,\nals ich gedacht habe.\"\n\"Weisst Du denn, Hugo,\" fragte Fritz sehr ernst, \"was es fuer den deutschen\nMann bedeutet, eine Polin heirathen?\"\n\"Nun was denn, kluger Kamerad?\"\n\"Sein Haus wird polnisch, das bedeutet es.\"\n\"Das werde ich sehen, ob Bronislawa es fertig bringt. Uebrigens spricht sie\nganz leidlich deutsch. Sie ist bei den Ursulinerinnen in Breslau erzogen worden.\nFuer heute bitte ich Dich nur in ihrem Namen um einen Dienst. Sie hat drueben\nin einem Dorfe eine kranke Cousine, die sie pflegen soll. Der Weg geht durch\ndie Muehle; Du wirst sie durchlassen, Fritz!\"\nRau sah den Freund erstaunt an; dann sprach er ruhig: \"Ich habe ein\nPaar Baeume ueber die Strasse werfen lassen und einen Doppelpoften dazu gestellt,\nmit geladenem Gewehr natuerlich. Die Gewehre gehn l, wenn Iemand dort\ndurch will, und waere es auch die schoene Bronislawa. Kuezynska.\"\nHugo biss sich in die Lippen und stampste mit dem Fusse; aber er fasste\nsich und reichte Fritz die Hand. \"Du magst aus Allem schliessen, wie sehr das\nMaedchen es mir angethan hat; so wie diese hat mich noch Keine gepackt. Ade!\naus Wiedersehen morgen frueh!\"\nRau ging aus seinen Posten in schweren Gedanken ueber den Freund. Es\nwar Juni, die Naechte waren kurz und zu einem Uebersall schlecht geeignet. Man\nhoerte nur aus der Ferne durch die dunkle Stille Geraeusch von Wagen:\nab und zu war es, als ritte ein Trupp heran. Aber die Posten waren wach\nund es geschah nichts.\nUm fuenf Uhr Morgens traten die Preussen an. Vor dem Abmarsch stunden\ndie Officiere aus dem Dorfplatz bei einander. Hugo kam zu Fritz und reichte\nihm die Hand. \"Wir kommen heute wirklich ins Feuer. Vergiss meine Uebereilung\nvon gestern. Wenn eine Kugel mich forthehmen sollte, so schreib meinem\nVater ein gutes Wort. Und Du? hast Du mir einen Auftrag zu geben?\"\n\"Sollte ich fallen, so gruesse Deinen Vater und Deine Schwester von mir,\nauch Marie, und sage dieser, ich haette des Gespraeches im Thiergarten oft gedacht/\n\"Ich will Alles bestellen, Freund; doch hoffe ich, wir sitzen heute Abend\ngesund bei einander und dann reden wir weiter ueber Deinen Auftrag.\"\n\"Behuete Dich Gott, Hugo!\" sprach Fritz herzlich und trat zu seinem Zuge.\nWielun war von den Polen stark besetzt. Das kreissoermig gebaute Dorf\nhatte einen einzigen Eingang, der durch eine kleine Halbmondschanze gedeckt\nworden war, aus der zwei Geschuetze seuerten. Als Citadelle konnte man den\nseitwaerts und hoeher gelegenen ummauerten Kirchh betrachten.\nDas Gefecht kam bald in Gang. Die preussischen Compagnien entwickelten\nsich und gingen zum Angriff vor. Da sie aber keine Artillerie zur Unterstuetzung\nhatteu und die Polen hinter den Gartenmauern und Haeusern gedeckt lagen, verloren\nsie unverhaeltnissmaessig viel Leute, ohne vorwaerts zu kommen. Brachen die\nFeinde hier und da heraus, so wurden sie zurueckgeworfen, allein in das Dorf\nbrachen die Preussen nicht ein.\nDie beiden Faehnlein, zu denen die Freunde gehoerten, stunden noch im\nRueckhalt. Der commandirende Oberst erkannte, dass die Erstuermung des Kirchhes\nnothwendig sei, um Wielun zu nehmen, und er besahl der Compagnie, in\nder Tilefius stund, den Angriff; die andere sollte im Nothfalle unterstuetzend eingreifen.\nDie Besatzung des Kirchhes liess die Unfern herankommen, dann gab sie heftiges\nFeuer ab. Die Landwehrleute wurden stutzig und gingen zurueck, zumal der\nHauptmann an ihrer Spitze gefallen war. Die Osssieeinere sammelten die Mannschaften\nwieder und fuehrten sie vor; Fritz sah, wie Hugo tapfer voran stuermte, aber die polnischen\nKugeln streckten Viele nieder, und nach einer neuen Salve gewahrte er den\nFreund nicht mehr. Die Compagnie kam in Unordnung zurueck und ward\nvon den ersten Zuegen der andern ausgenommen. Das Gefecht stund in diesem\nAugenblick aus allen Punkten misslich. Die Polen sahen den Feind erschuettert\nund machten, nachdem ihre Geschuetze rasch hinter einander eine Zeitlang geseuert\nhatten, kraeftige Vorstoesse aus dem Dorfe. Der Angriff aus den Kirchh ward\nzwar fortgesetzt, aber glueckte nicht besser. Die Polen brachen auch hier heraus\nund es kam zu einem wirren Durcheinander aus dem Felde davor. Da hielt\nRau die Zeit gekommen, vorzugehen: seine kleine Schar war der letzte Rueckhalt.\nEr liess einen Trommler, der zu ihm gerathen, den Sturmmarsch schlagen, und\nin festgeschlossenem Keil, das Gewehr zur Attake gefaellt, stuermte der Zug in das\nGewirre hinein. Viele von den verstreuten Landwehrmaennern schloffen sich an;\nder wachsende Keil drang durch Feind und Freund hindurch, mancher Mann fiel,\naber es ging vorwaerts und an der Kirchhpforte angekommen, kehrten die Leute\ndie Gewehre um und schlugen Alles nieder, was sich wehrte. Aus dem Kirchh\nging das Schlagen weiter, er war bald genommen, und nun liess Rau von der\nHoehe in das Dorf schiessen. Die Polen sahen sich in der Flanke angegrissen,\ndie Preussen vor dem Dorfe sammelten sich zu einem neuen allgemeinen Sturm,\nund nach heftigem Ringen war der Tag entschieden. In Unordnung raeumten\ndie Feinde Wielun; ihre Verfolgung uebernahm die Schwadron brauner Husaren,\nwelche dem Fussvolk zugetheilt war.\nAls der Befehlshaber der Halbbrigade nach dem Gefecht aus den Kirchh\nkam, den Rau besetzt hielt, sprach er der Mannschaft seine Anerkennung aus und\nverkuendete dem Zugfuehrer, er werde ihn heute noch hoeheren Ortes zum Officier\nNachdem die nothduerstigen Quartiere in Wielun bezogen waren, ging Fritz\naus den Wahlplatz, Hugo aufzusuchen. Die gefallenen und verwundeten Officiere\nwaren seitwaerts unter eine Reihe Linden getragen worden; unter ihnen lag\nTilesius todt, eine Kugel war durch seine Stirn gegangen. Ruhig, fast laechelnd\nwar der Ausdruck seines Antlitzes.\nErschuettert stund Rau vor ihm. Was ging nicht alles durch seine Gedanken\nvon jenem Junitage in Berlin bis auf dieses Leichenseld!\nDer aelteste Officier in der Compagnie trat an Rau. \"Kamerad, Sie sind\nmit dem gefallenen Lieutenant Tilesius befreundet gewesen. Ich habe als sein\nnaechster Vorgesetzter die Pflicht, seinem Vater dienstlich die Trauernachricht zu\ngeben. Legen Sie einige Zeilen bei, sie werden dem wunden Herzen wohlthun.\nWir schicken die Leiche morgen in die Heimath. Nun, er hat den besten Tod\ngefunden, den wir Soldaten sterben koennen.\"\nRau beugte sich ueber Hugo und legte die Hand aus sein Haupt; er sprach\nleise: \"Waere es nicht besser gewesen, ich laege statt Deiner hier? Viele Thraenen\nwaeren nicht gefloffen!\"\nIn den naechsten Tagen hatte Rau's Compagnie ein kleines Staedtchen besetzt,\nworin viel polnische Verwundete von dem Wieluner Gefecht lagen. Er\nhatte die Wache in dem Hauptlazareth. Polnische Damen in schwarzen Trauerkleidern\nmit weissen Streifen am untern Saume pflegten ihre Landsleute. Fritz\nerkannte Bronislawa Kuczynska darunter und auch sie gewahrte ihn. Sie trat\nan ihn heran, das Gesicht war bleich, die schoenen Zuege matt, um die langen\naschblonden Zoepfe war eine Trauerschleise geknuepft.\n\"Sie sind der Freund des Lieutenant Tilesius?\" redete sie ihn franzoesisch\nan. \"Wo findet man ihn?\"\n\"Im Todtenschrein aus der Fahrt in die Gruft seiner Vaeter,\" antwortete\nihr Rau deutsch. \"Eine polnische Kugel hat ihn vor dem Kirchh von Wielun\nBronislawa ward noch bleicher und sie sprach mit feierlicher Stimme:\n\"Viele polnische Vaeter beweinen ihre Soehne und viele Toechter des heiligen\nVaterlands stimmen die Todtenklage an. Wir haben theures Blut vergossen,\naber auch unsere Feinde. - Warum stehn Sie hier und liegen nicht vor Wielun?\"\nRau sah mit festem Auge das bleiche Maedchen an, welches erregt zitterte\nund sprach: \"Weil ich meinen Freund raechen musste, und ich habe ihn geraecht.\nDer Kirchh dort drueben ist dessen Zeuge!\"\nDie Polin richtete sich hoch aus, eisig waren ihre Blicke, als ob sie den\nDeutschen vor sich versteinern moechte, der sie ruhig und voll trauriger Teilnahme\nDann wandte sich Bronislawa Kuezynska langsam um und sie spie nicht\nvor ihm aus, wie die polnischen Damen damals in den Lazarethen vor den\npreussischen Officieren zu thun liebten.\nDer Pener Ausstand ging zu Ende, die Landwehrbataillone marschirten in\nihre Heimathkreise zurueck und wurden bis aus kleine Stammeompagnien ausgeloest.\nAuch Rau konnte den blauen Rock ausziehen, nachdem er zuvor die\nEpauletten erhalten hatte. Er kehrte aus seine Universitaet zurueck; nach Wolffdors\nzuvor zu gehn, hatte er nicht ueber sich vermocht.\nAnderthalb Jahre spaeter erhielt er eine Pressur an einer sueddeutschen\nHochschule; nun hatte er die Noth besiegt, sorgl durfte er in die Zukunft\nschauen. Sein Name gewann guten Klang; von seinen Collegen ward er geschaetzt,\nvon den Studenten hochgeachtet, und die Wenigen, denen er sich naeherte,\nhingen fest an ihm. Er lernte manche Frau, manches Maedchen kennen, die ihm\nWohlwollen und Gunst bezeugten; es kam zuweilen das Verlangen nach haeuslichem\nGlueck ueber ihn; oede und kalt erschienen ihm die saubern Raeume seiner\nWohnung, in denen nur Buecher ihn umsingen. Aber er konnte sich nicht zur\nEhe entschliessen und ein Jahresring legte sich an den andern.\nEr hielt eine Zeitung seiner Heimath, um mit den dortigen Vorgaengen bekannt\nzu bleiben. Da fiel eines Morgens sein Blick aus einen Bericht aus\nHaynitz, an dessen Schluss es hiess: \"Grosse Theilnahme erregt das ploetzliche\nHinscheiden des Dr. Petri, eines beliebten Arztes und verdienten Stadtverordneten.\nAus einer Jagd entJud sich sein Gewehr und fuehrte den augenblicklichen Tod des\nbluehenden Manns herbei.\"\nRau las mechanisch die Zeilen mehrmals, er sass lange in tiefen Gedanken,\ndann ging er hinaus in die Berge, welche seinen Wohnort nahe umzogen und\nerst am Abend kehrte er zurueck. Er arbeitete noch emsiger als frueher, unternahm\nabsichtlich ein Werk, das ihm wenig zusagte und ihn darum ganz forderte. Zwei\nJahre lebte er in strengem Schaffen; waehrend der Ferien ging er zur Erholung\nin den Sueden.\nEndlich noethigte ihn ein Todessall in seiner Familie zur Reise in sein\nHeimathland. Er kam auch nach Haynitz. Aus seine Erkundigung vernahm er,\ndass die Doctorin Petri noch in der Stadt wohne. Aber er brachte es nicht\nueber sich, sie zu besuchen. Er hatte mit der Vergangenheit abgeschlossen und\nwollte nicht daran ruehren. Helenen\" jungsraeuliche Gestalt stund vor ihm wie\nein heiliges Bild; die Frau und die Wittwe kannte er nicht.\nDoch nach Wolffdors zog es ihn zum Grabe Hugo's. Er fuhr hinaus und\nmit bewegter Seele in den Herrenh. Vor der Hausthuer stund ein kleines\nMaedchen, etwa sieben Jahre alt, das den vorsahrenden fremden Herrn knixend\nbegruesste und ihm die Hand bot. \"Guten Morgen,\" sagte es, \"bist Du nicht\nder Onkel Rau?\"\n\"Woher keunst Du mich, liebes Toechterchen?\" fragte er erstaunt.\n\"Nun der Grossvater sagt so oft: Herr Rau kommt sicher einmal zu meines\nHugo's Grabe, und da denke ich mir, Du musst der fremde Onkel sein, weil\nich alle Herre n kenne, die nach Wolffdors kommen und Dich allein nicht kenne.\"\n\"Du bist ein kluges Kind,\" sprach Fritz, \"wie heisst Du denn!\"\n\"Nu, Fritzchen Petri! Das kannst Du Dir ja doch denken!\" rief die Kleine.\n\"Siehst Du, da kommt der Grossvater!\"\nHerr Tilesius erkannte den Gast sofort, er umarmte ihn bewegt und sprach:\n\"Ich wusste es, Sie wuerden einmal kommen.\"\nEr fuehrte ihn in die wohlbekannte Wohnstube und that die naechsthegenden\nNach einiger Zeit trat Helene herein, ihr Toechterlein an der Hand. Rau's\nHerz erbebte. Die Frau sah so maedchenhast aus, so unmerklich veraendert, dass\ner zu traeumen glaubte. Die beiden stunden eine kleine Weile stumm vor einander,\ndann reichte sie ihm die Hand und sprach mit der weichen, tiefen Stimme, die\nihn ruehrte: \"Haben Sie Dank, dass Sie gekommen sind, denn ein Herzenswunsch\nmeines Vaters ist erfuellt.\"\nRau musste nun aus des Alten Bitte von sich erzaehlen, und er schilderte\nkurz und knapp seinen Lebensgang seit Berlin. Das Kind hatte sich an ihn geschmiegt\nund er legte seinen linken Arm um dasselbe. Als er geendet, sprach der\nGutsherr: \"Sie haben, mein theurer Professor, Ihr Ziel von Anfang an fest im\nAuge gehalten und Ihr Boot durch Wasser und Wind mit sicherer Hand gesteuert.\nSie liegen nun im Hasen und haben guten Gewinn am Vord. Aber, wenn ich als\nLandwirth reden soll: Ihre Saat ist ausgegangen, sie steht in bluehenden Halmen,\ndoch will mich duenken und das thut mir weh, weil ich Sie lieb habe, dass kein\nwarmer linder Wind darueber weht und dass die Sonne fehlt, welche allein die\nFreude des Gedeihens gibt.\"\nRau sah den Alten traurig an und senkte die Augen mit einem Seufzer.\nDas Gespraech stockte. Da sprach das Kind, welches ueber der Unterhaltung schon\nungeduldig geworden war: \"Onkel, willst Du jetzt aus den Kirchh zu unserm\nHugo gehn? Ich will Dich fuehren.\"\n\"Fuehre mich, Du kleiner Engel!\" antwortete der Professor und erhub sich.\nFritzchen ergriff seine Hand und trat vor die Mutter:\n\"Gehst Du nicht mit, Mama?\"\nNach einigem Zoegern antwortete sie: \"Ich geh mit Dir.\"\nDer Mann und die Frau schritten schweigend den knrzen Weg neben einander\nher. Der kuehlende Wind wehte vom Gebirge wie einst, aus dem Kirchh bluehten\nGlockenblumen und das Labkraut wie damals am Rain, statt Hugo's lies das\nkleine Maedchen hin und her mit heiterem Geplauder.\nAn der Suedwand der Kirche lag das Grab neben dem der Mutter. Hinter\nihm aus der Mauer schaute ein steinerner Ritter von Wolffdors in Helm und\nHarnisch, in der Rechten den Streithammer, so keck in das Land hinaus wie\nHugo einst ins Leben. Den Grabhuegel hatte dunkler Epheu umsponnen, daneben\nstund eine Bank, woraus der Vater oft sass, der geschiedenen Lieben gedenkend.\nIm ernsten Sinnen stunden die zwei an dem Grabe. Endlich hub Helene\nan: \"Herr Professor, erzaehlen Sie mir von den letzten Tagen meines Bruders.\nSetzen wir uns auf die Bank!\"\nSie fassen neben einander; aber der Professor redete nicht, er schaute die\njunge Frau wie verloren an, dann raffte er sich zusammen und sprach:\n\"Frau Doctorin, ich werde Ihnen spaeter von Hugo berichten, der seinen\nFrieden im Tode gefunden hat. Doch jetzt lassen Sie mich von Einem reden,\nder gern noch im Leben Ruhe gewoenne und der Ihnen darum beichten moechte.\nAls Sie vorhin in das Zimmer traten, mich zu begruessen, da kam es ueber mich,\nals wuerde ich acht Jahre juenger. Es war mir, als saenken dunkle Wolken nieder\nin die Tiefe und ich stuende frei aus sonnigem Bergplane, die Lust wehte mich\nerfrischend an und badete mich im Strome des Vergessens. O koennte ich Alles\nvergessen, was in diesen Jahren geschehen ist; ach koennten auch Sie vergessen!\"\nEr griss nach ihrer Hand, sie liess ihm dieselbe einen Augenblick und er fuhr\nfort: \"Wenn Sie mich ganz verstehn sollen, Frau - Helene! wie ich damals war,\nals wir uns hier und in Berlin kennen lernten, so muesste ich weit ausholen;\nich will aber kurz sein. - Ich habe keine leichte Jugend gehabt; vieles empfand\nich als schwer, das andere Kinder kaum beachten. Ich merkte aus manchen Missklang\nim Hause und liess ihn grell in mir wiedertoenen. Verlegenheiten und\nNoethe der Eltern lasteten aus mir heimlich, waehrend sie keine Ahnung hatten,\ndass ich darum wusste. Ich war als halbwachsener Knabe ein Pessimist, und\ndoch lebte neben diesem schwarzen ein weisser Geist in mir, der mich froehlich sein\nliess mit den Spielgefaehrten und ein Kind unter Kindern.\n\"Ich begehrte nach Liebe und fand sie nicht. Das Herz verlangte ich eines\nFreundes, einer kleinen Freundin, irgend eine Seele, die mich begriss, an die ich\nmich mit der ganzen Waerme der erwachenden Menschennatur schliessen durfte.\nKeine oeffnete sich mir. Ich sah finster aus, und der Tadel des Vaters darueber\ntrieb mich tiefer in meine Duesterkeit.\n\"Aus dem Gymnasium ward ich zunaechst noch verbitterter. Ich war nicht\nganz reif in die oberen Klassen gesetzt worden und hatte darunter zu leiden. Nach\neinem Jahre stund ich den Andern gleich, in Vielem hatte ich die Meisten ueberholt\nund ich blieb ihnen ueberlegen. Die mich frueher ausgelacht hatten, verachtete\nich und zeigte es ihnen schroff. Alle hatten Respeet vor mir, aber sehr wenige liebten\nmich. Damals beruehrte mich die Liebe. Ich war ein huebscher Bursche geworden,\nund ein schwarzaeugiges Maedchen, wenig juenger als ich, that es mir an. Wir\nhaben niemals uns gesagt, dass wir uns lieb hatten, aber wir wussten es. Ich\nbetrachtete sie still fuer mich als meine Braut, der ich Treue halten wollte, so\ngewiss ich Fritz Rau hiess. Wenn ich aus meine Zukunft ein Licht scheinen lassen\nwollte, dachte ich an sie. Ehe ich zur Universitaet abging, hieb ich ein paar\nKameraden, die sich nicht achtungsvoll genug ueber Mathilde geaeussert hatten,\nmit dem Rapeiner durch.\n\"Ein halbes Jahr spaeter verheiratheten sie ihre Eltern. Sie hatte sich still\ngefuegt, nachdem der Vater ihr gesagt: \"Ich weiss wohl, Du denkst an einen gewissen\nJungen, aber schlag' Dir diese Thorheit aus dem Kopfe. In zehn Jahren\nvielleicht kann er um Dich werben und in zwoelf Dich heirathen, der Binnichts\nund Habenichts.\"\n\"Um jene Zeit bekam ich philophische Buecher in die Hand, welche auf die\nErschuetterung der religioesen und sittlichen Grundlagen unsers Volkes hinarbeiteten,\njunghegel'sches Zeug. Das Pessimistische darin behagte mir, es entsprach meiner\nganzen Stimmung, ich pruefte nicht weiter, ob die Voraussetzungen jener Philophen\ndie richtigen, ihre Beweisfuehrung ehrlich, ihre Schluesse logisch seien. Mir\nerschien das Leben leer und nichtig, die Frauenliebe eitler Tand, meine Religion\nward wie bei manchem alten Heiden der Glaube an mich selbst. Schlag' Dich\ntapfer durch, sieh nicht rechts noch links, wahre Deine Ehre und erhoffe vom\nLeben kein Glueck! Der weisse Geist war aber nicht voellig dem schwarzen gewichen.\nSo hart ich schien, ich war innerlich weich; so finster ich meist aussah,\nso froehlich konnte ich sein, wenn mich ein Sonnenstrahl aussuchte.\n\"So war ich damals in Wolffdors, so in jener Octoberwoche. Unbefangen\ntrat ich unter Ihr vaeterliches Dach, und die Lust darin that mir unendlich wohl.\nIch fand Wohlwollen und Freundschaft aus allen Seiten, wie noch nie in meinem\nLeben. Meine Seele schloss sich aus, und Ihre Augen leuchteten so warm und\ntraulich mich an, dass ich Sie an mich haette druecken moegen, in reiner Lebensfreude,\nohne Leidenschaft und ohne Verlangen nach Ihrem Besitz. Und als sich\ndies zu regen begann, ging ich. Der schwarze Geist trat zu mir und fluesterte:\n\"Du sollst allein durch die Welt gehn, Alles ist eitel! Haenge Dich an keinen\nAndern, am wenigsten an ein Weib! Nur Du selbst bist Dir treu!\"\n\"In Berlin bei Ihrem Besuche wachte meine Empfindung fuer Sie unter\nder leichten Asche neu aus und ward taeglich waermer. Aber wenn sie mich uebermarmn\nwollte, redete jene kalte Stimme und daempfte die Flamme. In dieser\nproblematischen Stimmung ueberraschte mich Ihre Freundin Marie mit jenem\nGespraeche, das Sie kennen werden.\"\nHelene nickte bejahend.\nEr fuhr fort: \"Der Schein fiel aus mich eines leichtfertigen Co'quettirens,\neines srevelhaften Spiels mit Ihnen. Sie mussten sich hiernach von mir scheiden\nund Sie thaten es durch einen Entschluss, der mir die Binde von den Augen riss.\nHatte ich noch am Abend jenes unseligen Tages an meiner Leidenschaft fuer Sie\ngezweifelt, so wusste ich vier Wochen spaeter, dass ich mich schwer getaeuscht hatte.\nIch liebte Sie nun mit Schmerzen und begehrte mit leidenschaftlicher Sehnsucht\nein Glueck, das mir so nahe gewesen war und das ich fuer immer verloren hatte.\n\"Die Zeit der Busse und der Laeuterung kam nun fuer mich. Ich trat in\ndas bewegtere Leben und lernte es begreifen. Fest strebte ich zum Ziele, moeglichst\naus mich selbst gestuetzt, allein ich erkannte die Nothwendigkeit der Freundschaft\nund der Liebe zu dem Gluecke des Menschen. Ich gewann den Glauben\nwieder an Gott und an eine schoene Menschlichkeit, meine Seele ward harmonischer.\n\"Ihrer dachte ich taeglich, aber nicht der Frau, die einem Andern gehoerte,\nauch dann nicht der Wittwe. Ich dachte nur des Maedchens, und dieses war fuer\nimmer verloren. Ich bin einsam geblieben vor den Menschen; aber in meinem\nInnern ist jene Helene das Weib, dem ich angehoere, so lange ich athmen werde.\"\nEr schwieg. Helene hub an: \"Sie sagten mir, da Sie mich vorhin erblickten,\nwaere es Ihnen gewesen, als seien die acht Jahre in die Tiefe versunken? ich sei\nIhnen erschienen als das Maedchen, das Sie damals zuerst schauten?\"\n\"So ist es,\" erwiderte er, \"und je laenger ich Sie anblicke, um so lebendiger\nsitzt Helene Tilesius neben mir, ach, meine verlorene Helene!\"\nEr hatte es unwillkuerlich laut gerufen, die Frau erhnb sich, aber er zog sie\nbittend auf die Bank zurueck. Das Kind kam herbeigesprungen, sah die Beiden\nan und sprach: \"Mutterle, ich habe ihn so lieb!\"\n\"Geh, mein Toechterchen! spiele mit Deinen Blumen!\" sagte Frau Helene,\n\"ich muss noch mit dem Onkel reden.\"\nFritzchen eilte fort.\n\"Sie haben mir gebeichtet, mein Freund!\" sprach die Doctorin weiter; \"nun\nwill auch ich Ihnen ein Bekenntniss thun. Schwer haben Sie damals gegen\nmich gesuendigt. Ich musste glauben, dass Sie mich liebten und - ich glaubte es\nso gern, weil ich Sie von der ersten Stunde ab lieb hatte. Der Inhalt jener\ndunkeln Rede zu Marie blieb doch deutlich der, dass Sie mich nicht liebten. Es\nwar der erste grosse Schmerz meines Lebens. Doch reichten Sie mir zugleich das\neinzige Heilmittel dagegen, den Stolz. Dunkle Tage folgten, und als mir da\nein Mann nahte, welcher stuermisch um mich warb, gab ich seinem Draengen nach.\nIch ward sein, zuerst in dumpfer Gleichgueltigkeit, aeusserlich heiter, innerlich wund\nund traurig. Aber es war Gottlob ein guter Mann und ich durfte nicht bereuen,\nseine Hand genommen zu haben. Ich gewann ihn lieb und war sein gutes Weib.\nWenn in einsamen Stunden das Bild eines Andern mir erschien, so brach ich\ndem Gatten die Treue nicht, denn dieser Andre war fuer mich ein Todter, den\nich vor Zeiten geliebt hatte.\"\nNach einer Pause fragte der Professor: \"Sie haben Ihr Toechterlein aus den\nNamen Friederike tausen lassen?\"\nHelene zoegerte mit der Antwort, dann sprach sie leicht erroethend: \"Ja, nach\nder Pfarrerstochter von Sesenheim, der ruehrendsten, mir liebsten Maedchengestalt\nin Goethe's Leben.\"\nRau ergriff ihre Hand und kuesste sie; Helene liess ihm dieselbe und er\nbegann: \"Sehen Sie jenen Huegel ueber dem Dorfe dort? Von ihm hat mir Hugo\nam ersten Tage unsrer Bekanntschaft eine Sage erzaehlt. Eine weisse Frau erscheint\nzuweilen in den Burgtruemmern, und der Mann, dem sie sich zeigt, kann\nsie und den Schatz, den sie huetet, gewinnen, wenn er zur rechten Stunde die\nrechte Frage thut. Viele haben es versucht, aber sie versank vor ihnen, weil sie\ndurch Blendwerk getaeuscht die Frage nicht thaten. Aber Einer kommt noch, der\nsie gewinnen wird nach des Volkes Sage. - Helene, ich bin gewesen, wie einer\njener Thoren, und vor mir verschwanden Sie und mein Glueck. Lassen Sie diese\nStunde die heilbringende sein, ich beschwoere Sie! Wieder sind Sie mir erschienen,\nwieder stehe ich vor Ihnen, nach langer Busse und redlicher Laeuterung,\nund ich wage jetzt die Frage, an der meine Seligkeit haengt.\"\nEr sah sie an, treu und innig, das Auge der jungen Frau leuchtete, und er\nsprach leise:\n\"Helene, ich werbe um Sie. Wollen Sie mein Weib werden?\" Ihre Hand\nbebte in der seinen, und bittend wiederholte er: \"Geliebte meiner Seele, sei mein!\"\nSie neigte ihr Haupt zu dem seinen und fluesterte: \"Ich bin Dein.\"\nSie fassen eine Zeitlang, Auge in Auge versenkt, im Gefuehle seligen Friedens,\nsie wussten nicht wie lange. Da kam Fritzchen und sah wie der Mann ihre\nMutter umfasst hielt. Sie stellte sich vor ihn und fragte: \"Du hast wohl Mama\nsehr lieb?\" Er hub das Kind zu sich empor und sagte: \"Das ist ein Brautschatz,\nden Du mir zubringst, geliebte Helene, der den Reichthum Deiner Liebe noch vergroessert.\nLiebes Fritzchen, willst Du meine Tochter werden?\"\nDie Kleine jubelte und schlang ihre Arme um seinen Hals und koste ihn,\nnicht recht begreifend, was das Alles bedeute. Helene aber drueckte den ersten Kuss\nauf die Lippen des geliebten Manns.\nIn dem Herrenhause war inzwischen Besuch aus dem Walditzer Pastorat\nangekommen: Frau Marie, aus deren gutem Gesicht der Sonnenschein lag. Der\nGutsherr hatte ihr gleich beim Eintritt entgegen gerufen: \"Rau ist heute frueh\ngekommen. Er ist mit Helene aus dem Kirchhe.\"\n\"Wie steht es mit ihm? wie ist er?\" hatte Marie gefragt.\n\"Er ist geworden wie ich erwartete, fest, tuechtig, in guter Stellung. Aber\ner sieht duester aus, er scheint nicht gluecklich.\"\n\"Wenn er es heute nicht wird, kann er es niemals werden,\" sprach die\nHerr Tilesius sah sie noch fragend an, als Fritz und Helene hereintraten,\nneben ihnen das froehliche Kind. Aus ihren Augen glaenzte es wie Morgensonnenschein\nund Marie flog, als sie es sah, der theuren Freundin entgegen, die\nsie fest umschlang.\nDer Professor schritt aus den Gutsherrn zu und fasste seine beiden Haende:\n\"Lieber Vater! was sich vor Jahren fand und bald wieder verlor durch meine\nSchuld, das hat sich heute fuer immer wieder gewonnen. Die Sonne scheint nun\nwarm aus mein Saatseld. Helene und ich haben unsern Bund fuer das Leben\ngemacht. Nehmen Sie mich zum Sohne an?\"\nUeberrascht und bewegt umarmte ihn der Alte: \"Gottlob, dass ich das erlebt\nhabe, was ich vergebens erhoffte, als Sie vor acht Jahren zu uns gekommen\nwaren. Ihr lieben Kinder, Helene und Fritz, der Himmel segne Euch ein reiches\nlanges Leben ein!\"\nMarie reichte dem Freunde die Hand und sprach: \"Nun ist es doch zum\nguten Ende kommen. Sie haben gesuehnt, was Sie unter den Kiefern des Thiergartens\nverbrachen. Ich dass wieder zu der von Ihnen reden, die von Anfang\nan fuer Sie bestimmt war, und ich kann Sie wieder lieb haben. O, Sie stolzer\nMann: das Koestlichste auf dieser Erde ist doch das Frauenherz, und keine Wissenschaft\nnoch keine Ehre geben das Glueck, wenn Frauenliebe fehlt.\"\n"}