{"metadata": {"year": "1881", "volume": "v.-029", "prefix": "dr", "chapter_id": "dr_1881_v.-029_21", "volume_id": "dr_1881_v.-029"}, "text": "Verschiedene Spuren und Faehrten verfolgend, gerieth ich auf die der Gewissheit\nnahe Vermuthuna,, dass sich in einem benachbarten Nonnenklofter ein\nPlautus in den Haenden barbarischer Nonnen befand, wohin er sich aus irgend\neiner abgehauften Benedictinerabtei als Erbe oder Pfand mochte verirrt haben.\nEin Plautus! Denke Dir, mein erlauchter Goenner, was es sagen wollte, damals\nwo nur wenige, die Neugeiner unertraeglich stachelnde Fragmente des grossen\nroemischen Komikers vorhanden waren! Dass ich darueber den Schlaf verlor, das\nglaubest Du mir, Cmus, der Du meine Begeisterung fuer die Truemmer einer\nniedergegangenen groesseren Welt theilst und beguenstigst! Haette ich nur Alles\nim Stiche gelassen und waere auf die Staette geeilt, wo ein Unsterblicher, statt\ndie Welt zu ergoetzen, in unwuerdigem Dunkel moderte! Doch es waren die\nTage, da die Wahl des neuen Papstes alle Gemuether beschaeftigte und der heilige\nGeist die versammelten Vaeter auf die Verdienste und Tugenden des Otto Colonna\naufmerksam zu machen begann, ohne dass darum das taegliche und stuendliche\nLaufen und Rennen seiner Anhaenger und Diener, unter welche ich zaehlte, im\nGeringsten entbehrlich geworden waere.\nSo geschah es, dass mir ein untergeordneter und unredlicher Sucher, leider\nein Landsmann, in dessen Gegenwart ich in meiner Herzensfreude ein unbesonnenes\nWort ueber die Moeglichkeit eines so grossen Fundes hatte fallen lassen,\nzuvorkam und - der Ungeschickte! - ohne den Klassiker psr tss oder neias zu\ngewinnen, die Aebtissin des Klosters, wo er von Staub bedeckt lag, misstrauisch\nund auf den Schatz, den sie unwissend besass, aufmerksam machte.\nEndlich bekam ich freie Hand und setzte mich - trotz der bevorstehenden\nPapstwahl - auf ein ruestig schreitendes Maulthier, den Auftrag hinterlassend,\nmir nach Eintritt des Weltereignisses einen Boten nachzusenden. Der\nTreiber meines Thieres war ein von dem Bischoefe zu Chur unter feinem Gefinde\nnach Constanz gebrachter Rhaeter und nannte sich Anselino de Spiuga.\nEr hatte ohne Zoegern in mein niedriges erstes Angebot gewilligt und wir waren\num einen unglaublich billigen Preis uebereingekommen.\nTausend Psen gingen mir durch den Kopf. Die Blaeue des Aethers, die\nmit einem frischen, fast kalten Hauch aus Norden zu gleichen Theilen gemischte\nSommerluft, der wohlfeile Ritt, die ueberwundenen Schwierigkeiten der Papstwahl,\nder mir bevorstehende hoechste Genuss eines entdeckten Klassikers, diese himmlischen\nWohlthaten stimmten mich unendlich heiter und ich hoerte die Musen und\ndie Englein singen. Mein Begleiter dagegen, Anselino de Spiuga, ergab sich -\nso schien mir - den schwermuethigsten Betrachtungen.\nSelbst gluecklich, suchte ich aus Menschenliebe auch ihn gluecklich zu machen,\noder wenigstens zu erheitern, und gab ihm allerhand Raethsel auf. Meist aus\nder biblischen Geschichte, die dem Volke gelaeufig ist. \"Kennst Du,\" fragte ich,\n\"den Hergang der Befreiung des Aptelfuersten aus den Ketten?\" und erhielt\ndie Antwort, er habe denselben abgebildet gesehen in der Paulskirche von Tofana.\n\"Gib Acht, Haenschen!\" fuhr ich fort. \"Der Engel sprach zu Petrus: Zeuch\ndeine Schuhe an und folge mir! Und sie gingen, ohne dass Petrus den Engel\nerkannt haette, durch die erste und andere Hut. durch das Thor und eine Gasse\nlang. Jetzt schied der Begleiter, und alsbald sprach Petrus: Nun weiss ich\nWahrhaftig, dass mich ein Engel gefuehrt hat. Woher, Haenschen, kam ihm dieses\nploetzliche Wissen, diese unumstoessliche Ueberzeugung? Das sage mir. wenn Du\nes errathen kannst.\" Anselino sann eine Weile und schuettelte dann den eigensinnigen\nKrauskopf. \"Gib Acht, Haenschen,\" sagte ich, \"ich loese die Frage.\nDaran erkannte Paulus den Engel, weil er fuer seine Muehe kein Trinkgeld verlangte!\nSolches ist nicht'irdisch. So handelt nur ein Himmlischer!\"\nMan soll mit dem Volke nicht scherzen. Haenschen suchte in dem Spasse,\nwelcher mir aus dem Nichts zugeflogen war. eine Absicht oder Anspielung.\n\"Es ist wahr, Herr,\" sagte er, \"ich fuehre Euch fast umsonst und, ohne dass\nich ein Engel waere, werde ich auch kein Trinkgeld fordern. Wisset, mich zieht\nes auch meinestheils nach *\" - und er nannte das Nonnenklofter, das Ziel\nunserer Fahrt - \"wo morgen die Gertrude ihre Hueften mit dem Strick umguertet\nund ihre Blondhaare unter der Schee\" fallen.\"\nDem kraeftigen Juengling, der uebrigens in Geberde und Rede - es mochte\nein Tropfen romanischen Blutes in dem seinigen fliessen - viel natuerlichen\nAnstand hatte, rollten Thraenen ueber das sonneverbrannte Gesicht. \"Bei dem\nBogen Cupido's,\" rief ich aus, \"ein ungluecklich Liebender!\" und liess mir die\neinfache, aber keineswegs leicht verstaendliche Geschichte erzaehlen:\nEr habe, mit seinem Bischoefe nach Constanz gekommen und dort ohne Beschaeftigung,\nin der Umgegend als Zimmerer Arbeit gesucht. Diese habe er bei\nden Bauten des Nonnenklofters gefunden und dann die in der Naehe hausende\nGertrude kennen lernen. Sie Beide seien sich gut geworden und haben ein\nWohlgefallen aneinander gefunden. So haben sie gern und oft zusammengesessen.\n\"In allen Zuechten und Ehren,\" sagte er, \"denn sie ist ein braves Maedchen.\" Da\nploetzlich sei sie von ihm zurueckgetreten, ohne Abbruch der Liebe, sondern etwa\nwie wenn eine strenge Frist verlaufen waere, und er habe als gewiss vernommen,\nsie nehme den Schleier. Morgen werde sie eingekleidet und er werde dieser\nHandlung beiwohnen, um das Zeugniss seiner eigenen Augen anzurufen,\ndass ein redliches und durchaus nicht launenhaftes Maedchen einen Mann, den\nsie eingestandenermassen liebe, ohne einen irgend denkbaren Grund koenne sahren\nlassen, um eine Nonne zu werden; wozu Gertrude, die Natuerliche und Lebenskraeftige,\nso wenig als moeglich tauge und - wunderlicher Weise - aus ihren\neigenen Aeusserungen zu schliessen, auch keine Lust habe, ja, wovor ihr graue\nund bange.\n\"Es ist unerklaerlich!\" schloss der schwermuethige Rhaeter und fuegte bei, \"durch\neine Guete des Himmels fei kuerzlich seine boese Stiefmutter Todes verblichen, vor\nwelcher er das vaeterliche Haus geraeumt, und dieses ihm nun wieder offen, wie\ndie Arme seines greifen Vaters. Dergestalt wuerde seine Taube ein warmes\nNest finden, aber sie wolle schlechterdings und unbegreiflicher Weise in einer\nZelle nisten.\"\nNach beendigter Rede verfiel Haenschen wieder in ein truebes Brueten und\nhartnaeckiges Schweigen, welches es nur brach, um meine Frage nach dem Wesen\nder Acbtissin dahin zu beantworten, sie sei ein garstiges, kleines Weib, aber eine\nmeisterliche Verwalterin, welche den verlotterten Haushalt des Klosters herge-\nstellt und in die Hoehe gebracht haette. Sie stamme aus Abbatis Cella und\nheisse im Volke nur \"das Brigittchen von Trogen.\"\nEndlich tauchte das Kloster aus monotonen Weinbergen auf. Jetzt bat\nmich Anselms, ihn in einer Schenke am Wege zurueckzulassen, da er Gertruden\nnur noch einmal erblicken wolle - bei ihrer Einkleidung. Ich nickte einwilligend\nund liess mich vom Maulthiere heben, um gemaechlich dem nahen Kloster zuzuschlendern.\nDort ging es lustig her. In der Freiheit der Klosterwiese wurde ein grosser,\ndunkler Gegenstand versteigert oder zu anderem BeHufe vorgezeigt. Ein Schwartenhalf,\ndie Sturmhaube auf dem Kopfe, mit geflicktem Wams und zerlumpten\nHofen, dem die nackten Zehen aus den zerrissenen Stiefeln blickten, stiess von\nZeit zu Zeit in eine misstoenige Drommete, vielleicht ein kriegerisches Beutestueck,\nvielleicht ein kirchliches Geraethe. Um diesen zweideutigen Herold bildeten Laien\nund Moenche einen bunten Kreis in den traulichsten Stellungen. Unter den\nBauern stand hin und wieder ein Edelmann - es ist in Turgovia. wie diese\ndeutsche Landschaft sich nennt, Ueberfluss an kleinem und geringem Wappengevoegel\n- aber auch Baenkelfaenger, Zigeuner, sahrende Leute, Dirnen und Gefindel\njeder Art, wie sie das Concil herbeigelockt hatte, mischten sich in die seltsame\nCorona. Aus dieser trat Einer nach dem Andern hervor und wog den\nGegenstand, in welchem, naeher getreten, ich deutlich ein grausiges, alterthuemliches,\ngigantisches Kreuz erkannte. Es schien von ausserordentlicher Schwere zu sein,\ndenn nach einer kurzen Weile begann es in den unsicher werdenden Haenden\nselbst des staerksten Traegers hin und her zu schwanken, senkte sich bedrohlich und\nstuerzte, wenn nicht andere Haende und Schultern sich tumultuarisch unter das\ncentherschwere Holz geschoben haetten. Jubel und Gelaechter begleiteten das Aergerniss.\nUm die UnWuerdigkeit der Scene zu vollenden, tanzte die baeurische Aebtisstn\nwie eine Besessene auf der frischgemaehten Wiese herum, begeistert von dem Werth\nihrer Reliquie - das VerstSndniss dieses Marktes begann mir zu daemmern -\nund wol auch von dem Klosterweine, welcher in Ungeheuern hoelzernen Kanne,\nohne Becher und Ceremonie, von Mund zu Munde ging.\n\"Bei den Waden der Mutter Gottes,\" schrie das freche Weibchen, \"dieses\nKreuz unserer seligen Herzogin Amalaswinta hebt und traegt mir Keiner, selbst\nder staemmigste Bursche nicht; aber morgen luepft's das Gertrudchen wie einen\nFederball. Wenn mir die sterbliche Creatur nur nicht eitel wird! Gott\nallein die Ehre!\" sagt das Brigittchen. \"Leute, das Wunder ist tausend Jahr\nalt und noch wie funkelnagelneu! Es hat immer richtig gespielt und, auf Schwur\nund Eid, auch morgen laeuft es glatt ab.\" - Sicherlich, die brave Aebtisstn\nhatte sich unter dem himmlischen Tage ein Raeufchlein getrunken.\nDiesen pseinerlichen Vorgang mit aehnlichen, in meinem gesegneten Vaterland\nerlebten zusammenhaltend, begann ich ihn zu verstehen und zu wuerdigen -\nnicht anders, als ich mir ihn, eine Stunde spaeter, bei groesserer Sachkunde endaueltig\nzurechtlegte; aber ich wurde in meinem Gedankengange ploetzlich und unangenehm\nunterbrochen durch einen kreischenden Zuruf der Hanswurstin in der\nWeissen Kutte mit dem hochgeroetheten Gesichte, den dumm Pfiffigen Aeuglein, dem\nkaum entdeckbaren Stuelpnaesehen und dem davon durch einen Ungeheuern Zwischenraum\ngetrennten bestialischen Munde.\n\"He dort, welfcher Schreiber!\" schrie sie mich an. Ich war an diesem Tage\nschlicht und reifemaessig gekleidet und trage meinen klassischen Ursprung auf dem\nAntlitz. \"Tretet ein bischen naeher und luepft mir da der seligen Amalaswinte\nAlle Blicke richteten sich lachlustig auf mich, man gab Raum und ich wurde\nnach alemanischer Sitte mit derben Stoessen vorgeschoben. Ich entschuldigte\nmich mit der, Freunde, Euch bekannten Kuerze und Schwaeche meiner Arme. Der\nErzaehler zeigte dieselbe mit einer schlenkernden Geberde.\nDa rief die Schamle, mich betrachtend: \"Um so laengere Finger Haft Du,\nsauberer Fink!\" und in der That. dieses Organ hat sich bei mir durch die\ntaegliche Uebung des Schreibens ausgebildet. Die Menge des umstehenden Volkes\naber schlug eine tobende Lache auf, deren Sinn mir unverstaendlich blieb, die mich\naber beleidigte und welche ich der Aebtissin ankreidete. Unmuthig wandte ich\nmich ab, bog um die Ecke der nahen Kirche und, den Haupteingang derselben\noffen findend, betrat ich sie. Der edle Rundbogen der Fenster und Gewoelbe,\nstatt des modischen Spitzbogens und des naerrischen franzoesischen Schnoerkelf,\nstimmte mich wieder klar und ruhig. Langsam schritt ich vorwaerts durch die\nLaenge des Schiffes, von einem Bildwerke angezogen, das sich, von Oberlicht\nerhellt, in kraeftiger Rundung aus dem heiligen Daemmer hob und etwas in\nseiner Weise Schoenes zu sein schien. Ich trat nahe und wurde nicht enttaeuscht.\nDas Steinwerk enthielt zwei, durch ein Kreuz verbundene Gestalten und dieses\nKreuz glich an Groesse und Verhaeltnissen vollstaendig dem auf der Klosterwiese\nzur Schau stehenden, welches von beiden dem andern nachgeahmt sein mochte.\nEin gewaltiges, dorngekroentes Weib trug es fast wagrecht mit kraftvollen Armen\nauf maechtiger Schulter und stuerzte doch unter ihm zusammen, wie die derb in\ndem Gewaende sich abzeichnenden Kniee zeigten. Neben und vor dieser hinfaelligen\nGigantin schob eine kleinere Gestalt, ein Kroenlein auf dem lieblichen Haupte,\nihre schmalere Schulter erbarmungsvoll unter die untragbare Last. Der alte\nMeister hatte - absichtlich, oder wol eher aus Mangel an kuenstlerischen Mitteln\n- Koerper und Gewandung roh behandelt, sein Koennen und die Inbrunst\nseiner Seele auf die Koepfe verwendend, welche die Verzweiflung und das Erbarmen\nDavon ergriffen, trat ich, das gute Licht suchend, einen Schritt zurueck.\nSiehe, da kniete mir gegenueber an der andern Seite des Werkes ein Maedchen,\nwol eine Eingeborene, eine Baeuerin der Umgebung, fast eben so kraeftig gebildet\nwie die steinerne Herzogin, die Kapuze der Weissen Kutte ueber eine Last von\nblonden Flechten und einen starken, braunen, luftbeduerstigen Nacken zurueckgeworfen.\nSie erhob sich, denn sie war, in sich versunken, meiner nicht frueher ansichtig\ngeworden, als ich ihrer, wischte sich mit der Hand quellende Thraenen aus\ndem Auge und wollte sich entfernen. Es mochte eine Novize fein.\nIch hielt sie zurueck und bat sie, mir das Steinbild zu deuten. Ich sei\neiner der fremden Vaeter des Concils, sagte ich ihr in meinem gebrochenen Ger-\nmanisch. Diese Mittheilung schien ihr nicht viel Eindruck zu machen. Sie\nberichtete mir in einer einfachen Weise, das Bild stelle eine alte Koenigin oder\nHerzogin dar, die Stisterin dieses Klosters, welche, darin Profess thuend, zur\nEinkleidung habe schreiten wollen: das Haupt mit Dornen umwunden und die\nSchulter mit dem Kreuze beladen. \"Es heisst,\" fuhr das Maedchen bedenklich fort,\n\"sie war eine grosse Suenderin, mit dem Gistmord ihres Gatten beladen, aber so\nhoch, dass die weltliche Gerechtigkeit ihr nichts anhaben durfte. Da ruehrte Gott\nihr Gewissen und sie gerieth in grosse Noethe, an dem Heil ihrer Seele verzweifelnd!\"\nNach einer langen und schweren Busse habe sie, ein Zeichen verlangend,\ndass ihr vergeben sei, dieses grosse und schwere Kreuz zimmern lassen, welches der\nstaerkste Mann ihrer Zeit kaum allein zu heben vermochte, und auch sie brach\ndarunter zusammen, haette es nicht die Mutter Gottes in sichtbarer Gestalt\nbarmherzig mit getragen, die ambrische Schulter neben die irdische schiebend.\nNicht diese Worte brauchte die blonde Germanin, sondern einfachere, ja\nderbe und plumpe, welche sich aber aus einer barbarischen in unsere gebildete\ntcanische Sprache nicht uebersetzen liessen, ohne baeurisch und grotesk zu werden,\nund das, Herrschaften, wuerde hinwiederum nicht passen zu dem grossen Ausdrucke\nder trotzigen, blauen Augen und der groben, aber wohlgeformten Zuege, wie ich\nsie damals vor mir gesehen habe.\n\"Die Geschichte ist glaublich!\" sprach ich vor mich hin, denn diese Handlung\neiner barbarischen Koenigin schien mir in die Zeiten und Sitten um die dunkle\nWende des ersten Jahrtausends zu passen. \"Sie koennte wahr sein!\"\n\"Sie ist wahr!\" behauptete Gertruds kurz und heftig, mit einem finftern,\nueberzeugten Blicke auf das Steinbild, und wollte sich wiederum entfernen; aber\nich hielt sie zum andern Male zurueck mit der Frage, ob sie die Gertruds waere,\nvon welcher mir mein heutiger Fuehrer Hans von Spluegen erzaehlt habe? Sie\nbejahte unerschrocken, ja unbefangen, und ein Laecheln verbreitete sich von den\nderben Mundwinkeln langsam wie ein wanderndes Licht ueber das braune, aber\nschon in der Klosterluft bleichende Antlitz.\nDann sann sie uud sagte: \"Ich wusste, dass er meiner Einkleidung beiwohnen\nwerde und mir ist es recht. Sieht er meine Flechten fallen, fo hilft ihm das,\nmich vergessen. Da ihr einmal hier seid, ehrwuerdiger Herr, will ich eine Bitte\nan Euch richten. Faehrt der Mann mit Euch nach Konstanz zurueck, so steckt\nihm ein Licht an, warum ich mich ihm verweigert habe, nachdem ich - und\nsie erroethete kaum merklich - in Ehren und nach Landessitte mit ihm freundlich\ngewesen bin. Mehr als einmal war ich im Begriff, ihm den Handel zu erzaehlen,\naber ich biss mich in die Lippe, denn es ist ein geheimer Handel zwischen\nmir und der Gottesmutter und da taugt Schwaetzen nicht. Euch aber, einem\nin den geistlichen Geheimnissen Bewanderten, kann ich ihn ohne Verrath mittheilen.\nIhr berichtet dann dem Hans davon, so viel sich schickt und Euch gut\nduenkt. Es ist nur, damit er mich nicht fuer eine Leichtfertige halte und fuer\neine Undankbare und ich ihm dergestalt im Gedaechtniss bleibe.\nMit meiner Sache aber ist es so bestellt. Als ich noch ein uumuendiges\nKind war - ich zaehlte zehn Jahre und der Vater war mir schon gestorben -\nerkrankte mir das Muetterlein schwer und hoffnungsl. Da befiel mich eine\nAngst, allein in der Welt zu bleiben. Aus dieser Angst und aus Liebe zu dem\nMuetterlein gelobte ich mich der reinen Magd Maria fuer mein zwanzigstes Jahr,\nwenn sie mir es bis dahin erhielte, oder nahezu. So that sie und erhielt es mir\nbis letzten Frohnleichnam, wo es selig verstarb, gerade da der Hans im Kloster\nmit Zimmerwerk zu thun hatte und dann auch dem Muetterlein den Sarg\nzimmerte. Da ich nun allein war, was ist da viel zu Wundern, dass er mir\nlieb wurde. Er ist brav, sparsam, was die Welfchen meistentheils find, \"modest\nund discret,\" wie sie ennetbirgisch sagen. Auch konnten wir in zwei Sprachen\nmit einander verhandeln, denn der Vater, der ein starker und beherzter Mann\nwar, hatte frueher oft einen schmaechtigen, furchtsamen Handelsherrn, nicht zu\nseinem Schaden, ueber das Gebirge begleitet und von jenseits ein paar welfche\nBrocken heimgebracht. Nannte mich nun der Hans \"uns, buona crsaturs,\", so\nhiess ich ihn dagegen \"uns, bravs, persona\" und beides lautet Wohl, ob ich\nauch unsere landesueblichen Liebeswoerter nicht schelten will, wenn sie ehrlich\ngemeint sind.\nZugleich aber war mein Geluebde verfallen und mahnte mich mit jedem\nDa kamen mir oft fluesternde Gedanken, wie z. B.: \"Das Geluebde eines\nunschuldigen Kindes, das nicht weiss, was Mann und Weib ist, hat dich nicht\nweggeben koennen!\" oder: \"Die Mutter Gottes, nobel wie sie ist, haette dir das\nMuetterlein Wohl auch umsonst und vergebens geschenkt!\" Doch ich sprach dagegen:\n\"Handel ist Handel!\" und \"Ehrlich waehrt am laengsten!\" Sie hat ihn\ngehalten, so will ich ihn auch halten. Ohne Treu und Glauben kann die Welt\nnicht bestehen. Wie sagte der Vater selig? Ich hielte dem Teufel Wort, sagte\ner, geschweige dem Herrgott.\nNun hoeret, ehrwuerdiger Herr, wie ich es meine! Seit die Mutter Gottes\nder Koenigin das Kreuz trug, hilft sie es, ihr Kloster bevoelkernd, seit urewigen\nZeiten allen Novizen ohne Unterschied tragen. Es ist ihr eine Gewohnheit geworden,\nsie thut es gedankenl. Mit diesen meinen Augen habe ich - eine\nNeunjaehrige - gesehen, wie das Lieschen von Weinselden, ein sieches Geschoepf,\nda es hier Profess that, das centherschwere Kreuz spottend und spielend auf der\nschiefen Schulter trug.\nNun sage ich zur Mutter Gottes: \"Willst Du mich, so nimm mich! Obwol\nich - wenn Du die Gertrude Waereft und ich die Mutter Gottes - ein\nKind vielleicht nicht beim Wort nehmen wuerde. Aber gleichviel - Handel ist\nHandel! Nur ist ein Unterschied. Der Herzogin, von Suenden schwer, ward es\nwohl im Kloster; mir wird es darinnen wind und weh. Traegst Du mir das\nKreuz, so erleichtere mir auch das Herz; sonst gibt es ein Unglueck, Mutter Gottes!\nKannst Du mir aber das Herz nicht erleichtern, so lass mich tausend Male lieber\nzu meiner Schande und vor aller Leute Augen stuerzen und schlagen platt auf\nden Boden hin.\"\nWaehrend ich diese schwerfaelligen Gedanken, langsam arbeitend, tiefe Furchen\nin Gertrudens junge Stirn ziehen sah, laechelte ich listig: \"Ein behendes und\nkluges Maedchen zoege sich mit einem Straucheln aus der Sache!\" Da loderten\nihre blauen Augen. \"Meinet Ihr, ich werde faelfchen, Herr?\" zuernte sie. \"So\nWahr mir helfe Gott Vater, Sohn und Geist in meinem letzten Stuendlein, so\nredlich will ich das Kreuz tragen mit allen Sehnen und Kraeften dieser meiner\nArme!\" und sie hob dieselben leidenschaftlich, als truege sie es schon, so dass die\nAermel der Kutte und des Hemdes weit zurueckfielen. Da betrachtete ich, als\nein Florentiner der ich bin, die schlankkraeftigen Maedchenarme mit kuenstlerischem\nVergnuegen. Sie wurde es gewahr, runzelte die Stirn und wandte mir uumuthig\nden Ruecken.\nNachdem sie gegangen war, setzte ich mich in einen Beichtstuhl, legte die Stirn\nin die Hand und sann - wahrlich nicht an das barbarische Maedchen, sondern\nan den roemischen Klassiker. Da jubelte mein Herz und ich rief ueberlaut: \"Dank,\nIhr Unsterblichen! Geschenkt ist der Welt ein Liebling der komischen Muse!\nPlautus ist gewonnen!\"\nFreunde, eine Verschwoerung von Gelegenheiten verbuergte mir diesen Erfolg.\nIch weiss nicht, mein Cmus, wie Du vom Wunderbaren denkst? Ich\nselbst denke laesslich davon, weder aberglaeubisch, noch verwegen; denn ich mag\ndie absoluten Geister nicht leiden, welche, wo eine unerklaerliche Thatsache einen\nDunstkreis von Aberglauben um sich sammelt, die ganze Erscheinung - Mond\nund Hof - ohne Pruefung und Unterscheidung entweder summarisch glauben\noder eben so summarisch verwerfen.\nIn diesem einzelnen Falle aber zweifelte ich keinen Augenblick: dem Wunder\nlag ein derber Betrug zu Grunde.\nDas schwere Kreuz war echt und eine grossartige Suenderin, eine barbarische\nFrau, mochte es gehoben haben mit den Riesenkraeften der Verzweiflung und der\nInbrunst. Aber diese That hatte sich nicht wiederholt, sondern wurde seit Jahrhunderten\ngauklerifch nachgeaefft. Wer war schuldig dieses Betruges? Irre\nAndacht? rechnende Habsucht? Das bedeckte das Dunkel der Zeiten. So viel\naber stand fest: Das grausige, alterschwarze Kreuz, das vor dem Volke fchauftund,\nund das von einer Reihenfolge einfaeltiger oder einverstandener Novizen\nund neulich noch von dem schwaechlichen und verschmitzten Lieschen zu Weinfelden\nbei ihrer Einkleidung getragene waren zwei verschiedene Hoelzer und waehrend\ndas schwere auf der Klosterwiese gezeigt und gewogen wurde, lag ein leichtes\nGaukelkreuz in irgend einem Verstecke des Klosters ausgehoben und eingeriegelt, um\ndann morgen mit dem wahren die Rolle zu wechseln und die Augen des Volkes\nzu taeuschen.\nDas Dasein eines Gaukelkreuzes, von welchem ich wie von meinem eigenen\nueberzeugt war, bot mir eine Waffe. Eine zweite bot mir ein Zeitereigniss.\nDrei entsetzte Paepste und zwei verbrannte Ketzer genuegten nicht, die Kirche\nzu reformiren; die Commissionen des Concils beschaeftigten sich, die eine mit\ndiesem, die andere mit jenem abzustellenden Uebelstande. Eine derselben, in\nwelcher der voetor eKi-istiauissiinuL Gerson und der gestrenge Pierre d'Ailly\nfassen und ich zeitweilig die Feder fuehrte, stellte die Zucht in den Nonnenkloeftern\nher. Die in unsichern FrauenhSnden gefaehrlichen Scheinwunder und die schlechte\nLectuere der Schwestern kamen da zur Sprache. Im Vorbeigehen -, diese Dinge\nwurden von den zwei Franzosen mit einer uns Italienern geradezu unbegreiflichen\nPedanterie behandelt, ohne den leichtesten Scherz, wie nahe er liegen\nmochte. Genug, die Thatsache dieser Verhandlungen bildete den Zettel, die\nVerschuldung eines Scheinwunders den Einschlag meines Gewebes und das Netz\nwar fertig, welches ich der Aebtisfin unversehens ueber den Kopf warf.\nLangsam erstieg ich die Stufen des Chores und wandte mich aus demselben\nrechts in die ebenfalls hoch und kuehn gewoelbte Sacristei, in welcher ich die mit\nprahlerifchen Inschriften bezeichnete leere Stelle fand, wo das schwere Kreuz\ngewoehnlich an die hohe Mauer lehnte und wohin es bald wieder von der Klosterwiese\nzurueckkehrte. Zwei Pfoertchen fuehrten in zwei Seitengelafse. Das eine\nzeigte sich verschlossen. Das andere oeffnend, stand ich in einer durch ein von\nSpinneweb getruebtes Rundfenster duerstig erhellten Kammer. Siehe, es enthielt\ndie auf ein paar wurmstichige Bretter zusammengedraengte Bibliothek des Klosters.\nMein ganzes Wesen gerieth in Aufregung, nicht anders als waere ich ein\nverliebter Juengling und betraete die Kammer Lydia's oder Glycere's. Mit\nzitternden Haenden und bebenden Knieen nahte ich mich den Pergamenten und,\nhaette ich darunter die Komoedien des Umbreiners gefunden, ich bedeckte sie mit\nunersaettlichen Kuesfen.\nAber, ach, ich durchblaetterte nur Rituale und Liturgien, deren heiliger Inhalt\nmich Getaeuschten kalt liess. Man hatte wahr berichtet. Ein Plumper\nSammler hatte durch ein taeppisches Zugreifen den Hort, statt ihn zu heben, in\nunzugaengliche Tiefen versinken lassen. Ich fand - als einzige Beute - unter\ndem Staube die \"Bekenntnisse St. Augustin's\", und da ich das spitzfindige\nBuechlein stets geliebt habe, steckte ich es mechanisch in die Tasche, mir, nach\nmeiner Gewohnheit, eine Abendlectuere vorbereitend. Siehe - da fuhr. wie der\nBlitz, meine kleine Aebtisfin, welche das Kreuz wieder in die Sacristei hatte\nschleppen lassen und mir, ohne dass ich es, in der Betaeubung des Verlangens\nund der Enttaeuschung, vernommen haette, durch die offengebliebene Thuere in die\nBuecherkammer nachgeschlichen kam - wie der Blitz fuhr das Weibchen, fage\nich, auf mich l, schimpfend und scheltend, ja sie betastete meine Toga mit unziemlichen\nHandariffen und holte daraus den Heiligen hervor.\n\"Maennchen, Maennchen,\" kreischte sie, \"ich habe es gleich Euerer langen\nNase angesehen, dass Ihr einer der welschen Buechermarder seid, welche zeither\nunsere Kloester beschleichen. Aber, lernet, es ist ein Unterschied zwischen einem\nweinschweren Moench des heiligen Gallus und einer hurtigen Appenzellerin. Ich\nweiss,\" fuhr sie schmunzelnd fort, \"um welchen Speck die Katzen streichen. Sie\nbelauern das Buch des Pickelhaerings, welches wir hier aufbewahren. Keine\nvon uns wusste, was drinnen stand, bis neulich ein welfcher Spitzbube unsere\nhochheiligen Reliquien verehrte und dann unter seinem langen, geistlichen Gewaende\"\n- sie wies auf das meinige - \"den Psenreifser ausfuehren wollte.\nDa sagte ich zu mir: Brigittchen von Trogen, lass dich nicht prellen! Die\nSchweinshaut muss Goldes Werth sein, da der Welfche den Strick dafuer wagt.\nDenn bei uns. Mann, heisst es: \"wer eines Strickes Werth stiehlt, der hangt\nam Strick!\" Das Brigittchen, nicht dumm, zieht einen ehrlichen franzoesischen\nKleriker zu Rathe und erfaehrt von ihm: Die naerrischen, vergilbten Schnoerkel\ngelten im gelehrten Handel und gelten so viel, dass ich meinem Kloesterlein die\ngeraeumigste Scheune daraus bauen kann. Was thut das Brigittchen? Nicht\nfaul, ergreift es das Buch, fluechtet es unter seinen Pfuehl, legt sich auf den\nPodex - so nannte es der aufrichtige Franze - und bleibt - bei der Krone\nder Mutter Gottes - darauf liegen, bis sich ein redlicher Kaeufer meldet.\"\nIch verwand ein Laecheln ueber das Nachtlager des Umbreiners, welches ihm\ndie drei Richter der Unterwelt fuer seine Suenden mochten zugesprochen haben,\nund zeigte, mir die Wuerde gebend, die mir unter Umstaenden eignet, ein ernstes\nund strafendes Gesicht.\n\"Aebtissin,\" sprach ich in feierlichem Tone, \"Du verkennest mich. Vor Dir\nsteht ein Gesandter des Concils, einer der in Constanz versammelten Vaeter,\neiner der heiligen Maenner, welche geordnet sind zur Reform der Nonnenkloefter.\"\nUnd ich entfaltete eine stattlich geschriebene Wirthshaufrechnung; denn mich\nbegeisterte die Naehe des versteckten komischen Dichters.\n\"Im Namen,\" las ich, \"und mit der Vollmacht des siebzehnten und oecumenischen\nConcils! Die Haende keiner christlichen Veftale verunreinige eine jener\nfittengefaehrlichen, sei es lateinisch, sei es in einer der Vulgaersprachen verfassten\nSchriften, mit deren Erfindung ihre Seele befleckt haben . . . Fromme\nMutter, ich darf Eure keuschen Ohren nicht mit den Namen dieser Verworfenen\n\"Gaukelwunder, herkoemmliche oder einmalige, verfolgen wir mit unerbittlicher\nStrenge. Wo sich ein wissentlicher Betrug feststellen laesst, buesst die\nSchuldige - und waere es die Aebtissin - das Sacrilegium unnachsichtlich mit\ndem Feuertode.\"\nDiese wurde bleich wie eine Larve. Aber gleich wieder fasste sich das verlogene\nWeibchen mit einer bewundernswuerdigen Geistesgegenwart.\n\"Gott sei gepriesen und gelobt,\" rief es aus, \"dass er endlich in feiner\nheiligen Kirche Ordnung schafft!\" und holte zuthulich grinsend aus einem\nWinkel des Schreines ein zierlich gebundenes Buechlein hervor. \"Dieses/ sagte\nes, \"hinterliess uns ein welfcher Cardinal, unser Gastfreund, welcher sich damit\nin sein Mittagsschlaefchen las. Jener franzoesische Geistliche, welcher es musterte,\nthat dann den Ausspruch, es sei das Unflaetigste, was seit Erfindung der Buchstaben\nund noch dazu von einem Cleriker ersonnen wurde. Frommer Vater,\nich lege Euch den Greuel vertrauensvoll in die Haende. Befreit mich von dieser\nPest!\" Und sie uebergab mir - meine Facetien!\nObwohl diese Ueberraschung eine Bheit eher des Zufalls als des geistlichen\nWeibchens war, verletzte und verstimmte sie mich dennoch. Denn unsere\nSchriften sind unser Fleisch und Blut und ich schmeichle mir, in den meinigen\nueber Sumpfboden mit leichten Sohlen hinwegzueilen, ohne je plump darein zu\n\"Gut,\" sagte ich. \"Moechteft Du, Aebtissin, auch in dem zweiten und\nwesentlicheren Punkt unstraeflich erfunden werden! Dem versammelten Volke\nHaft Du in der Naehe und unter den Augen des Concils,\" sprach ich vorwurfsvoll,\n\"ein Wunder versprochen, so marktschreeinerisch, dass Du es jetzt nicht mehr rueckgaengig\nmachen kannst. Ich weiss nicht, ob das klug war. Erstaune nicht,\nAebtissin, dass Dein Wunder geprueft wird! Du hast Dein Urtheil gefordert!\"\nDie Kniee des Weibchens schlotterten, und seine Augen gingen irre. \"Folge\nmir,\" sagte ich streng, \"und besichtigen wir die Organe des Wunders!\"\nSie folgte niedergeschlagen und wir betraten die Sacristei, wohin das echte\nKreuz zurueckgekehrt war und in dem weiten Halbdunkel des edeln Raumes mit\nseinen Rissen und Spruengen und mit seinem gigantischen Schlagschatten so\ngewaltig an die Mauer lehnte, als haette heute erst eine verzweifelnde grosse\nSuenderin es ergriffen und waere darunter in's Knie gesunken, die Steinplatte\nschon mit der Stirne beruehrend in dem Augenblicke da die Himmelskoenigin\nerschien und ihr beistand. Ich wog es. konnte es aber nicht einen Augenblick\nheben. Um so laecherlicher schien mir der Frevel, diese erdrueckende Buerde mit\neinem Spielzeuge zu vertauschen. Ich wendete mich entschlossen gegen das hohe,\nschmale Pfoertchen, dahinter ich dieses vermuthete.\n\"Den Schluessel, Aebtissin!\" besahl ich. Das Weibchen starrte mich mit\nentsetzten Augen an, aber antwortete frech: \"Verloren gegangen, Herr Bischof!\nSeit mehr als einem Jahrzehend!\"\n\"Frau,\" sprach ich mit furchtbarem Ernste, \"Dein Leben steht auf dem\nSpiel! Dort gegenueber haust ein Dienstmann des mir befreundeten Grafen von\nKyburg. Dorthin schicke oder gehe ich nach Hilfe. Findet sich hier ein dem\nechten nachgebildetes Scheinkreuz von leichterem Gewichte, so flammst und\nloderst Du, Suenderin, wie der Ketzer Huss, und nicht minder schuldig als er!\"\nNun trat eine Stille ein. Dann zog das Weibchen - ich weiss nicht\nzaehneklappernd oder zaehneknirsehend - einen alterthuemlichen Schluessel mit\nkrausem Barte hervor und oeffnete. Schmeichelhaft - mein Verstand hatte mich\nnicht betrogen. Da lehnte an der Mauer des hohen kaminaehnlichen Kaemmerchens\nein schwarzes Kreuz mit Rissen und Spruengen, welches ich gleich ergriff und\nmit meinen schwaechlichen Armen ohne Schwierigkeit in die Luefte hob. In\njeder feiner Erhoehungen und Vertiefungen, in allen Einzelheiten war das falsche\nnach dem Vorbilde des echten Kreuzes geformt, diesem auch fuer ein scharfes\nAuge zum Verwechseln aehnlich, nur dass es zehumal leichter wog. Ob es gehoehlt,\nob es aus Kork oder einem anderen leichtesten Stoffe verfertigt sein mochte,\nhabe ich, bei dem raschen Gang und der Ueberstuerzung der Ereignisse, niemals\nin Erfahrung gebracht.\nIch bewunderte die Vollkommenheit der Nachahmung und der Gedanke stieg\nin mir auf: Nur ein grosser Kuenstler, nur ein Welfcher kann dieses zu Stande\ngebracht haben; und da ich fuer den Ruhm meines Vaterlandes begeistert bin,\nbrach ich in die Worte aus: \"Vollendet! Meisterhaft!\" - wahrlich nicht den\nBetrug, sondern die darauf verwendete Kunst lobend.\nDann konnte ich mich eines gruendlichen Laechelns nicht erwehren ueber die\nAehnlichkeit dieses hohlen Gaukelkreuzes mit dem federleichten Christenthum\nunseres X V. Jahrhunderts, welches wir spielend tragen, waehrend uns die Wucht\ndes echten Kreuzes erdruecken wuerde.\n\"Schaeker, Schaeker,\" grinste mit gehobenem Finger das schamle Weibchen,\nwelches mich aufmerksam beobachtet hatte: \"Ihr habet mich ueberlistet und ich\nweiss, was es mich kostet! Nehmet Euern Psenreifser, den ich Euch stracks\nholen werde, unter den Arm, haltet reinen Mund und ziehet mit Gott!\" Wann\nauf den sieben Huegeln zwei Auguren sich begegneten und, nach einem antiken\ngefluegelten Worte, sich zulaechelten, mag es ein feineres Spiel gewesen sein, als\ndas unreinliche Gelaechter, welches die Zuege meiner Aebtissin verzerrte und sich\nin die cynischen Worte ueberfetzen liess: \"Wir Alle wissen, wo Varrel den Most\nholt, wir sind Schelme allesammt und keiner braucht sich vor dem anderen\nzu zieren.\"\nIch aber sann inzwischen auf die Bestrafung des nichtsnutzigen Weibchens.\nDa vernahmen wir bei der ploetzlich eingetretenen Stille ein Trippeln, ein\nWispern, ein Kichern aus dem nahen Chore und erriethen, dass wir von den\nmuessigen und neugierigen Nonnen belauscht wurden. \"Bei meinem theuern\nMagdthum,\" beschwor mich das Weibchen, \"verlassen wir uns, Herr Bischof! Um\nkeine Gueter der Erde moechte ich mit Euch von meinen Nonnen betroffen werden;\ndenn Ihr seid ein wohlgebildeter Mann und die Zungen meiner Schwestern\nschneiden wie Scheeren und Messer!\" Dieses Bedenken fand ich gerechtfertigt\nund hiess sie sich entfernen, ihre Nonnen mit sich nehmend.\nNach einer Weile dann raeumte auch ich die Sacristei. Die Thuer zu der\nKammer des Gaukelkreuzes aber legte ich nur behutsam ins Schloss, ohne den\nSchluessel darin umzudrehen. Diesen zog ich, steckte ihn unter mein Gewand und\nliess ihn im Chore in eine Spalte zwischen zwei Stuehlen gleiten, wo er sich\nnicht leicht finden liess. So aber that ich ohne bestimmten Plan auf die\nEinfluesterung irgend eines Gottes oder einer Goettin.\nWie ich in der niederen aebtlichen Stube mit meiner Aebtissin und einem\nKlostergeruechlein zusammensass, empfand ich eine solche Sehnsucht nach dem\nunschuldigen Spiele der Muse und einen solchen Widerwillen gegen die Drehungen\nund Windungen der ertappten Luege, dass ich beschloss, es kurz zu machen. Das\ngeistliche Weibchen musste mir bekennen, wie es in das hundertjaehrige Schelmstueck\neingeweiht wurde und ich machte ein Ende mit ein paar praetorischen\nEdicten. Sie gestand: ihre Vorgaengerin im Amte habe sich sterbend mit ihr\nund dem Beichtiger eingeschlossen und Beide haetten ihr das von Aebtissin auf\nAebtissin vererbte Scheinwunder als das wirthschaftliche Heil des Klosters an\ndas Herz gelegt. Der Beichtiger - so erzaehlte sie geschwaetzig - habe des\nRuhmes kein Ende gefunden ueber das ehrwuerdige Alter des Betrugs, seinen\ntiefen Sinn und seine belehrende Kraft. Besser und ueberzeugender als jede\nPredigt versinnliche dem Volke das Trugwunder die anfaengliche Schwere und\nspaetere Leichtigkeit eines gottseligen Wandelf. Diese Symbolik hatte den Kopf\ndes armen Weibchens dergestalt verdreht, dass es in einem Athemzuge behauptete,\netwas Unrechtes haette es nicht begangen, als Kind aber sei es auch einmal\nehrlich gewesen.\n\"Ich schone Dich um der Mutter Kirche willen, auf welche die Flamme\nDeines Scheiterhaufens ein falsches Licht wuerfe,\" schnitt ich diese baeuerliche\nLogik ab und besahl ihr kurz, das Gaukelkreuz zu verbrennen, nachdem das schon\nauspaunte Wunder noch einmal gespielt habe - dieses wagte ich aus\nKlugheitsgruenden nicht zu verhindern - den Plautus aber ohne Frist auszuliefern.\nDie Aebtissin gehorchte schimpfend und fchmaehlend. Sie unterzog sich den\nVerordnungen des Conciles von Conftanz, wie dieselben mein Mund formulirte,\nob auch ohne das Vorwisfen der versammelten Vaeter, sicherlich in ihrem Sinne\nund Geiste.\nWie das Brigittchen mir knurrend den Codex brachte - ich hatte mich in\nein bequemes Gemach des an der Ringmauer gelegenen kloefterlichen Gasthauses gefluechtet\n- draengte ich die Ungezogene aus der Thuer und schloss mich mit den\nkomischen Larven des Umbreiners ein. Kein Laut stoerte mich dort, wenn nicht der\nKehrreim eines Kinderljedes, welches Bauermaedchen auf der Wiese vor meinem\nFenster fangen, das mir aber nur meine Einsamkeit noch ergoetzlicher machte.\nNach einer Weile freilich polterte draussen das geistliche Weibchen in grosser\nAufregung und schlug mit verzweifelten Faeusten gegen die verriegelte schwere\nEichenthuer, den Schluessel der offenstehenden Kammer des Gaukelkreuzes fordernd.\nIch gab ihr bedauernd den kurzen und wahrhaften Bescheid, derselbe sei nicht\nin meinen Haenden, achtete ihrer weiter nicht und liess, im Himmel des hoechsten\nGenusses, die Unselige jammern und stoehnen, wie eine Seele im Fegefeuer. Ich\naber schwelgte in hochzeitlichen Wonnen.\nEin an das Licht tretender Clasfther und nicht ein dunkler Denker, ein\nerhabener Dichter, nein das Naechsthegende und ewig Fesselnde, die Weltbreite,\nder Puls des Lebens, das Marktgelaechter von Rom und Athen, Witz und\nWortwechsel und Wortspiel, die Leidenschaften, die Frechheit der Menschennatur\nin der mildernden Uebertreibung des komischen Zerrspiegelf - waehrend ich ein\nStueck verschlang, huetete ich schon mit heisshungrigen Blicken das folgende.\nIch hatte den witzigen Amphitrho beendigt, schon lag der Aulularius mit\nder unvergleichlichen Maske des Geizhalfes vor mir aufgeschlagen - da hielt\nich inne und lehnte mich in den Stuhl zurueck; denn die Augen schmerzten mich.\nEs daemmerte und dunkelte. Die Maedchen auf der Wiese draussen hatten wol\neine Viertelftunde lang unermuedlich den albernen Reigen wiederholt:\n\"Adam hatte sieben Soehn' . . . .\"\nJetzt begannen sie neckisch einen neuen Kehrreim und fangen mit drolliger\nIn das Kloster geh' ich nicht,\nEine Nonne werd' ich nicht ....\nIch lehnte mich hinaus, um dieser kleinen Feindinnen des Coelibates ansichtig\nzu werden und mich an ihrer Unschuld zu ergoetzen. Aber ihr Spiel war keineswegs\nein unschuldiges. Sie fangen, sich mit dem Ellbogen stoffend und sich Blicke\nzuwerfend, nicht ohne Bheit und Schadenfreude, an ein vergittertes Fenster\nhinauf, hinter welchem sie wol Gertruden vermutheten. Oder kniete diese schon\nin der Sacristei, dort unter dem bleichen Schimmer des ewigen Lichtes, nach\nder Sitte der Einzukleidenden, welche die Nacht vor der himmlischen Hochzeit\nim Gebete verbringen. Doch was kuemmerte mich das? Ich entzuendete die\nAmpel und begann den Aulularius zu lesen.\nErst da dieser das Oel gebrach und mir die Lettern vor den mueden Augen\nschwammen, warf ich mich auf das Lager und verfiel in einen unruhigen\nSchlummer. Bald umkreisten mich wieder die komischen Larven. hier prahlte\nein Soldat mit grossen Worten, dort kuesste der trunkene Juengling ein Liebchen,\ndas sich mit einer schlanken Wendung des Halses seinen Kuessen entgegenbog.\nDa - unversehens - mitten unter dem lustigen, antiken Gefindel stand eine\nbarfuessige, breitschultrige Barbarin, mit einem Strick geguertet, als Sclavin zu\nMarkte gebracht, wie es schien, unter finsteren Brauen hervor mich anstarrend\nmit vorwurfsvollen und drohenden Augen.\nIch erschrak und fuhr aus dem Schlummer empor. Der Morgen graute.\nEine Haelfte des kleinen Fensters stand offen bei der Sommerschwuele und ich\nvernahm aus dem nahen Chore der Klosterkirche eine eintoenige Anrufung, unheimlich\nuebergehend in ein ersticktes Stoehnen und dann in ein gewaltsames\n\"Mein gelehrter und ruhmbedeckter Freund,\" unterbrach sich der Erzaehler\nselbst, gegen einen gravitaetischen Mann gewendet, welcher ihm gegenueberfass und\nsich trotz der Sommerwaerme mit dem Faltenwurfe seines Mantelf nach Art\nder Alten drapirte, \"mein grosser Philoph, sage mir, ich beschwoere Dich, was\nist das Gewissen?\"\nIst es ein allgemeines? Keineswegs. Wir alle haben Gewissenle gekannt\nund, dass ich nur Einen nenne, unser heiliger Vater Johanns XXIII., den wir\nin Konstanz entthronten, hatte kein Gewissen, aber dafuer ein so glueckliches Blut\nund eine so heitere, ich haette fast gesagt kindliche Gemuethsart, dass er, mitten\nin seinen Unthaten, deren Gespenster seinen Schlummer nicht beunruhigten,\njeden Morgen aufgeraeumter erwachte als er sich gestern niedergelegt hatte. Als\nich auf Schloss Gottheben, wo er gefangen sass, die ihn anklagende Rolle entfaltete\nund ihm die Summe seiner Suenden - zehumal groesser als seine Papftnummer,\nseslsra, Korrsvaea, \"bomillaeuae\", - mit zager Stimme und fliegenden\nSchamroethen vorlas, ergriff er gelangweilt die Feder und malte einer heiligm\nBarbara in seinem Breviarium einen Schnurrbart....\nNein, das Gewissen ist kein allgemeines und auch unter uns, die wir ein\nfolches besitzen, tritt es, ein Proteus, in wechselnden Formen auf. In meiner\nWenigkeit, z. B. wird es wach jedes Mal, wo es sich in ein Bild oder in einen\nTon verkoerpern kann. Als ich neulich bei einem jener kleinen Tyrann, von\nwelchen unser glueckliches Italien wimmelt, zu Besuche war und in dieser angenehmen\nAbendstunde mit schoenen Weibern bei Chier und Lautenklang zusammensass\naus einer lustigen Zinne, welche, aus dem Schlossthurm vorspringend,\nueber dem Abgrund eines kuehlen Gewaessers schwebte, vernahm ich unter mir\neinen Seufzer. Es war ein Eingekerkerter. Weg war die Luft und meines\nBleibens dort nicht laenger. Mein Gewissen war beschwert, das Leben zu geniessen,\nkuessend, trinkend, lachend neben dem Elende.\nGleicherweise konnte ich jetzt das nahe Geschrei einer Verzweifelnden nicht\nertragen. Ich warf Gewand um und schlich durch den daemmernden Kreuzgang\nnach dem Chore, mir sagend, es muesse sich, waehrend ich den Plautus las, mit\nGertruden geaendert haben: an der Schwelle des Entscheides sei wol die gestern\nnoch Gelassenere zur Ueberzeugung gekommen, sie werde zu Grunde gehen in\ndieser Gesellschaft, in dem Nichts oder - schlimmer - in der Faeulniss des\nKlosters, mit der Gemeinheit zusammengesperrt, sie verachtend und von ihr gehasst.\nIn der Thuere der Sacristei blieb ich lauschend stehen und sah Gertruden\nvor dem wahren, schweren Kreuze die Haende ringen. Wahrhaftig, sie bluteten\nund auch ihre Kniee mochten bluten, denn sie hatte die ganze Nacht im Gebete\ngelegen, ihre Stimme war heiser und ihre Rede mit Gott, nachdem sie ihr\nHerz und ihre Worte erschoepft hatte, gewaltsam und brutal, wie eine letzte\n\"Maria Muttergottes, erbarm Dich mein! Lass mich stuerzen unter Deinem\nKreuz, es ist mir zu schwer! Mir schaudert vor der Zelle!\" und sie machte eine\nGeberde, als risse oder wickelte sie sich eine Schlange vom Leibe l, und dann,\nin hoechster Seelenqual selbst die Scham niedertretend: \"Was mir taugt,\" schrie\nsie, \"ist Sonne und Wolke, Sichel und Sense, Mann und Kind\"\nMitten im Elende musste ich laecheln ueber diese der Intemerata gemachte\nMittheilung; aber mein Laecheln erstarb mir auf den Lippen.... Gertrud\"\nwar jaehlings aufgesprungen und richtete die unheimlich grossen Augen aus dem\nbleichen Angesichte starr gegen die Mauer auf eine Stelle, die ich weiss nicht\nwelcher rothe Fleck verunzierte.\n\"Maria Muttergottes, erbarm Dich mein!\" schrie sie wieder. Meine Gliedemassen\nhaben keinen Raum in der Zelle und ich stse mit dem Kopf an die\nDiele. Lass mich unter Deinem Kreuze sinken, es ist mir zu schwer! Erleichterst\nDu mir's aber auf der Schulter, ohne mir das Herz erleichtern zu koennen, da\nstehe zu\" - und sie starrte auf den boefen Fleck - \"dass sie mich eines Morgens\nnicht mit zerschmettertem Schaedel auflesen!\" Ein unendliches Mitleid ergriff\nmich, aber nicht Mitleid allein, sondern auch eine toedtliche Angst.\nGertrud\" hatte sich ermuedet auf eine Truhe gesetzt, die irgend ein Heilthum\nverwahrte, und flocht ihre blonden Haare, welche im Ringkampfe mit der Gottheit\nsich aus den Flechten geloest hatten. Dazu fang sie vor sich hin, halb\ntraurig, halb neckisch, nicht mit ihrem kraeftigen Alte, sondern mit einer fremden,\nhohen Kinderstimme:\n\"In das Kloster zieh' ich ein,\nEine Nonne werd' ich sein\njenen Kehrreim parodirend, mit welchem die Bauerkinder ihrer gespottet hatten.\nDas war der Wahnsinn, der sie belauerte, um mit ihr in die Zelle zu\nschluepfen. Der Optimus Marimus aber bediente sich meiner als seines Werkzeuges\nund besahl mir Gertruden zu retten, koste es, was es wolle.\nAuch ich wandte mich in freier Froemmigkeit an jene jungfraeuliche Goettin,\nwelche die Alten als Pallas Athene anriesen und wir Maria nennen. \"Wer\nDu feist,\" betete ich mit gehobenen Haenden, \"die Weisheit, wie die Einen sagen,\ndie Barmherzigkeit, wie die Andern behaupten - gleichviel, die Weisheit ueberhoert\ndas Geloebniss eines weltunersahrenen Kindes und die Barmherzigkeit fesselt\nkeine Erwachsene an das thoerichte Versprechen einer Uumuendigen. Laechelnd loefest\nDu das nichtige Geluebde. Deine Sache fuehre ich, Goettin. Sei mir gnaedig!\"\nDa ich der Aebtissin, welche Verrath befuerchtete, mein Wort gegeben, mit\nGertruden nicht weiter zu verkehren, beschloss ich, in antiker Art mit drei symbolischen\nHandlungen der Novize die Wahrheit nahe zu legen, so nahe, dass\ndieselbe auch der harte Kopf einer Baeuerin begreifen musste.\nIch trat hin vor das Kreuz, Gertruden uebersehend. \"Will ich einen\nGegenstand wieder erkennen, so markire ich ihn,\" sagte ich tiefsinnig, zog meinen\nscharfen Reisedolch, welchen mir unser geschickter Mitbuerger Pantaleone Ubbriaco\ngeschmiedet hatte, und schnitt zwischen Haupt- und Querbalken einen nicht kleinen\nSpan gleichsam aus der Achselhoehle des Kreuzes.\nZum Zweiten that ich fuenf gemessene Schritte. Dann lachte ich aus vollem\nHals und begann mit ausdrucksvollem Geberdenspiele: \"Komisches Gesicht, das\ndes Lasttraegers in der Halle zu Constanz, da mein Gepaeck anlangte! Er fasste\ndas gewaltigste Stueck darunter, eine ungeheure Truhe, in's Auge, schuerzte die\nAermel bis ueber den Ellbogen, spie sich - der Unanstaendige - in die Haende\nund hob, jede Muskel zu der groessten Kraftanstrengung gespannt, die nichtige\nBuerde eines - leeren Hoffers spielend auf die getaeuschte Schulter. Hahaha!\"\nZum Dritten und Letzten stellte ich mich naerrisch feierlich zwischen das\nwahre Kreuz in der Sacristei und das Gaukelkreuz in seiner unverschlossenen\nKammer, doch naeher der Behausung des Truges, und raethselte mit wiederholten\nFingerzeigen: \"Dort die Wahrheit, hier die Luege!\" - husch und ich klatschte\nin die Haende: \"Dort die Luege, hier die Wahrheit!\"\nIch schickte einen schraegen Blick auf die im Halbdunkel fitzende Novize, die\nWirkung der drei Orakelfprueche aus den Mienen der Barbarin zu lesen. In\ndiesen gewahrte ich die Spannung eines unruhigen Nachdenkens und das erste\nWetterleuchten eines flammenden Zorns.\nDann suchte ich meine Stube wieder, behutsam schleichend, wie ich sie verlassen\nhatte, warf mich angezogen auf das Lager und gens den suessen Schlummer\neines guten Gewiffens, bis mich das Getoese der dem Kloster zuziehenden\nMenge und die mir zu Haeupten droehnenden Festglocken ausweckten.\nAls ich die Sacristei wieder betrat, kehrte eben Gertrude, zum Sterben blass,\nals wuerde sie auf das Schaffst gefuehrt, von einem wol zum BeHufe der unredlichen\nKreuzesverwechfelung von Alters her eingerichteten Bittgange nach einer benachbarten\nKapelle zurueck. Der Putz der Gottesbraut begann. Im Kreise der\npsalmodirenden Nonnen umguertete sich die Novize mit dem groben, dreifach geknoteten\nStricke und entfchuhte dann langsam ihre kraeftig, aber edel gebildeten\nFuesse. Jetzt bot man ihr die Dornenkrone. Diese war, anders als das symbolische\nGaukelkreuz, aus hartem, lebendigem Holze frisch geschnitten und starrte\nvon scharfen Spitzen. Gertrude ergriff sie begierig und drueckte sie sich mit grau\nsamer Luft so hart auf das Haupt, dass daraus der warme Regen ihres jungen\nBlutes hervorspritzte und dann in schweren Tropfen an der einfaeltigen Stirne niederrann.\nEin erhabener Zorn, ein goettliches Gericht flammte vernichtend aus den blauen\nAugen der Baeurin. fodass die Nonnen sich vor ihr zu fuerchten begannen. Sechse\nderselben, welche die Aebtisstn in das fromme Schelmftueck mochte eingeweiht\nhaben, legten ihr jetzt das Gaukelkreuz auf die ehrliche Schulter mit so plumpen\nGrimassen, als vermoechten sie das Spielzeug kaum zu tragen, und mit so dumm\nheuchelnden Gesichtern, dass ich in der That die goettliche Wahrheit im Dornenkranze\nzu sehen glaubte, oeffentlich geehrt und gefeiert von der menschlichen Unwahrheit,\naber hinterruecks von ihr verspottet.\nJetzt entwickelte sich Alles rasch wie ein Gewitter. Gertrude warf einen\nschnellen Blick nach der Stelle, wo mein Dolch an dem echten Kreuz eine tiefe\nMarke geschnitten, und fand sie an dem falschen unversehrt. Veraechtlich liess sie\ndas leichte Kreuz, ohne es mit den Armen zu umfangen, von der Schulter\ngleiten. Dann ergriff sie es wieder mit einem gellenden Hohngelaechter und zerfchlug\nes frohlockend an dem Steinboden in schwaechliche Truemmer. Und schon\nstand sie mit einem Sprunge vor der Thuer der Kammer, wo jetzt das wahre,\ndas schwere Kreuz verborgen stand, oeffnete, fand und wog es, brach in wilden\nJubel aus, als haette sie einen Schatz gefunden, umschlang es triumphirend mit\nihren tapferen Armen und wendete sich langsam schreitend mit ihrer Buerde dem\nChore zu, auf dessen offener Buehne sie der Menge sichtbar werden sollte, die,\natheml lauschend, Kopf an Kopf, Adel, Pfaffheit, Bauersame, eine ganze Bevoelkerung,\ndas geraeumige Schiff der Kirche fuellte. Wehklagend, scheltend,\ndrohend, beschwoerend warf sich ihr die Aebtissin mit ihren Nonnen in den Weg.\nSie aber, die leuchtenden Augen nach oben gerichtet: \"Jetzt, Muttergottes,\nschlichte du den Handel ehrlich!\" rief sie aus und dann mit kraeftiger Stimme:\n\"Platz da!\" wie ein Handwerker, der einen Balken durch eine Volksmenge traegt.\nAlles wich und sie betrat den Chor, wo sie die laendliche Geistlichkeit mit\neinem Vicar des Bischofs erwartete. Aller Blicke trafen zusammen auf der belasteten\nSchulter und dem blutbetraeufelten Antlitz. Aber das wahre Kreuz\nwurde Gertruden zu schwer und keine Goettin erleichterte es ihr. Sie schritt\nmit keuchendem Busen, immer niedriger und langsamer, als hafteten und wurzelten\nihre nackten Fuesse im Erdboden. Sie strauchelte ein wenig, raffte\nsich zusammen, strauchelte wieder, sank in's linke, dann auf das rechte Knie und\nwollte sich mit aeusserster Anstrengung wieder erheben. Umsonst. Jetzt loeste sich\ndie linke Hand vom Kreuze und trug, vorgestreckt, auf den Boden gestemmt,\neinen Augenblick die ganze Koerperlast. Dann knickte der Arm im Gelenk und\nbrach zusammen. Das dorngekroente Haupt neigte sich schwer vornueber und\nschlug schallend auf die Steinplatte. Ueber die Sinkende rollte mit Gepolter\ndas Kreuz, welches ihre Rechte erst in jaehem Sturze freigab.\nDas war die blutige Wahrheit, nicht der gaukelnde Trug. Ein Seufzer\nstieg aus der Brust von Tausenden.\nVon den bestuerzten Nonnen wurde Gertrude unter dem Kreuze hervorgezogen\nund aufgerichtet. Sie hatte im Sturze das Bewusstsein verloren, aber\nbald kehrte dem kraeftigen Maedchen die Besinnung wieder. Sie strich sich mit\nder Hand ueber die Stirn. Ihr Blick fiel auf das Kreuz, welches sie erdrueckt\nhatte. Ueber ihr Antlitz verbreitete sich ein Laecheln des Dankes fuer die ausgebliebene\nHilfe der Goettin. Dann sprach sie mit einer himmlischen Heiterkeit\nund einem seltsamen Humor die erstaunlichen Worte: \"Du willst mich nicht,\nreine Magd: so will mich ein Anderer!\"\nNoch die Dornenkrone tragend, ohne aber ihre blutigen Spitzen zu fuehlen,\nsetzte sie jetzt den Fuss auf die erste der aus dem Chor in das Schiff niederfuehrenden\nStufen und zugleich wanderten ihre Augen suchend im Volke. Sie\nschienen, wen sie suchten, gefunden zu haben. Da ward eine grosse Stille.\n\"Hans von Spluegen,\" begann jetzt Gertrude laut und vernehmlich, \"nimmst\nDu mich zu Deinem Eheweibe?\" \"Ja freilich! Mit tausend Freuden! Steig\n"}