{"metadata": {"year": "1879", "volume": "v.-019", "prefix": "dr", "chapter_id": "dr_1879_v.-019_15", "volume_id": "dr_1879_v.-019"}, "text": "Die Theater.\nBerlin, Anfang April 1879.\nMehr als sieben Monate sind seit der Eroeffnung der koeniglichen Hoftheater im\nAusgang des August 1878 vergangen, die Theatersaison naehert sich ihrem Ende,\nwas auf den Brettern, die schon laengst nicht mehr die Welt bedeuten, etwa noch\ngeschehen mag, kann den Charakter dieser Saison nicht mehr aendern: ein schlechtes\nWeinjahr, schreiben wir Alle darunter, Dichter und Schauspieler, Publicum und Kritik.\nMit dieser allgemeinen Verdroffenheit und Gleichgueltigkeit steht die allgemeine, beinahe\nleidenschaftliche Erregung in dem wunderlichsten Gegensatz, welche die Entscheidung\nder Kommission fuer die Ertheilung des Schiller-Preises am 10. November 1878\nhervorrief. Bekanntlich soll der Schiller-Preis alle drei Jahre dem \"besten\" Drama\nzuerkannt werden. Weder 1872 noch 1875 hatten die Commissionen ein solches\n\"bestes\" Drama, das zugleich Buehnenerfolg und literarischen Werth aufweisen konnte,\ngefunden: die diesmaligen Preisrichter wichen von der gewohnten Praxis ab und\nkroenten drei Dichter: Anzengruber, Wilbrandt und Riffel; ausdruecklich wurde hervorgehoben,\ndass fuer Wilbrandt's Kroenung seine \"Kriemhild\", fuer Nissel seine \"Agnes\nvon Meran\" den Ausschlag gegeben haetten. Wider diese Entscheidung ist kein ernstlicher\nEinwand gemacht worden: Anzengruber wie Wilbrandt sind hervorragende,\nbewaehrte Dramatiker, echte Charakterkoepfe unter den modemen Dichtern, Franz Riffel\nist fuer mein Gefuehl und meinen Geschmack mehr ein lyrisch bewegter als ein dramatisch\ngestaltender Dichter, aber an der Wuerdigkeit seiner Dichtung ist, von dem ausschliesslich\nliterarischen Standpunkt der Commissi\"\", nicht zu maekeln. Auch abgesehen\nvon der literarischen Fehde, die sich an diese Entscheidung zwischen Julian Schmidt\nund Paul Lindau anknuepfte, erweckte das Urtheil der Preis-Commission einen lauten\nWiderhall. Die gesummte Zeitungspresse besprach es; in Wien feierte man die\n\"Gekroenten\" durch ein Festmahl; in allen Gesellschaften, in denen ueberhaupt noch\ndie Literatur einen Gespraechsstoff abgibt, wurde ueber die Dichtungen debattirt. Und\nwas thaten dem gegenueber die Theater? Sie verhielten sich vollkommen Passiv; auf\nkleineren Buehnen, in Bremen und Weimar, versuchte man eine Darstellung des\nNiffel'sehen Trauerspiels \"Agnes von Meran\"; natuerlich in einer Theaterbearbeitung,\nnatuerlich ohne jeden staerkeren Erfolg. Wilbrandt's \"Kriemhild\" erschien in Wiesbaden\naus den Brettern.\nVon dem Tage an, wo der Schiller-Preis gestistet wurde, ist gesagt und immer\nwiederholt worden, dass er fuer die reale Buehne auch nicht den geringsten, weder\nwohlthaetigen noch schaedlichen Einfluss ausueben werde. Niemand verkennt die hochherzige\nAbsicht der Stistung; es gibt Niemand, der sich nicht herzlich freute, wenn\ndieser begabte Dramatiker, jener wackere jugendliche Anfaenger den Preis fuer fein\nlanges Muehen oder fuer sein talentvolles, viel versprechendes Erstlingswerk erhaelt -\nallein mit der Buehne, wie sie ist, mit dem Publicum, welches im Theatersaal sitzt,\nhat der Preis, haben die gekroenten Dichtungen so gut wie nichts zu schaffen. Ausser\nden Hebbel'sehen \"Nibelungen\" befinden sich weder Lindner's \"Brutus und Collatinus\"\nnoch Geibel's \"Sophonisbe\" oder Kruse's \"Graefin\" in irgend einem Buehnenrepertoire;\nder Versuch einer Wiedererweckung des Lindner'sehen Trauerspiels auf der\nBuehne unseres Schauspielhauses vor einigen Wochen ist, trotz der beifaelligen Aufnahme\nbei der ersten Auffuehrung, als gescheitert zu betrachten. Der Literarhistoriker,\nder Aesthetiker mag sich fuer \"Kriemhild\" und \"Agnes von Meran\" begeistern, der\nBuehnenrealist kann nach der Lectuere dieser Dichtungen, ohne ein Prophet zu sein,\nbeiden ein sanftes Ende nach vier oder fuenf Vorstellungen voraussagen. Vielleicht,\ndass eine genialische Schauspielerin wie Charlotte Wolter der \"Kriemhild\" auf dem\nmuetterlichen Boden des Burgtheaters zu laengerem Leben VerHilft; in der rauheren\nLuft Berlin's sterben Jambentragoedien eines schnellen Todes an der Schwindsucht,\nDieselben Leute, die sich ueber ein gelesenes Drama in ein stuermisches Entzuecken hineinreden,\ngaehnen, wenn sie der Vorstellung desselben beiwohnen muessen; die meisten\ndieser Schwaermer ziehen es denn auch vor, das Theater so gut wie gar nicht zu\nbesuchen. Gegen wen sich nun auch ihre Klage richtet: gegen die schlechten Schauspieler,\ndie ungenuegende Regie - die Thatsache bleibt bestehen: die staendigen Theaterbesucher\n- und von ihnen lebt die Buehne - lehnen die moderne Jambentragoedie\nab, sie wollen Gegenstaende, Vorwuerfe, Charaktere, Scenen aus der unmittelbaren\nWirklichkeit sehen.\nDiesem Beduerfniss genuegen unsere dramatischen Dichter nicht, daher stammt im\nletzten Grunde die vollkommene Abhaengigkeit unseres Theaters von dem franzoesischen.\nVom ersten October 1378 bis zum heutigen Tage hat das Residenz-Theater mit\neiner einzigen Ausnahme von franzoesischen Stuecken gelebt; das Wallner-Theater spielt\nseit dem 26. October des vergangenen Jahres L'Arrona/s Lustspiel \"Doctor Klaus\":\nwas es ausserdem an Neuigkeiten vorgefuehrt hat, ist am Abend der ersten Auffuehrung\ngestorben? Das Schauspielhaus hat in Hinsicht auf Neuigkeiten kein guenstigeres\nResultat aufzuweisen. Es hat folgende Stuecke zum ersten Male ausgefuehrt: \" Durch' s\nOhr\", Luftspiel in drei Acten von Wilhelm Jordan (23. September 1878) -\n\"Stephy Girard\", Charakterbild in einem Acte nach dem Stoffe eines Sealsfield'sehen\nRomans von Rudolph Genoee und \"Die Bueste\", Lustspiel in zwei\nActen nach der gleichnamigen Novelle Edmond About's von F. Zell (12. October\n1878)- \"Eine seltene Frau\", Lustspiel in einem Aufzug von Berthold\nAuerbach und \"Maedchenschwuere\", Lustspiel in drei Acten nach dem Polnischen\ndes Grafen Fredro von G. von Mofer (30. October 1873) - \"Geben ist seliger\ndenn Nehmen\", Proverbe in einem Act von Alfred Friedemann und \"Die\nSchauspieler des Kaisers\", Drama in vier Aufzuegen von Karl Wartenburg\n(14. November 1878) - \"Der Traum ein Leben\", Dramatisches Maerchen\nin vier Aufzuegen von Grillvarzer (12. December 1878) - \"Palaeophron\nund Neoterpe \", Festspiel in einem Aufzug von Goethe (31. December 1878) -\n\"Eine Schachparthie\", Dramatisches Gedicht in einem Act aus dem Italienischen\ndes Giuseppe Giaca und \"Die Ritter vom goldenen Kalb\",\nLustspiel in einem Act von Hedwig Dohm (16. Januar 1879) - \"Die Frau\nohne Geist\", Lustspiel in vier Acten von Hugo Buerger (20. Maerz 1879).\nVon diesen sechs einactigen Stuecken ist Goethe's \"Palaeophron und Neoterpe\" ein altbekanntes\nFestspiel, das wiederholt auf dem Theater zu Weimar dargestellt worden\nist; Genoee's \"Stephh Girard\" - interessant durch die Vorfuehrung eines eigenartigen\nhalb franzoesischen, halb amerikanischen Charakters nach dem Original aus Sealsfield's\nfragmentarischen Roman \"Morton oder die grosse Tour\" - hat auch schon mehr\nals ein Jahrzehnt hinter sich, Lebrun hat seiner Zeit in der Hauptrolle einen gewissen\nRuf erlangt. Giaca's \"Schachparthie\" machte uns mit einem liebenswuerdigen\nitalienischen Dichter bekannt, der sich ganz in mittelalterlich-romantischen Vorstellungen\nbewegt und dessen Staerke in der poetischen Schilderung und dem Ausdruck lyrisch\nbewegter Empfindung liegt. Von den groesseren Stuecken stammt Grillparzer's \"Traum\nein Leben\" aus dem Jahre 1834, Jordan's feingeschliffenes, in seiner Verssorm\nmeisterlich ausgefuehrtes Stueck \"Durch's Ohr\" aus den fuenfziger Jahren, \"Die Bueste\"\nvon F. Zell ist eine geschickte Bearbeitung der About'sehen Novelle mit lustigen,\npoffenhaften Zuegen, Fredro-Mer's \"Maedchenschwuere\" eine langweilige und geistle\nKinderkomoedie. Somit bleiben zwei Stuecke- \"Dieschauspieler desKaisers\"\nvon Karl Wartenburg und \"Die Frau ohne Geist\" von Hugo Buerger\nals die einzigen Bereicherungen des Repertoires bestehen, die einzigen, die eine kritische\nBetrachtung verdienen. Wahrlich, ein klaegliches Facit!\nDenn auch diese beiden Buehnendichtungen, wie erfreulich namentlich Buergelf\nLustspiel sein mag, ragen ueber ein mittleres Mass keineswegs hinaus und erlauben\nweder in der Tiefe des Vorwurfs, noch in der kuenstlerischen Form eine Vergleichung\nmit Augeiner's \"Die Fourchambault\". Karl Wartenburg war bisher nur als Erzaehler\nbekannt: eine maessige, nicht ungefaellige Begabung, die ihre beste Kraft indess\naus dem Stofflichen zieht. Diesen Eindruck macht auch fein vieractiges Drama \"Die\nSchauspieler des Kaisers\". Eine junge hochadelige Dame ist in den Stuermen der\nRevolution Schauspielerin geworden und jetzt, im Fruehjahr 1806, unter dem Namen\nManon Balleiner eine Zierde des Th6Z.tre FrancMs. Niemand kennt ihren wahren\nNamen, ihren frueheren Stand, bis die Verhaftung ihres Bruders, der aus der Fremde,\ngegen das Gesetz, nach Paris gekommen und einer Verschwoerung gegen Napoleon derdaechtig\nergriffen worden ist, sie zwingt, ihr Schicksal dem Intendanten der kaiserlichen\nTheater, dem Marschall Caulaincourt, zu entdecken. Die Schoenheit, der Muth, die\nGeschwisterliebe der Kuenstlerin verfehlen ihre Wirkung auf den Marschall nicht; leicht\ngelingt es ihr, ihn von der Unschuld ihres Bruders zu ueberzeugen, aber das Todesurtheil\nist schon ueber ihn gesprochen. Die einzige Moeglichkeit, den Ungluecklichen zu\nretten, liegt in der Gnade des Kaisers. Manon wird ihm nach der Theatervorstellung\neine Bittschrist fuer ihren Bruder ueberreichen, Caulaincourt ihn vorher guenstig\nzu stimmen fuchen. Auch die Kunst soll zur Hilfe gerufen werden; der Kaiser ist\nempfaenglich fuer die Schoenheiten einer tragischen Dichtung; seine Schauspieler werden\nihm am Abend Corneille's Trauerspiel \"Cinna, oder die Grossmuth des Augustus\"\nvorspielen. Der Abend rueckt heran: da weigert sich der erste Schauspieler des Theaters,\nMaurice Bernard, zu spielen, er ist leidend und kann die Buehne nicht betreten.\nManon hat seine Liebeswerbung zurueckgewiesen und er sucht sich nun auf diese unedle\nWeise an ihr zu raechen. Vergebens beschwoert ihn das Maedchen, ihr zu helfen;\nall' ihren Bitten gegenueber bleibt er taub. Schon ist der Kaiser in seiner Loge erschienen,\ndie Minute draengt. \"Wenn Ihr den Augustus nicht spielen wollt, so will\nich ihn spielen!\" ruft Urbain Sansnom feinem hartherzigen Kollegen zu. Urbain ist\nein verkanntes Genie, seit einem Sturz vom Seile leidet er an der Schwindsucht;\ner spielt kleine Rollen und wird, als Einer, der von den Jahrmarktstheatern hergekommen,\nvon feinen hochmuethigen Gensen im kaiserlichen Theater halb scheel angesehen,\nhalb ausgelacht. Aber in ihm brennt ein leidenschaftliches Feuer, gegenueber\nder akademischen steifen Spielweise Bernard's ist er der Vertreter der Wahrheit und\nder schoenen Natur. Fuer Manon, die ihn immer guetig behandelt hat, fuehlt er eine\ntiefe, hingebende Liebe; hastig ergreift er die Gelegenheit, ihr einen Dienst zu leisten\nund zugleich seinen Genius endlich einmal zu offenbaren. Erschrocken sieht der alte\nRegisseur Dideiner, hoehnisch Maurice Bernard ihn auf die Buehne stuerzen. Aber Urbain\nSansnom wird nicht, was der Eine befuerchtet, der Andere hofft, von dem Publicum\nverhoehnt: im Gegenthcil, dasselbe begleitet seine Darstellung mit steigendem\nBeifall. Das Stueck ist zu Ende; Manon eilt freudig in den Saal der Schauspieler\nzurueck, der Kaiser hat ihr die Begnadigung ihres Bruders bewilligt; triumphirend\nkommt auch Urbain von der Buehne - ein Sieger, aber ein sterbender. Die Anstrengung,\ndie Aufregung ist zu gross fuer seine schwache Kraft gewesen, in den Armen\nManon's, unter der Bewunderung seiner Kollegen, stirbt er. Auf historischem Hintergrund\nein durchaus frei und geschickt erfundenes Genrebild, weniger ein streng ge\"\ngliedertes Drama, als eine dramatisch bewegte Novelle, mit zwei sympathischen Figuren,\nder schwesterlichen, heroisch angehauchten Manon und des genialischen, schwcrmuethigen\nUrbain; sind sie auch nicht aus dem Tiefsten hervorgeholt und nicht zur\nvollen Selbstaendigkeit und Individualitaet entwickelt, so genuegen sie doch durchaus\nfuer den Theaterrahmen, die schauspielerische Persoenlichkeit ersetzt die Leibhaftigkeit, die\nihnen der Dichter nicht zu geben vermochte. Wartenburg's Talent erinnert im guten\nSinne des Worts an die Kunstweise der Frau Birch-Pfeisser. Ein anregender Stoff,\nein interessanter Maedchencharakter, der von vorn herein die Theilnahme der Zuschauer\nfuer sich hat, eine glueckliche Verwerthung der Geschichte, ein frischer Vortrag, eine\nseltene Beherrschung nicht sowol der dramatischen Kunstsorm, als der Technik der\nBuehne: diese Vorzuege des Schauspiels werden, bei leidlicher Darstellung der Hauptrollen\n- aus unserer Buehne wurden sie von Herrn Ludwig und Fraeulein Meyer\ngespielt - ihm ueberall die Gunst des Publicums gewinnen.\nDen glaenzendsten Erfolg der Saison errang Hugo Buerger's Lustspiel \"Eine\nFrau ohne Geist\". In diesem jungen Schriftsteller erwaechst der Buehne ein zukunftreiches\nTalent, jede neue Schoepfung legt Zeugniss dafuer ab. Mit Buerger's historischen\nDramen, seinem Lustspiel \"Die Modelle des Sheridan\", feinem Trauerspiel\n\"Die Florentiner\", das ich in Dresden sah, vermag ich mich nicht zu befreunden:\nzu sehr fallen mir die Erfindung des Dichters und die geschichtliche Wirklichkeit aus\neinander, nicht sowol in dem Hauptwurf, als in allen Einzelnheiten, in dem bestimmten\nLocalton, von dessen feiner und genauer Durchfuehrung gerade der Eindruck\ndes Historischen abhaengt. Schiller's \"Don Carl\", Goethe's \"Egmont\" irren weit\nab von der Neberlicferung, aber wie bewunderungswuerdig spiegelt die Dichtung\nSchiller's den Hof des fpanischen Philipp's und feiner Alba's und Domingo's, das\nTrauerspiel Goethe's den Charakter, das Leben und Treiben, die Zustaende und Gesinnungen\nder Niederlaender vor dem Ausbruch des grossen Befreiungskrieges wieder!\nVon den historischen Stoffen bleibe darum der Dichter fern, ihm fehlt der Sinn und\ndas Auge fuer das intimere Leben der Vergangenheit ^ ein angeborener Mangel,\nder sich durch kein Studium ersetzen laesst. Sein Gebiet ist die moderne Gesellschaft!\nauf diesem Boden fuehlt er sich sicher und weiss sich tactvoll und gefaellig zu benehmen.\nIn aufsteigender Linie haben sich feine drei Stuecke: \"Der Frauenadvocat\"\n- \"Gabriele\" - \"Die Frau ohne Geist\" bewegt. Der Urkeim der Buerger'sehen\nSchauspiele, wenn ich den Ausdruck gebrauchen darf, ist immer kraeftig und fruchtbar,\nund wenn zuletzt die kritische Betrachtung doch nicht rueckhaltl in die vergnuegliche\nHeiterkeit und den Beifall der Zuschauer einstimmen kann, so liegt dies nicht daran,\ndass der Halm eine taube Aehre, sondern dass er ihrer mehrere traegt, die sich gegenseitig\nLuft und Licht rauben. Die Ueberfuelle an beweglicher Handlung, das Auseinandergehen\nder Fabel in verschiedene Richtungen laesst weder eine Vertiefung der\nCharaktere noch eine allseitige und gleichmaessige Entwickelung des Grundgedankens zu.\nAus den drei Handlungen, welche den Inhalt des Lustspiels \"Die Frau ohne\nGeist\" bilden, tritt diejenige, welche sich um Stefana gruppirt, in den Mittelpunkt,\nsie hat dem Stueck den Titel gegeben und macht sein Glueck. Stefana ist die huebsche\nTochter eines Gaerthers, der durch den Verkauf seiner Laendereien Ploetzlich zu einem\nder reichsten Maenner der Stadt geworden. Einen drolligeren Kauz, eine gutmuethigere\nSeele zu finden, als Herrn August Kopfch, duerste schwer sein: aber er ist\nungebildet und hat ein wenig die Maneineren eines Parvenue. Seine Tochter hat er\nin der besten Erziehungsanstalt untergebracht; sie hat dort alles Moegliche gelernt\nund ist doch ein \"beschraenktes\" Maedchen geblieben. Unter ihren Gefaehrtinnen fuehlte\nsie sich gedrueckt, in das Haus des Vaters zurueckgekehrt, mochte sie ihn aus Herzensgute\ndurch ihre ueberlegene Bildung nicht kraenken, eine gewisse Schuechternheit hinderte\nsie, aus ihrer Zurueckhaltung vor ihren Freundinnen hervorzutreten. Zufaellig lernt\nsie auf dem Gute des Verlagsbuchhaendlers Westerburg einen jungen Mann kennen,\nder ihr gefaellt und ihr eifrig den Hof macht. Richard Werner's Huldigungen find\nindess nur scheinbare; kein tieferes Gefuehl hat sie eingegeben, er will nur durch die\nAuszeichnung, mit der er Stefan\" begegnet, in dem Herzen eines anderen Maedchens,\nder schoenen Adrienne, die, trotzdem sie halbwegs die Verlobte eines Anderen ist, auf\ndem Punkte steht, sich in ihn zu verlieben, das aufglimmende Feuer ersticken. Da\nbeide Maedchen seine List nicht ahnen, stuerzen sie in die Falle: Adrienne heirathet\nihren frueheren Bewerber, Stefana glaubt sich allen Ernstes geliebt, nur ihre ,,Beschraenktheit\"\nhindert, nach ihrer Meinung, Werner, sich offen zu erklaeren. Werners\nVerhaengnis; fuehrt ihn zum zweiten Male mit den Beiden zusammen, an einem Gesellschaftsabend\nin Westerburg's Hause. Um sich ein fuer alle Male mit Adrienne aus\neinander zu setzen und das Gerede ueber sein Verhaeltnis; zu Stefan\" zum Schweigen\nzu bringen, schreibt er der ersteren folgendes Briefchen: \"Was auch zwischen uns\nvorgefallen, man kann es mit einiger Muehe verzeihen und vergessen. Nur darf nichts\nFremdes zwischen uns treten. Ich habe jene beschraenkte Person nie geliebt - ich\nhabe ueberhaupt Nichts mit ihr gemein. Nicht so sehr die kluge, als die vornehme\nFrau bitte ich um Verzeihung, wenn ich denn durchaus derselben bedarf.\" Aber in\ndem entscheidenden Punkte koemmt der Brief zu spaet; Adrienne hat schon mit Stefan\"\ngesprochen, um sie guenstig fuer Werner's Bewerbung zu stimmen; der junge Mann\nkann einer Unterredung mit der \"beschraenkten Person\" nicht ausweichen. In diesem\nGespraech nun, der letzten Scene des zweiten Aufzuges, der liebenswuerdigsten und\nwirksamsten, die Buerger bisher geschrieben, entwickelt Stefana soviel Feinheit und\nAnmuth des Geistes, eine solche Tiefe und Waerme des Gemueths, dass Werner, wie\nbezaubert sein Herz an sie verliert und weder die Zeit noch das Wort findet, ihr zu\ngestehen, was er bei ihrem Eintritt in das Gemach auf den Lippen hatte, dass er naemlich\nbei ihrer ersten Begegnung eine Verehrung fuer sie nur geheuchelt. Zwischen dem\nzweiten und dritten Act hat die Verheirathung Werner's und Stefan stattgefunden.\nWir erwarten nach dem Vorhergegangenen einen Zusammensts Stcfcma's und\nAdriennens, zwischen der liebenden und der koketten Frau, zwischen dem schlichten\nund gemuethvollen Weibe und der klugen Weltdame; der echte Geist, denken wir, soll\nueber den falschen siegen. Aber der Dichter taeuscht unsere Erwartungen; er bricht\ndem Conflict die Spitze ab. Werner wuenscht nach seiner Verheirathung natuerlich den\nunbesonnenen Brief, den er Adriennen geschrieben, zurueckzuerhalten; Stefana merkt,\ndass zwischen ihrem Mann und jener Frau etwas \"Unsagbares\" spiele und als\nAdrienne ihr einen Besuch macht und den Brief in ein Album schiebt, geraeth sie in\nhelle Eifersucht. Sie bemaechtigt sich des Briefes, verbrennt ihn indessen, ohne ihn\nzu lesen. Dem Gatten wird die Gardinenpredigt nicht erspart, es kommt zu einer\nAuseinandersetzung. Werner bekennt sein Unrecht, wie sehr er sie gering geschaetzt, und\nda sie wissen will, was in dem Brief gestanden, setzt er sich hin und schreibt ihr den\nBrief noch einmal. Im vierten Act findet sich dann die passende Gelegenheit, wo\nStefana das Schreiben gegen ihre Nebenbuhlerin ausspielen kann, so dass nicht sie,\nsondern diese als \"die beschraenkte Person\" erscheint, mit der Werner Nichts zu schaffen\nhaben will. Eine ganz lustige Frauenlist und Frauenrache, aber mir doch nicht\ngenuegend, um mich von dem Geist der \"Frau ohne Geist\" zu ueberzeugen.\nMit dieser Handlung sind zwei andere verbunden: eine abenteuerliche Geschichte\nzwischen dem Zeichner und Kriegscorrespondenten Oswald Lutz und der jungen Wittwe\nBella Palmer, der er in Florenz in einer grossen Verlegenheit einen Dienst erweisen\nkonnte, und ein drolliges Verwechfelungsspiel zwischen dem Buchhaendler Westerburg\nund seiner Frau Hedwig vor ihrer Vermaehlung. Zum Unglueck werden auch diese\nHandlungen durch Briefe vermittelt und verwickelt. Der Dichter macht eben von\nden erlaubten Theatermitteln eines Missverstaendnisses, eines verhaengnissvollen Briefes,\neinen gar zu reichlichen Gebrauch; er thut sich selbst Eintrag, indem er feine Effecte\nwiederholt. Bestaendig verschieben sich die Gruppen, bald stehen diese, bald jene\nFiguren im Vordergrunde. Der angeschlagene Accord klingt nicht aus, zu schnell\nwird er von einem anderen unterbrochen. hier muss die weitere Entwickelung Buergelf\nansetzen; er muss zur Einfachheit und Vertiefung vorzudringen suchen und, statt im\nLabyrinth der Zufaelle umherzuirren, in die Tiefe des menschlichen Herzens hinab\"\nsteigen. An seiner Gabriele, seiner Stefan\", an seinem Renteiner Kopfch hat er gezeigt,\ndass cr die Faehigkeit befitzt, individuelle Gestalten hinzustellen. Ebenso gluecklich trifft\ner den Ton des Lustspieles wie den des buergerlichen Schauspieles; redet er nicht immer\nwie ein Dichter mit ueberzeugender Gewalt, so doch stets die Sprache eines gewandten\nTheaterschriststellers. Nun gilt es, eine in sich verschlungene Handlung zu erfinden,\ndie nicht durch die Fuelle und Buntheit der einzelnen Vorgaenge, sondern durch ihren\ndramatischen Gehalt, durch den in ihr zum Auftrag kommenden Gegensatz zweier\nGedankenkreise, Anschauungen, Charaktere reizt und fesselt. Ich kann von einer so\ngefaelligen Arbeit nicht scheiden, ohne der vortrefflichen Darstellung Erwaehnung zu\nthun, welche das Stueck von den Schauspielern der Hofbuehne, den Damen Frl. Meyer\n(Stesana) und Frl. Kessler (Bella Palmer), und den Herren Klein (Westerburg),\nLiedtcke (Lutz) und Ludwig (Werner) erfuhr; namentlich wusste Frl. Meyer durch\nihr ebenso liebenswuerdiges wie bescheidenes Spiel der Figur der Stefan\" volles Leben\nzu verleihen.\nDurch drei Stuecke: \"Mein Leopold\" - \"Hasemann's Toechter\" und \"Doctor\nKlaus\" hat sich Adolph L'Arronge zu einer Art von unbeschraenktem Herrscher\nueber das Wallner-Theater gemacht. Die Eigenthuemlichkeit seines Talents,\ndas doch mehr kuenstlich als urspruenglich ist, besteht in einer halb bewussten, halb\nunbewussten Verschmelzung der alten Berliner Pse und des Benedix'sehen Familienstueckes.\nhier sind die poffenhaften Elemente gemildert, dort ist der harmle Scherz\ndrastisch gesteigert. Die Handlung des neuen fuenfactigen Lustspieles bewegt sich in\nder Sphaere des mittleren Buergerstandes. Ein reicher Juweleiner, Griefinger, hat seine\neinzige Tochter Julie mit einem huebschen, aber leichtsinnigen und verschuldeten Kavaleiner\nMaz von Boden verheirathet. Selbstverstaendlich gerathen bald die oekonomischen\nVerhaeltnisse der jungen Leute, endlich sogar ihre Ehe, in arge Stoerung und Verwirrung;\nsie daraus zu retten und Alles wieder auf den rechten Weg zu bringen, ist\ndie Ausgabe des baerbeissigen, kurz angebundenen, aber vor Andern verstaendigen und\nmensehenfreundlichen Doctors Ferdinand Klaus und der Inhalt des Stueckes. Diese\nFabel wird durch eine Reihe von Nebenhandlungen und episodischen Scenen unterstuetzt,\nin denen die Charaktere sich behaglich in die Breite entfalten koennen. So\nschildert uns der zweite Act das Hauswesen des Doctors Klaus in dem Augenblick,\nwo feine Gattin und seine Tochter zum Ball aufbrechen wollen und der Hausherr\nbestaendig als Arzt in Anspruch genommen wird; der vierte Act die Sprechstunde des\nVielbeschaeftigten und seine Behandlung der Patienten, wobei sich denn auch seinem\nKutscher Lubowski die heissersehnte Gelegenheit bietet, ergoetzlich fuer uns und schaurig\nfuer ihn, in die medicinische Kunst hineinzupfusehen. Waehrend der dritte Act das\nBild eines modernen Gesellschaftsabends entrollt, fuehrt der kuenste, die Conflicte loesend\nund die Liebenden - Emma, des Doctors Tochter, und den Reserendar Paul Gerstel -\nvereinend, idyllische Scenen des Landlebens vor, in dem Sinne, wie es sich Frau\nBirch-Pfeiffer dachte, die alle Leiden, Schaeden und Suenden der grossen Stadt durch\ndie Landluft zu heilen pflegte. Theatralisches Geschick und volksthuemlicher Humor\nvereint bringen in diesen Scenen die erfreulichste Wirkung hervor. Der Harmligkeit\ndes Vorwurfs entspricht die Schlichtheit der Auffuehrung, die auf poetischen Reiz und\nOriginalitaet verzichtet. Die Absicht des Verfassers, sein Publicum bald gemuethlich\nzu unterhalten, bald zu einem derben Gelaechter froehlich zu stimmen, wird in vollkommener\nWeise erfuellt: die Kritik klatscht selber mit , widerwillig vielleicht, da ihr\ndie Lustspiele L'Arronge's auch nicht zu der kleinsten aesthetischen Betrachtung Veranlassung\ngeben, aber sie klatscht.\nDamit waeren wir mit der deutschen dramatischen Production im Herbst 1878,\nim Winter 1879, so weit sie sich auf den hauptstaedtischen Buehnen zeigte, zu Ende.\nDie eigentlichen Volkstheater: das National-Theater und das Belle-Alliance-Theater,\nVerhalten sich seit einiger Zeit durchaus sproede gegen neue Dramen. Im NationalTheater\nwechseln classische Dichtungen und Ausstattungsstuecke mit einander ab, im\nBelle-Alliance-Theater buergert sich mehr und mehr die Alltagspfe ein.\nDie neueren Arbeiten Anzengruber's, die diese Buehne in den Zwischenraeumen von\neiner Pse zur anderen auffuehrt, gewinnen weder auf den Brettern noch in der\nTheilnahme des Publicum\" feste Wurzel. In seinen ersten Werken: \"Der Pfarrer\nvon Kirchfeld\", \"Der Meineidbauer\", \"Die Kreuzelfchreiber\" hat Anzengruber sein\nBestes gegeben und seine Originalitaet erschoepft. Auch diese Dichtungen haben, von\nihrem oesterreichischen Dialekt ganz abgesehen, einen ausgesprochenen katholisch-sueddeutschen\nCharakter, der dem Bewohner des norddeutschen Flachlandes mit feiner\nkuehlen protestantischen Verstaendigkeit niemals tief in das Herz greift. Eine nachhaltige\nWirkung ist darum auch von diesen Stucken auf unser Publicum nicht geuebt\nworden, der Reiz des Neuen und Originellen ist seiner Natur nach voruebergehend.\nDas Residenz-Theater ist seinen Grundsaetzen treu geblieben: es lebt von\nauslaendischer Waare und von Gastspielen. Die fremde Waare wollten wir uns schon gefallen\nlassen; die Gefahr, welche die franzoesischen \"Ehebruchsdramen\" fuer die deutsche\nMoral haben koennten, erscheint mir als eine durchaus eingebildete; alte Jungfern moegen\nsich davor fuerchten; Maedchen, die eben aus den Kinderschuhen treten, gehoeren ueberhaupt\nnicht in das Theater, weder zu Goethe's \"Faust\", noch zu Augeiner's \"Fourchambault\".\nBedenklicher fuer den Bestand und die Wuerde des Theaters, als irgend\neine Schluepfrigkeit, die heute gespielt wird und uebermorgen vergessen ist, halte ich\ndagegen die unaufhoerliche Gastspielerei. Einmal wird das Repertoire dadurch zerruettet\nund einzig fuer die Bequemlichkeit und nach dem Wunsch der \"beruehmten\"\nGaeste eingerichtet und dann geht jede Moeglichkeit, ein eigenes, gut eingespieltes\nPersonal, ein Ensemble zu bilden und zu erhalten, in Auffuehrungen verloren, in\ndenen nicht die Gesammtheit, sondern die Virtuitaet des Gastes zur Geltung kommen\nsoll. Das Gastspiel der Frau Hedwig Niemann und des Herrn Friedrich Haase\nwurde am 14. Januar 1879 eroeffnet und setzte sich bis zum Ausgang des Februar\nfort. Ausser einigen einactigen Stuecken brachte es zwei groessere Schauspiele: \"Das\nFraeulein von Belle-Jsle\", ein bekanntes Intriguenstueck des aelteren D u m a s,\nauf dem Hintergrund des Rococo-Zeitalters, in einer Uebersetzung und Bearbeitung\nvon Paul Lindau, und eine neue Komoedie von Victorien Sardou: \"Die\nBuerger von Pont-Arch\", in einer deutschen Uebertragung von R. Schelcher,\ndie am 29. Januar zum ersten Male in Scene ging. Das Schauspiel des aelteren\nDumas verdankt jener Behandlung historischer Stoffe fuer die Buehne, die mit Scribe's\nLustspiel \"Das Glas Wasser\" in Aufnahme kam, seine Entstehung; getauft ist es mit\nein paar Tropfen Victor Hugo'fcher Romantik. In dem spanischen Drama des 16.\nund 17. Jahrhunderts, in Lope de Bega und noch mehr in Calderon, ist das urspruengliche\nSchema dieser Dichtungen zu suchen. In der Feinheit des Aufbaues,\nin der Zeinerlichkeit und Glaette der geistreichen Sprache steht Dumas ebenso sehr\nScribe nach, wie er ihn an gluecklicher Erfindung und im historischen Colorit uebertrifft.\nSeine Dramen \"Heinrich III.\" und \"Das Fraeulein von Belle-Jsle\" sind\nwirkliche Bilder aus dem Leben der Renaissance und des Rococo. Leider waren bei\nder Darstellung des letzteren Schauspieles im Residenz-Theater weder Frau Niemann\nin der Rolle Gabrielens, noch Herr Haase in der des Herzogs von Richelieu zur\nVerkoerperung dessen, was der Dichter gewollt, recht geeignet. Herr Haase machte\naus dem jugendlichen, verwegenen Richelieu, dem Frauentugend, aber auch Todesfurcht\nein leerer Wahn ist, einen aeltlichen Wuestling im Zuschnitt und in der Haltung seines\nKlingsberg, und Frau Niemann drueckte das Fraeulein von Belle-Jsle, diese so ruehrende\nund zugleich so jungfraeulich herbe Gestalt, aus dem Heroischen in das Kleinbuergerliche,\naus der Tragik in die Empfindsamkeit hinab.\nSardou's neue Komoedie \"Die Buerger von Pont-Arcy\" ist eine nur muessig gelungene\nMischung politisch-satirischer Scenen und einer ernsten Handlung. Das\nDrama erreicht in dem Aufbau der Fabel und in der Charakteristik der Gestalten nicht\neinmal die vorjaehrige Komoedie des Dichters \"Dora\", die Satire hat nicht die Schaerfe\nund Leidenschaftlichkeit des \"Rabagas\"; in dem Ueberwuchern des episodischen Elements\nerinnert das Werk an \"Die biederen Landleute\". Pont-Arch ist eine Phantasie-\nstadt, in der Naehe von Paris, kleinstaedtisch in ihrem Leben und Treiben, die Einwohnerschaft\nwie in Kasten getheilt - Beamte, Kaufleute und Advocaten, einige\naltadelige Familien. Eine ehrgeizige Frau, Madame Clarisfe Trabut, die Gattin des\nMaire, und der vielbeschaeftigte Advocat Anselme Brochat mit dem kauftischen Lachen -\neine vortreffliche Leistung des Herrn Friedrich Haase - bringen etwas Bewegung\nin den stehenden Sumpf. Das Staedtchen soll zur Wahl eines Deputirten schreiten,\nzwei Bewerber erscheinen auf dem Plan: der Baron Fabrice von Saint-Androe aus\ndem altadeligen Viertel, der von der Regierung unterstuetzt wird, und der Maire\nTrabut, den seine Gattin sehr gegen seinen Willen zu der Aufstellung seiner Kandidatur\ngetrieben hat: sie moechte um jeden Preis wenigstens einen Theil des Jahres\nin Paris zubringen. Die beiden ersten Acte schildern nun ergoetzlich, nicht ohne\npoffenhafte Zuege, die Gegensaetze, welche die Buergerschaft von Pont-Arcy trennen,\ndas Schwanken des Maire zwischen einer officiellen und einer freien Kandidatur, die\nRaenke seiner Frau, die bald mit den Klericalen und dem Herrn Pfarrer, bald mit\nHerrn Brochat, dem Fuehrer der Liberalen, des linken Centrums, eine Verbindung\nanknuepft. Mit diesen bunten, aber jedes staerkeren dramatischen Gefueges entbehrenden\nScenen ist vom dritten Acte an eine wunderlich verzwickte Geschichte durch einen len\nFaden verbunden - durch den Faden jener Deputirtenwahl naemlich. Eine Modistin\naus Paris, Mademoiselle Marcelle Aubrh, ist in Pont-Arcy eingetroffen und im ersten\nGasthofe abgestiegen: welch' Ereigniss fuer die Stadt, dessen Bedeutung sich dadurch\nnoch steigert, dass Marcelle eine schoene Erscheinung ist und, wie Madame Trabut von\nihren Freundinnen erfaehrt, eine Unterredung mit dem Baron Fabrice sucht. Warum\nder Baron ihr diese in ihrem Gasthofe versagt und sie dafuer um zehn Uhr Abends\nzu sich in sein Haus einlaedt; warum er seiner Mutter und seiner Verlobten kein\nWort von dieser Zusammenkunft mit einer ihm durchaus fremden Dame mittheilt,\nbleibt unerklaert. Allein hierin liegt eben die Feder, welche die ganze kuenstliche\nMaschine in Bewegung setzt. In aller Heimlichkeit findet also die Unterredung statt.\nMarcelle ist die Geliebte des verstorbenen Barons Saint-Androe gewesen; Fabrice,\nder erst daran zweifeln will, wird durch die Briefe seines Vaters, die ihm Marcelle\nVorlegt, von der Wahrheit ihrer Aussage ueberzeugt und ist niedergeschmettert. Bisher\nhat er seinen Vater fuer das Muster eines Manns gehalten; wenn seine Mutter erfuehre,\nwie sie getaeuscht worden I Marcelle hat ein Kind von dem Baron; er hat aufreichend\nfuer sie gesorgt und ihr ein Modengeschaeft gekauft, aber nur die Haelfte der Kaufsumme\nerlegt. Ein ploetzlicher Tod hat ihn darueber hinweggerissen, Marcelle ist ausser\nStand, die faellige Schuld zu zahlen, der Glaeubiger hat den Schuldschein des Barons\nin Haenden und will klagen. Um ein oeffentliches Aergerniss zu hindern, wendet sich\nMarcelle in ihrer Verlegenheit an den Sohn ihres Geliebten. Fabrice ist natuerlich\ngleich zur Zahlung bereit, durch den Garten des Hauses will sich Marcelle, unbemerkt,\nwie sie gekommen, wieder entfernen. Sie hat die Rechnung ohne die Buerger und\nBuergerinnen von Pont-Arcy gemacht. Diese, an ihrer Spitze das Factotum der\nMadame Trabut, eine aeltere, reiche Frau mit bedenklicher Pariser Vergangenheit,\nhaben ihr laengst nachgestellt, lassen sie nicht aus dem Garten, zwingen sie in das\nGemach zurueckzukehren. . . zu Fabrice, seiner Mutter, seiner Verlobten. Die unglueckseligen\nBriefe liegen ueberdies noch auf dem Tische. Um die Ehre seines Vaters zu\nretten, erklaert Fabrice Marcelle fuer seine Geliebte und bleibt waehrend der naechsten\nActe, trotz aller Qualen, die er darueber zu erleiden hat, bei seiner Luege. Denn\nnicht mit Vorwuerfen und Klagen begnuegt sich seine Mutter; sie verlangt von Fabrice,\nMarcelle zu Heirathen, umsomehr, da sie von ihrem Bruder, dem Advocaten\nBrochat, ersahren, dass ein Kind dieser Liebe vorhanden sei. Es gefallt dem Dichter,\nseinen Helden, seine Heldin und uns, die Zuschauer, auf die peinlichste Folter zu\nspannen, einer Chimaere wegen. Zwei Worte an den Oheim, der zu leben und zu\nbegreifen Versteht, wuerden Fabrice und die arme Marcelle, die endlich wie eine Dirne\naus dem Hause gewiesen wird, aus allen Verlegenheiten gerissen haben. Wilbrandt's\nSchauspiel \"Natalie\", in dem die Heldin auch so ihr Leben und ihre Seele um die\nSchuld ihrer Mutter verwuestet, ist aus derselben Unnatur wie die Komoedie Sardou's\nentsprungen, aber der Deutsche, der freilich nicht den Muth befitzt, der Tobten einen\nechten handgreiflichen Ehebruch zuzuschreiben und darum Nataliens Schmerz halbwegs\nin das pathologische Gebiet des Irrsiuns weist, verfaehrt darin wenigstens consequent,\ndass Nataliens Opfer nicht umsonst gebracht wird und ihr Vater niemals die Liebe\nihrer Mutter zu einem anderen Mann entdeckt, waehrend Sardou zuletzt die Schuld des\nsauberen Herrn Barons, der so lange den Mann ohne Furcht und Tadel in PontArcy\ngespielt hat, durch den Maire Trabut an den Tag bringt. Gerade gegenueber\nder Geschlossenheit und Gedraengtheit der Augeiner'sehen Schauspiele \"Die arme Loewin\"\nund \"Die Fourchambault\" fiel das Verworrene und Ueberladene der Komoedie\nSardou's um so schwerer zu ihren Ungunsten auf. Man vermisst in ihr das leichte,\nerfinderische Talent des Dichters, fuer das es sonst keine Schwierigkeit zu geben\npflegt; das Nebeneinander einer satirischen Pse, deren Spitzen fuer uns Deutsche\noft nicht einmal erkennbar sind, da eine deutsche Kleinstadt mit einer franzoesischen\nnur wenig Gemeinsames hat, und eines weinerlichen Drama's stoesst ab und laesst in\ndem Zuschauer weder die heitere noch die ernstere Stimmung zu vollem Ausklang\nkommen. Wir buessen im vierten Acte gleichsam das Gelaechter, mit dem wir die\nbeiden ersten begleiteten.\nAuch ein oreiactiges italienisches Schauspiel, welches die Pause zwischen dem\nGastspiel der Frau Niemann und des Herrn Haase und der Frau Charlotte\nWolter - sie hat kein neues Stueck mitgebracht, sondern nur in Wilbrandt's\n\"Arria und Messalina\", in Octave Feuillet's \"Eine vornehme Ehe\" und in dem\nalten Volksstueck \"Marie-Anne, ein Weib aus dem Volke\" gespielt - in den letzten\nWochen des Maerz und in den ersten des April ausfuellte, \"Zwei Damen\" von\nPaolo Ferrari, in einer Uebersetzung von Richard Norton am 10. Maerz\nzum ersten Male aufgefuehrt, vermochte fo wenig wie Sardou's Komoedie das Publicum\nzu fesseln. Ueber Paolo Ferrari, der neben Pietro Csa jetzt der hervorragendste\nitalienische Dramatiker ist, hat Siegfried Samch in seinem interessanten\nBuche \"Italienische und franzoesifche Satiriker\" (Berlin, B. Behr's\nBuchhandlung) eine eingehende Studie veroeffentlicht. Wie die gebildete italienische\nGesellschaft sich eng an die franzoesische anschliesst, so wandelt auch Paolo Ferrari in\nseinen Schauspielen, welche in der einschneidenden, oft fatirischen Schilderung dieser\nGesellschaft ihren gemeinschaftlichen Hern haben, in den Spuren Augeiner's und des\njuengeren Dumas. Seinem Schauspiel \"Zwei Damen\" fehlt leider der dramatische\nConflict; die Absicht, in den beiden Schwaegerinnen, der Marchesa Gilberta Permanso\nRinaldi und der Marchesa Ralia Permanso Dariberto, eine frivole, gutmuethige und\nleichtsinnige, aber von Geburt aus vornehme Dame und eine ernste, wuerdige, tugendhafte\nFrau, aber von niedriger Herkunft und dunkler Vergangenheit einander gegenueberzustellen,\nist im Keim stecken geblieben. Der Marchesa Gilberta verzeiht die Gesellschaft,\ndie sich immer an den Schein haelt und im Schein gefaellt, ihrer Vornehmheit wegen\nAlles; der Marchesa Ralia kann und will sie es nicht vergessen, dass sie in ihrer Jugend\nausserhalb der Gesellschaft gestanden. Statt aber die beiden Frauen in einem Kampfe\nzusammenstoffen und so von Scene zu Scene ihren Charakter sich vor den Augen des\nZuschauers entwickeln zu lassen, fuehrt sie Ferrari als Freundinnen ein, die nur in\ngeistreichen, aber voellig undramatischen Gespraechen ihre Ansichten ueber die Welt und\ndie Menschen, ueber Gesellschaft und Geselligkeit austausehen. Hoechstens dass in der\nErziehung und dem Wesen ihrer Toechter der Gegensatz ihrer Natur und ihres Geschickes\nleibhaftig wird; so sittsam und gehalten Ralia's Tochter Margherita, so\nflatterhaft und vorlaut ist Gilberta's Toechterlein Ester. Nur vergisst der Dichter\nauch hier, scharf zu unterscheiden, was Anlage und Temperament, was Folge der\nguten oder schlechten Erziehung ist. Den ertaltendsten Eindruck indessen macht die\nschliessliche Entdeckung auf uns, dass Ralia ohne Schuld leidet; dass sie eigensinnig\nund vergraemt aus der Gesellschaft sich zurueckgezogen, weil ihr nicht gleich, bei ihrem\nEintritt in dieselbe, alle Thoeren geoeffnet wurden. Ralia ist eine Englaenderin, ein\nverlassenes Kind armer Eltern, die Habsucht ihrer Verwandten hat ihre Tugend an\nden Meistbietenden verkaufen wollen, ein edler Mann, der Graf Hernegri, hat sie mit\nHilfe seines reichen Freundes, des Marchese Permanso Dariberto, gerettet, der Marchese\nverliebt sich in sie, laesst sie erziehen und heirathet sie. Ihre idealische Neigung zu\nHernegri hat sie heroisch unterdrueckt, sie ist eine Frau ohne Makel, geliebt von ihrem\nMann, vergoettert von ihren Kindern Margherita und Vittorio - man fragt sich\nvergeblich, welchen Grund sie hat, immer in Schwarz zu gehen, warum sie die Gesellschaft\nflieht, was ihr diese vorwirft? Wo moeglich noch wunderlicher als die\nStimmungen und Empfindungen der Heldin ist die Verwickelung, durch die wir endlich\nzur Enthuellung des Geheimnisses kommen. Vittorio hat sich in eine Abenteurerin\nverliebt, eine huebsche Schottin, Emma Stuart, die er bei einem Schiffbruch gerettet.\nWaehrend der gutmuethige Vater nicht den Muth findet, seinem Sohne in diesem Falle\n\"Nein!\" zu sagen, ist Ralia um so entschlossener, ihre Zustimmung zu der tollen\nHeirath zu verweigern, die Vittorio beabsichtigt. Als sie dies der Abenteurerin erklaert,\nerinnert diese sie tactl an ihre eigene Vergangenheit. Da laesst Ralia ihren Sohn\nkommen und erzaehlt ihm die Geschichte ihrer Jugend. Noch mehr: absichtlich macht\nsie den alten Herzog von Roveralta, einen Vollblutaristokraten, der allerlei Nachtheiliges\nueber sie gehoert hat und deshalb nicht will, dass sein Neffe ihre Tochter heirathe,\nzum Ohrenzeugen des Gespraeches und schlaegt so, wie das Sprichwort sagt,\nzwei Fliegen mit einer Klappe. Emma Stuart wird von Vittorio als seiner unwuerdig\nheimgeschickt, der Herzog bittet fuer seinen Neffen um Margherita's Hand.\nDie Tugend kann nicht schoener belohnt werden. Besaesse nur der ganze Vorgang\nLeben und Wahrheit! Bauschte sich nur der Tugendemantel um Ralia nur nicht\nso langweilig und hochmuethig aus! Diejenigen, die der Dichter herabsetzen will,\nGilbert\" und Ester, sind noch einmal so liebenswuerdig und natuerlich, als die tugendhafte\nMatrone mit der platonischen Liebe zu einem Seelenfreunde im Herzen und\ndie zimperliche Margherita! Die ersten sind Menschen, die zweiten Puppen. Waere\nnicht der treffliche zweite Act, der uns einen Ball der vornehmen italienischen Gesellschaft\nin einem glaenzenden Genrebilde, voll Farbe, Witz und Satire vorfuehrt, und\ndie meisterlich ausgearbeitete, feinkomische Figur des alten Roveralta - Hr. Keppler\nhat sie sehr gut verkoerpert - wir wuerden an dem Ruhm, den Ferrari bei seinen\nLandsleuten geniesst, irre werden. Das Schwergewicht seines Talentes muessen wir\nnicht sowol in der Erfindung und dramatischen Bewegung, als in der geistreichen\nSchilderung gesellschaftlicher Zustaende, mehr in der sauberen und sorgfaeltigen Charakteristik\nvon Alltagsmenschen, als in der Schoepfung von originalen Gestalten suchen.\nCofsa malt in einem grandien Alfresco, Ferrari mit dem Pinsel Meifsonneiner's.\nFuer die Auslaender erscheint Ferrari in allem Wesentlichen an die moderne franzoesische\nSittenkomoedie gebunden: im Plan, in den Helden und Heldinnen, im Gefuege der\nKompition; was ihm bei seinen Landsleuten Ruf und Stellung verliehen: die\nsatirische Darstellung der italienischen Gesellschaft, seine genaue Kenntniss ihres Treibens,\nseine seine, bald anmuthige oder witzige, bald getragene Sprache, koemmt auf der\ndeutschen Buehne, der Natur der Sache nach, nur verschwommen, mehr geahnt als\nverstanden, zur Erscheinung und entbehrt darum der vollen, ergreifenden Wirkung.\nKarl Frenzel.\nDie musikalische Saison.\nBerlin, April 1879.\nEs war in dieser juengstvergangenen Saison ein reges Treiben und hastiges\nDraengen in den Musikstuetten Berlins. Beguenstigt durch den ungewoehnlich langen\nWinter, reihten sich Oper an Oper, Concert an Concert, und wo die Lust und das\nInteresse des Publicums nicht aufreichend war, half die Macht der Gewohnheit nach,\nund fuellte die Saele, wenn auch keineswegs immer bis auf den letzten Platz.\nAls erste Novitaet ward uns von der Koeniglichen Intendanz die Abert'fche\nOper \"Ekkehard\", Text nach der gleichnamigen Erzaehlung Victor von Scheffel's,\nvorgefuehrt. Wuerde jene beruehmte Erzaehlung, die in der kurzen Zeit ihres\nDaseins es bis zur zweiunddreissigsten Auflage gebracht hat, noch deren dreissig erleben,\nich glaube, der Verfasser haette kein Wort daran zu aendern, da er mittelft\nseines kritischen Urtheils und seiner angesammelten reichen Erfahrungen wol wissen\nwird, dass seine Arbeit, fo wie sie ist, gut ist, und nicht angetastet werden darf,\nohne Schaden zu leiden. Das lesende Publicum, das die oeffentliche Meinung macht,\ndenkt in diesem Punkte ebenso, und betrachtet das Scheffel'sche Buch als sein schoenes\nEigenthum, an das nicht geruehrt werden soll, weder durch Kuerzung, noch durch\nAusdehnung, auch nicht durch gewaltfame Aenderungen, um dem Werke in einer\nanderen Gestalt und zu einem anderen Zwecke nutzbar zu werden. Dennoch fand\nsich ein Ungenannter, der es kluger Weise vorgezogen hat, seine Anonymitaet zu bewahren,\nzu diesem zwar kuehnen, aber keineswegs gluecklichen Unternehmen, indem er\naus der Scheffel'sehen Erzaehlung Stuecke nahm, sie mit Zuthaten seiner eigenen Erfindung\nversetzte, und Beides zu einem Ganzen verwob, welches dem Original\nso unaehnlich als moeglich ist. Weder empfinden wir die vom hohen Saentis ueber\ndie Flaeche des Bodensees dahinziehende balsamische Alpenluft, deren Wuerze\nwir aus dem Original in vollen Zuegen aufnehmen, noch erkennen wir eine der\nGestalten, die wir in der Erzaehlung liebgewonnen, wieder: sie sind Figuranten\nohne Leben, Marionetten, die nicht nur nicht interessiren, sondern durch so ungeschickte\nVerzerrung mindestens befremden, wo nicht Aergerniss erregen. Und fragt\nman sich, wozu diese Willkuerlichkeiten? so wird die Antwort kaum anders lauten\nkoennen, als dass der ungenannte Bearbeiter mit alledem Nichts erreicht hat, als\nSituationen aneinander gereiht zu haben, die dem inneren Leben des dramatischen\nWerkes in so lockerer und uumotivirter Zusammenstellung nur hinderlich sind. Die\nbeiden Gestalten der in ihrer Launenhaftigkeit hoechst anziehenden Frau Hadwig, und\ndes nach und nach zum Weltmarm herangereiften gelehrten Benedictiners Ekkehard,\nerscheinen als das Gegenthcil derer, die wir aus Schessel's koestlichem Buche kennen:\nsie sind sentimental geworden. Statt des ergoetzlichen, derben Kaemmerer Spazzo\nerhalten wir eine gewoehnliche Bedientennatur. Dem Waldweibe dagegen ist, um\nein romantisches Colorit fuer die Oper zu gewinnen, eine Bedeutung und Ausdehnung\ngegeben worden, die, um dem Sensationsbeduerfniss entgegenzukommen und\ndie Intrigue mit recht grellen Farben aufzutragen, das Werk wol in die Laenge\nzieht, die Scene jedoch nur kleinstaedtisch belebt. Angesichts so durchaus unstatthafter\nEingriffe wird es auch nicht befremden, wenn der Ungenannte, der im Original hinreichenden\nStoff gefunden haette, die Person des Grafen Montfort, der, ein Spielball\ndes raenkesuechtigen Waldweibes, eine Art Lysiart abgeben soll, aus eigenem Vorrath\nhinzugethan hat. Ob zum Schluss die Verkleidung der gaenzlich verfehlten Praxedis\nals Benedictinermoench, die den Tod Ekkehards auf der Buehne hervorruft, statthaft\nwar, darueber will ich nicht rechten, da ich glaube, dass das Publicum bereits ueber\ndiese Wendung des Schicksals entschieden hat. So darf der Librettist, dem doch\nVieles gestattet ist, sich nicht an einem populaeren Dichterwerke vergreifen! - Wenn\neine hohe Frau geaeussert hat, sie wuensche den Ekkehard auf der ,hne zu sehen, da\nihr Scheffel's Roman eine sehr liebe Lecture sei, so kann man nur wuensehen, dass\nsie beim Verlaffen des Hauses nicht diejenige Enttaeuschung gefuehlt hat, die das erkaeltete\nPublicum mit sich nahm.\nHerr Abert, aus dem musikalischen Lande Boehmen gebuertig, in der gewissenhaften\nKunstschule Prags aufgewachsen, bekleidet in Stuttgart eine der ersten Kapellmeisterstellen\nDeutschlands, und hat sich, inmitten eines beruehmten Orchesters, den\nNamen nicht nur eines vorzueglichen Dirigenten, sondern auch eines talentvollen Componisten\ngemacht. Mit der nicht ungewoehnlichen Neigung des Eklektikers eignete er\nsich die Vorbilder aus der sogenannten classischen Periode an. Unter den naeher liegenden\nWerken unserer Modernen wich er mit einer gewissen Peinlichkeit, obwol die Verfuehrung\ndazu nahe genug gelegen haette, demjenigen Componisten der Neuzeit aus,\nder die meisten Bewunderer und zugleich die erbittertsten Feinde gefunden hat, um\ndestomehr mit Meyerbeer, C. M. v. Weber, auch wol mit Marschner zu sympathisiren.\nNamentlich sind die groesseren Ensemblesaetze, in denen Soli, Chor und Or\nchester zusammenwirken, in diesem Geiste erfunden. Die alzu haeufige Anwendung\nder hoechsten Lage der Frauenstimmen, die gegen die Wucht grosser Chor- und Orchestermassen\nzu kaempfen haben, um ihren superioren Platz zu behaupten, ueberbietet\njene Vorbilder haeufig, ohne jedoch eine groessere Wirkung zu erzielen. Dem Zuhoerer\nwird dadurch niehr empfindliche Anstrengung, als ungetruebte Genufsesfreude geboten.\nEine hoechst wohlthuende Ausnahme bildet die ziemlich weit ausgesponnene\nChorscene des zweiten Actes, das naechtliche Fest der Sonnenwende auf dem Hohenkraehen.\nDie Handlung erleidet hier allerdings einen undramatisch langen Ruhepunkt,\naber dem Componisten gab er die Veranlassung, gerade hier seinen musikalischen\nBeruf von einer sehr Vortheilhaften Seite zu zeigen. Mehr im Sinne des\nConcertchorgefanges gehalten, als opernhaft belebt, ward die Seele des Zuhoerers\nhier doch voll musikalisch ergriffen. Nicht voruebergehen darf die Berichterstattung\nbei einem kurzen liedfoermigen Ario der Praxedis: \"Wie lieb' ich ihn\", einer\nder schoensten Perlen des Werkes, das ein Zeugniss ablegt, wie innerlich warm der\nComponist empfinden kann.\nDie Oper erzielte trotz bevorzugter Besetzung nur einen Erfolg der Achtung;\nund sie wuerde sich nichtsdestoweniger laenger auf dem Repertoire gehalten haben,\nwenn die Suenden des Librettisten sich diesmal nicht auch am Componisten geraecht\nVon bei Weitem groesserer Bedeutung, und fast durchschlagendem Erfolge, war\ndie Ausgangs des vorigen Jahres unter Eckert's Leitung zur Auffuehrung gelangte\nOper \"Armin\", Dichtung von Felix Dahn, Musik von Heinrich Hofmann.\nMit immer erneuten Kraeften hatte zwar die Reclame geschaeftsmaessig gearbeitet,\nfowol vor der Auffuehrung, als waehrend derselben. Es ist ein neuer, und wahrlich\nkein leicht wiegender Beweis fuer den inneren Werth des Werkes, dass es nicht\nempfindlich litt unter diesem vorlauten Eifer, fuer welchen wir Herrn Hofmann\nebensowenig verantwortlich machen wollen, als er desselben bedurfte, da er seine bevorzugte\nmusikalische Begabung bereits durch fruehere umfangreiche Compitionen\nbekundet hatte.\nDas Textbuch von Felix Dahn behandelt den bekannten erhebenden Vorgang\nunserer vaterlaendischen Geschichte, die Lsagung des deutschen Volkes vom roemischen\nJoche. Einigen veralteten Opernschwulst, ja einige zu reckenhafte Ungeheuerlichkeiten\nausgenommen, bietet die Dichtung Dahn's Stellen von hoher Schoenheit, die wol\ngeeignet sind, einen Componisten von Umsicht und Eingebung musikalisch zu inspiriren.\nHerrn Hofmann gebuehrt die Anerkennung, in allen Theilen die Herrschaft\nueber das Wort errungen zu haben. Er individualisirt, wenn auch nicht immer fein,\nso doch mit sicherer Zeichnung.\nArmin, der Held voller Raenke, Thusnelda, die sittige deutsche Frauengestalt,\ndie von suedlicher Sonne durchgluehte Fulvia, sind drei Typen, die sich durch ihre\nmusikalische CtM \"'eristik scharf contourirt von einander absetzen. Dies Lob, welches\nich hier dem Componisten uneingeschraenkt aussprechen muss, beansprucht insbesondere\neine grosse Chor- und Ensemblescene, abermals ein Sonnenwendfest.\nWie jenes im \"Ekkehard\" den kuenstlerischen Hoehepunkt bildet, so dieses im\n\"Armin\" mit dem eingestreuten Strophenljede der Albrun. Keine Stelle der Oper\ngibt deutlichere Kunde fuer des Componisten Beruf zum Drama, als diese poetisch\nschoene, ebensowol musikalisch als dramatisch wirksame Scene. Von weit geringerer\nBedeutung erscheinen die praetentioesen Rachechoere der Deutschen, die in ihrer zu eindringlichen\nMelodik und populaeren Ausdrucksweise an die Scenen auf dem Markt-\nplatze in Zerbst zur Zeit der Versammlung des allgemeinen deutschen Saengerbundes\nDie Oper hat Glueck gemacht, obwol man nicht in Abrede stellen kann, dass der\nComponist den ganz ausgezeichneten Leistungen des Herrn Niemann (Armin), der\nFrau Mallinger (Thusnelda) und des Frl. Brandt (Fulvia) den intensivsten\nDank schuldet. Fuer Provinzialbuehnen, die weder ueber solche Solokraeste, noch ueber\neinen glaenzenden Theaterchor und ein umfangreiches Orchester zu gebieten haben,\nwuerde die Inscencsetzung dieser Oper eine Unmoeglichkeit sein.\nAls dritte Novitaet hoerten wir noch am Schluesse der Saison Anton Rubinstein's\nvielgenannte Oper \"Feramors\", deren Text von Julius Rodenberg\nden erzaehlenden Rahmen von Thomas Moore's \"Lalla Roukh\" in freier Umdichtung\nwiedergiebt. Das Werk entstand im Jahre 1862 und ward mit grossem Erfolge im\nJahre 1863 zum ersten Male in Dresden aufgefuehrt. In Wien, welches im Jahre\n1872 folgte, sprach die Oper nicht an; desto enthusiastischer war die Aufnahme in\nKoenigsberg im November vorigen Jahres. hier in Berlin war der Erfolg des\n\"Feramors\" nicht ganz so durchschlagend, wie derjenige der \"Maccabherr\"; aber\ndennoch glauben wir, dass die juengst gegebene lyrische Oper sich neben der frueher gegebenen\nPreuszischen halten wird. Waehrend in dem letztgenannten Werke sich eine\ngroessere Reife mit einer subtileren Ueberlegung verbindet, weht uns im \"Feramors\"\neine sympathische Jugendfrische, gewissermassen ein Uebermuth des Schaffens, entgegen,\ngezuegelt nur durch die Grazie, die das Talent des Componisten vielfach kennzeichnet.\nUnd jene Grazie ist es, mit der Rubinstein sein Publicum gewonnen hat, jene Originalitaet,\ndie ihn selbst da nicht verlaesst, wo undramatifche Laengen das Werk bedrohen.\nVor Allem ist es voll von Poesie, seiner Natur nach mehr lyrisch als dramatisch,\naber ungemein anziehend, namentlich in den beiden ersten Acten. Der dritte\nAct laesst die nothwendige Steigerung vermissen, und auf eine gewisse Ermuedung\nschliessen, welche, als letzter Eindruck, dem Ganzen schadet. Es ist dies ein Verschulden,\nwelches zu gleichem Theile das Textbuch mittrifft. Von ganz eigenartigem\nReize ist die Bolletmusik, welche man wol ein Tanzpoem nennen darf, fo sinnreich\ngreifen hier Tanz und Handlung, Dichtung und Musik zu der schoensten Wirkung in\neinander. Diese, gleichsam in die Farben des Orientes getauchten Klaenge sprechen\nin einer Sprache, die Seelisches ausathmet, zu uns? in diesen bald lieblichen, bald\nschmerzlichen Weisen weht es wie Renluft aus Kaschmir ueber den mit Lichtern\nbefaeeten heiligen Fluss. Das Finale des ersten Actes mit dem wirksamen Ruf des\nMuezzin, dessen monotone, aber eindringliche Weise sich nur zu oft wiederholt, waere\nein kleines, vollendetes Meisterstueck zu nennen, wenn der Componist sich frueher von\nihm haette trennen koennen. Trotzdem darin Alles kuenstlerisch hergerichtet und aufgebaut\nist, verliert es sich zu sehr in geistreicher Ausspinnung, die wol der oratorischen\nConcertmusik anstehen mag, aber fuer das Drama zu viel an Raum und Zeit\nerheischt. Auf manche Einzelfchoenheiten, wie beispielsweise in dem stimmungsvollen\nDuett zwischen Feramors und Lall\" Roukh, stoffen wir im zweiten Act, der\ndem ersten an Fuelle der Erfindung kaum nachsteht, jedoch, wie gesagt, den dritten\nhinter sich zurueck laesst. Als am Wenigsten dem Rubinstein'sehen Geiste homogen\nmuss ich die humoristisch beabsichtigte Gestalt Fadladin's bezeichnen. Der Componist\ngeht in seiner gewiss wohlgemeinten Absicht, den ernsten Personen seiner Oper in\ndieser Figur ein derb-komisches Gegengewicht zu geben, zu weit. Es ist durch zu\nstark ausgetragene Farben aus einer Charaktergestalt fast eine Carricatur geworden.\nBei der praechtigen Ausstattung der Oper haben sich um ihr Gelingen in erster Linie\nwieder Frau Mallinger (Lalla Roukh) und Herr Nie mann (Feramors) verdient\nWenden wir uns von der decorativen Musik zu der Region der Concertmusik,\nso ist in erster Reihe die O-aeur-Symphonie von Brahms (0p. 73) zu nennen.\nSie wurde in vorzueglichster Auffuehrung in der Symphonie-Soiroee der koeniglichen\nKapelle unter der nicht genug zu preifenden Leitung des Obercapcllmeisters Taubert\nzu Anfang der Saison dargebracht. Acht Tage zuvor hatte in ihrem Eifer die\nBilse'sche Capelle das Praevenire gespielt. Unter anderen Umstaenden wuerde ein\nsolcher Ehrgeiz gewiss loeblich sein; aber das Concerthaus, welches halb der Musik\nund halb dem Gambrinus gehoert, ist nicht der Ort, um das neue Werk eines unserer\nerhabensten Tondichter einzufuehren. Der Tag, an welchem ein neues Brahms'sches\nWerk in Scene geht, ist ein Festtag, ein Tag, den die Kunstgeschichte mit ehernen\nLettern zu verzeichnen hat.\nHat die erste Symphonie in OmoII das Gefuehl der Ueberraschung, des Staunens\nund der Bewunderung hervorgerufen, so konnte die neueste, obwol sie denselben complicirten\ncontrapunktischen Bau aufweist, durch ihre fasslicheren Themen auf noch\nausgedehntere Anerkennung rechnen. Es ist eine bekannte Erfahrung, die sich in allen\nKuensten wiederholt, dass das Liebliche, klarer Gegebene, dem allgemeinen Verstaendnisse\nZugaenglichere weit leichteren und schnelleren Eingang findet, als eine Arbeit, die mit\ndem Aufwaende eines starren und vielleicht ruecksichtslososen Ernstes, in Gemeinschaft\nmit den geheimnissvollsten Kunstmitteln einherschreitet. Um nicht missverstanden zu\nwerden, muss ich hier gleich einschalten, dass, wenn ich mich der Bezeichnung \"klar\"\nbediene, nicht von einer trivialen Auslegung dieses Ausdruckes die Rede fein kann,\ndenn klar ist auch Flotsm'sche und Lortzing'sche, italienische und modern \"franzoesische\nMusik; der Unterschied liegt in der Substanz.\nDas nicht selten gruebelnde Wesen, das den Komponisten kennzeichnet, ist ihm\nbeim Schaffen dieses neuen Werkes ferner geblieben. Es ist, als ob sein kuenstlerischer\nWille jene titanenhaste Wallung in einer, die aufgeregten Sinne beschwichtigenden\nsommerlichen Natur, unter der graublauen Himmelsdecke unterdrueckt haette. Das\nWerk athmet Lebensmuth, Frische, und, wer sie zu finden weiss, auch Freude.\nhier sei gleich noch desselben Componisten Rhapsodie aus Goethe's \"Harzreife\nim Winter\" fuer eine Altstimme mit Maennerchor und Orchester erwaehnt, welche\nbei Gelegenheit eines Concertes des Kuenstlerpaares Joachim zur Auffuehrung kam.\nDie Widersacher versuchten schon vor dem Concerte diese Kompition zu misscreditiren,\ndadurch, dass sie die Wahl des Textes angriffen. Laut und im Stillen verdaechtigten\nsie Brahms der Geschmackligkeit; sie denken, nach einem geplanten\nSysteme das immer mehr an Leuchtkraft gewinnende Gestirn durch vorgeschobene\nWolken zu verdunkeln. Gluecklicher Weise vergebens; wer so unantastbar ausgeruestet\nund zugleich so sieghaft feine Bahn verfolgt, dem beugt sich zu beiden Seiten des\nWeges, was ihm denselben vertreten wollte.\nDie Compition fand massigen Anklang. Ich zaehle sie zu den genialsten\nSchoepfungen des Meisters. Von edler Melodik getragen, aus reinster Innerlichkeit\ngeboren, verdolmetscht uns die Altstimme die Sprache Goethe's. Was der Dichter\nahnen laesst, spricht die Musik in ergreifender Weise aus. Brahms erhebt das Gedicht\nvon den Worten an \"Ist auf deinem Psalter, Vater der Liebe, ein Ton seinem\nOhre vernehmlich, so erquicke sein Herz!\", zu einem Gebet, wie es inniger und ergreifender\nkaum die gesammte Musik aufzuweisen hat. Der Maennerchor, so wesentlich\ner dem Werke seine Weihe verleiht, ist mit einer fast geisterhaften Zurueckhaltung behandelt,\nwelche von der echt kuenstlerischen Aneignung der stofflichen Vorlage beredte\nKunde gibt.\nHerr Kapellmeister Rad ecke hatte das vornehme Werk einstudirt und in feinstem\nSinne geleitet, und Frau Joachim sang es mit einer Hingebung, die nur der vollstaendig\nzu wuerdigen vermag, dem dessen Schoenheiten sich erschlossen haben.\nAn demselben Abende wurde uns eine Ouvertuere von Joachim, dem Andenken\nHeinrich's von Kleist gewidmet, zu Theil. Das umfangreiche Tongemaelde,\ndas an die duesteren Schatten, an den dramatischen Aufbau der Schumann'sehen\nManfred-Ouvertuere entfernt erinnert, zeigt sich trotz der absichtlichen GedankenZerrissenheit\nals ein durch Formengeschick Wohl und klar gegliedertes Ganzes. Der\nberuehmte Meister hat durch diese Schoepfung abermals einen glaenzenden Beweis fuer\nseinen Beruf zur Production gegeben; und wir koennen nur wuensehen, dass er, der\nunvergleichliche Interpret fremdem kuenstlerischen Schaffens, uns oefter einen Blick in\nsein eigenes verstatten moege!\nEs bleibt noch uebrig, ueber die zweimalige Auffuehrung einer grossen Vocal\" und\nOrchestercompition zu berichten, welche, da sie in den musikalischen Gesellschaftsfchichten\nueberaus Viel von sich reden machte, ein Ereigniss genannt werden kann.\nEs war die Auffuehrung der Compition des Schiller'schen Liedes von der Glocke,\ndie der neu gewonnene Dirigent des Stern'sehen Gefangvereins, Herr Max Bruch,\nvor Kurzem erst vollendet hatte. Wir koennen es kein Wagniss, am Allerwenigsten\naber eine Selbstueberhebung nennen, dieses bereits von Romberg componirte populaerste\nGedicht der deutschen Sprache noch einmal in die Hand genommen zu haben.\nRomberg's Compition gehoert zu denjenigen, welche ihren Tag haben und dann\nIst es ein launenhaftes Spiel des Zufalles oder zur Reise gewordene Absicht,\ngleichviel, es ist die That einer geistvollen Eingebung, das Motto \"viv ?\"\"\",\nmortu plaug\", kulssurs, krango\" zu einem impanten Eingangschore verwendet\nzu haben. Es ruft mit seinem Unisono der Maenner\" und Frauenstimmen,\nmit seinen feierlichen Accorden des Orchesters einen Ernst der Stimmung hervor,\nwelcher die Seele des Hoerers nachhaltig beherrscht. Die Eintheilung des Gedichtes,\nsowol des erzaehlenden, als auch des betrachtenden Theiles, - legt Zeugniss von hoher\nkuenstlerischer Ueberlegung ab. Es ist nicht zufaellig, wenn eine Stimme auftritt,\nwenn mehrere sich zu einem Ensemble verbinden, oder Chor und Orchesterspiel als\nUnterbrechungsmomente dazwischen geschoben werden. Alles gehorcht einem Plane,\nhinter dem die kuenstlerische Durchfuehrung nicht zurueckbleibt. Vor Allem uneingeschraenktes\nLob verdienen die Choere. Sie erscheinen mir nicht nur als die Hoehepunkte\ndes Werkes, sondern stehen nach meinem Dafuerhalten auf demjenigen Gipfel,\nden der heutige Standpunkt grosser chorischer Werke ueberhaupt beanspruchen muss.\nNirgends erniedrigen sie sich zu bloffen Fuellstimmen, die vom Orchester das accordische\nGerippe borgen; sie wandern langsam ihren eigenen Weg, immer interessant und\nwirkungsvoll. Mit der Bevorzugung dieses Theiles des Werkes ist nicht beabsichtigt,\ndie Soli auch nur relativ tiefer zu stellen; in ihnen steckt so viel Anziehendes und\nErfreuliches, ja es finden sich Stellen von so hoher Schoenheit darin, dass man der\nwarmherzigen, edlen und tiefen Sprache gern ein williges Ohr leiht. hierhin gehoert\ndasBassfolo \"Dem dunkeln Schos der heiligen Erde\", das durch die Begleitung\nder langgezogenen Accorde von wahrhaft ergreifender Wirkung ist. Als\nGlanzpunkte seien noch angefuehrt das Ensemble \"O zarte Sehnsucht, suesses\nHoffen' mit seinem einschmeichelnden melodischen Reize der wirksame und lebendige\nChor \"Der Mann muss hinaus in's feindliche Leben\", und der die\nhoechsten Ansprueche eines Kunstsatzes erfuellende Chor: \"Heil'ge Ordnung,\nsegensreiche Himmelstochter\".\nBruch's neue Compition stellt sich als ein Werk von grossem Ernst und grosser\nGediegenheit dar, welchem, da ihm auch ein populaerer Zug innewohnt, alle Musikstaetten\nsich gern oeffnen werden. Hermann Krigar.\nNeue Essays von Karl Hillebrand.\nProfile. Von Karl Hillebrand. (Zeiten, Voelker und Menschen. IV. Band.) Berlin,\nRobert Oppenheim. 1878.\nIn einem kleinen, aber sehr inhaltreichm und amuesanten Aufsatz des vorliegenden\nBandes ueber M. Buloz, den Begruender und langjaehrigen Leiter der \"Kevne\nuees aeeux Nonaees\" erzaehlt Hillebrand, wie der alte gestrenge Herr in der letzten Zeit\nseins Lebens hoechlich ungehalten gewesen sei ueber die Verschlechterung des franzoesischen\nStils. \"Er fand,\" sagt Hillebrand, \"der franzoesische Stil kaeme sehr herunter:\nes gaebe heute gar keine Franzosen mehr, die franzoesisch zu schreiben wuessten: es\nblieben nur noch zwei \"Prussiens\" uebrig, die es verstaenden; der Eine war Rudolph\nLindau, der Name des Anderen ist mir entfallen.\"\nWir muessten uns sehr irren, oder der Name dieses Anderen ist Karl Hillebrand.\nWelcher Leser der \"Revue\" erinnert sich nicht noch mit Vergnuegen aus den\nJahren Vor 1870 jener Reihe von Aufsaetzen ueber das Leben und die Gesellschaft in\nBerlin zur Zeit der Henriette Hertz, Rahel und Dorothea Veit, der beiden Schlegel.\nVarnhagen's und Schleiermacher's - jener Periode der Romantik, in welche das stark\nvrononcirte juedische Element Dasjenige hineintrug, was man am deutlichsten mit dem\nWorte \"geistreich\" bezeichnet, und in welche von verschiedenen Seiten schon die\nLichter von Boerne und Heine hineinspielten? Diese Aufsaetze, welche den Namen\ndes deutschen, in Frankreich lebendem und fuer Frankreich schreibenden Schriftstellers\nzuerst in Deutschland bekannt machten, konnten uns in der Sache freilich kaum etwas Neues\nbringen; aber sie waren von einer so vorzueglichen Arbeit und wirkten in ihrer Totalitaet\nso kuenstlerisch, dass man sich wol fragen mochte: ist Dergleichen nicht auch in\nDeutschland moeglich oder liegt das Gcheimniss wirklich in der Sprache?\nViel in der That liegt in der Sprache, welche dem franzoesisch und dem englisch\nschreibenden Schriftsteller als ein fuer den Gebrauch fertiges Werkzeug gegeben ist,\nwahrend der Deutsche sie sich, einschliesslich der Grammatik und Orthographie', fuer\njeden einzelnen Fall gleichsam erst zu bereiten hat. Der Individualismus der\ndeutschen Verhaeltnisse hat sich auch in unsere Schrift und Sprache uebertragen und\nviel fehlt noch, dass er auch auf diesem Gebiete sich einer festen und gemeingueltigen\nRegel unterordne. Es wiederholt sich hier, was im Kunsthandwerk gegenwaertig so\nschwer empfunden wird: es hat sich keine Tradition gebildet oder erhalten, wir haben\nkeine Schule. Jeder Einzelne muss fuer sich und von vorne anfangen; ihm zur Seite\nstehen nicht die ueberlieferten Regeln, durch deren Uebertretung er sich in den Laendern\nder aelteren Cultur unmoeglich machen wuerde; doch hat er auch nicht jene sichere\nFuehrerschaft des guten Geschmacks, welcher durchaus ein Resultat der Bildung,\nder Disciplin ist. Wenn in unserem Schriftthum nur halb so viel Mannszucht\nherrschte, als in unserer Armee: wie viel besser wuerde es alsdann um den correcten\ndeutschen Stil stehen!\nEs war eine bittere Bemerkung der \"Laetnrueav Review\", als sie bei Besprechung\nder in unserer Zeitschrift erschienenen Westminster-Vorlesungen von Max Mueller\nsagte: dass das deutsche Publicum entschieden dabei gewinnen wuerde, wenn feine\nGelehrten ihre Arbeiten zuerst englisch schrieben, und dann aus dem Englischen in's\nDeutsche uebersetzten.\nGanz so schlimm ist es freilich nicht oder nicht mehr. Wie dem Kunfthandwerk,\nso hat man auch der literarischen Technik neuerdings die groesste Sorgfalt zugewandt.\nDie Koryphaeen der Wissenschaft verschmaehen es nicht laenger, ueber ihre\nFachkreise hinaus und in einer gemeinverstaendlichen Sprache sich an ein bildungsbeduerstiges\nPublicum zu wenden; die Philologen nehmen unsere Klassiker in die\nHand, um aus ihnen - denn sie sind die wahren Gesetzgeber der Sprache - feste\nRegeln zu gewinnen und Lehrstuehle fuer die neuere deutsche Literatur - welche bisher,\nunglaublich aber wahr, im Lande der \"Dichter und Denker\" gefehlt haben - werden\nim neuen Deutschen Reich errichtet. Ob wir schliesslich auch zu einer \"Deutschen\nAkademie\" gelangen werden, ist gleichgueltig; ja vielleicht nicht einmal WuenschensWerth.\nWas wir anstreben, ist nicht die Formel, sondern das Gesetz. Auch England\nist ohne Akademie fertig geworden. Der Individualismus, welcher dem Germanen\ncharakteristisch ist, soll nicht durch Gleichmaessigkeit aufgehoben, sondern der\nGesetzmaessigkeit untergeordnet werden. Fuer England war zu seiner Zeit Dr. Johnson\nebenso viel Werth, als eine Akademie.\nWenngleich nun Karl Hillebrand mit seltener Perfection franzoesisch schrieb, und\nviel von Dem, was seinen deutschen Stil auszeichnet, der Uebung der fremden\nSprache verdanken mag: so wird doch jeder feiner zahlreichen Verehrer ihm vor Allem\ndas Lob ertheilen, dass man in Ausdruck, in Wort- und Satzbildung sich nicht freier\nvon jeder fremdartigen Beimischung behaupten kann. Weder Affectation noch Nachlaessigkeit\nverleitet ihn jemals, sich einer franzoesischen Redewendung zu bedienen.\nNicht von ferne klingt irgend ein Gallicismus an; er haelt sich rein von Fremdwoertern,\nund wo er ja einmal eines gebraucht, da ist es gewiss mit einer bestimmten Absicht\ngeschehen. Der Einfluss des franzoesischen Geistes zeigt sich bei ihm in der geschickten\nBewaeltigung seines Stoffes, in der lichtvollen Dispition, in der feinberechneten\nGruppirung, in der fesselnden Darstellung. Seine historischen und kulturhistorischen\nSchriften haben ganz den Reiz, welchen wir an den Essays von Macaulay und den\n,Muserief\" von Sainte-Beuve bewundern. Sie find in ihrer Art kleine Kunstwerke.\nMan hat, wenn man Etwas von Hillebrand liest, immer das Gefuehl, in der besten\nGefellschaft zu fein. Er ist anziehend, geschmackvoll und hoeflich; er besitzt jene Urbanitaet,\nwelche man so oft bei gebildeten Deutschen trifft, die lange im Ausland\ngelebt haben.\nDabei fuerchtet er sich gar nicht, dadurch zu missfallen, dass er seine Meinung\nfrei heraussagt. Oder gehoerte kein Muth dazu, jene beruehmte Schrift ueber \"Frankreich\nund die Franzosen\", unmittelbar nach dem Kriege, mit den an die Deutschen\ngerichteten Worten zu beginnen: \"Nein - eitel seid ihr nicht; aber hochmuethig!\"\nHillebrand hat sehr stark ausgesprochene Neigungen und Abneigungen; es ist\nTemperament in ihm; aber selbst in seinen Vorurtheilen bewahrt er jenen warmen,\nenthusiastischen Zug, der, wenn nicht mit denselben aussoehnt oder zu denselben\nbekehrt, sie doch begreiflich macht. Fuer ihn bewahrt das erste Kaiserreich noch\nall' den Zauber, welchen es fuer die meisten Anderen laengst verloren hat; und auch\nueber das zweite Kaiserreich ist er in seinem Urtheil weniger hart, als gegenwaertig\nMode. Ihm erscheint die Zeit der Restauration, \"die Fruehlingszeit unseres Jahrhunderts\"\nals eine reizende, und aus der Gegenwart, in welcher die Ernuechterung,\num nichts Schlimmeres zu sogen, dem Rausche so bald gefolgt ist, wendet er sich\noft sehnsuchtsvoll rueckwaerts nach der \"Generation von 1830\", nach der \"Heiterkeit\"\njener Tage, wo - in den schoenen Worten Renan's - \"die Hoffnung, die Freiheit,\neine vornehme Herrscherfamilie alten guten und edlen Blutes ueber alle Dinge\nden weichen und warmen Strahl einer Fruehlingssonne verbreiteten\". Wol verkennt\ner nicht, dass es eine schlimme Zeit fuer das politische und nationale Leben Deutschlands\nund Italiens war, die goldene Zeit der. Congresse und der Censur, der geheimen\nVerbindungen und der Zollhaeuser, des Spielbergs und der Carlsbader Beschluesse.\n\"Aber\" - ruft er aus - \"die Politik ist nicht Alles. Wer wird leugnen\nwollen, dass auch in Deutschland und Italien, geschweige denn in Frankreich und\nEngland, jene Zeit, welche noch so manche Tradition aus dem vorigen Jahrhundert\nheruebergerettet hatte, an religioeser Duldsamkeit und Innigkeit, an gesellschaftlicher\nEleganz und Anmuth. an poetischer Schoepfungskraft und philophischer Forschung,\ndass sie namentlich an kuenstlerischem Leben reicher und frischer war, als irgend eines\nder folgenden Jahrzehnte: die Zeit Wessenberg's und Hermes', Heine's und Hegel's,\nder Malibran und der Sontag, Rahel's und Pueckler's\".\nNicht zu seinem Nachtheil beherrscht, in Hillebrand, die Stimmung den Kritiker;\ner ist niemals konventionell, und obwol ueber seine Richtung in politischen und religioesen\nDingen kein Zweifel, schreckt er dennoch nicht davor zurueck, Ansichten zu bekennen,\nwelche von den stillschweigend angenommenen der Partei zuweilen sehr abweichen.\nEr denkt ueber \"Zeiten, Voelker und Menschen\" durchaus unabhaengig; in\ndieser Hinsicht gibt es fuer ihn so wenig ein Dogma, als ein Lungswort und vielleicht\nerklaert sich hierauf die etwas zu geringschaetzige Meinung ueber Macaulay, welcher\nbis in die literarische Kritik hinein der starre, unerschuetterliche Whig blieb. Andererseits\nnimmt er Sainte-Beuve in Schutz gegen die Vorwuerfe, welche man ihm wegen\nfeiner Hinneigung zu den Tuilerien gemacht, und vertheidigt Thiers, den eigentlichen\nErfinder der napoleonifchen Legende, gegen Lanfrey, welcher diese Legende mit unbarmherziger\nHand zerstoert hat. Mit einem gewissen Gaudium wiederholt er das\nWort Doudan's, welcher Victor Hugo einen \"Michel Angelo in Porzellan\" nennt;\nund Michel Angelo selber muss es sich gefallen lassen, zu jenen \"grossen Unausstehlichen\"\ngezaehlt zu werden, welche \"mit Niemandem auskommen koennen und stets auf die\nUmstaende und Umgebung schieben, was in ihnen selber liegt\". Unumwunden gesteht\nHillebrand seine Antipathie gegen Rabelais, den \"schmussigen Moench\" ein;\nund all' seine Liebe fuer Milton, den Dichter, reicht nicht aus, ihm auch Milton,\nden Pamphletisten und Staatsmann, annehbar zu machen. \"Zwischen den zwei\nStroemungen, welche in fast allen englischen Dichtwerken fuehlbar sind .... wandelt\nder hohe reine Idealist Milton wie ein Fremdling, wie ein Beethoven der Poesie,\nder mit seiner Umgebung Nichts zu thun hat...\" Anstatt ihr aber, wie Beethoven,\nden Ruecken zu kehren, \"und vornehm allein in der Welt seinem eigenen Inneren zu\nleben, laesst er sich verfuehren, Theil zu nehmen an dieser Gefellschaft und an den\nLeidenschaften, die sie bewegen. Weder er noch seine Kunst haben dabei gewonnen\".\nMit einer feinen Empfindung fuer die Welt der Renaissance charakterisirt er Macchiavelli\nund sein Zeitalter, in welchem \"die mittelalterliche Moral untergegangen, die\nmoderne noch nicht begruendet\" war; jenes Interregnum, \"waehrend dessen die italienische\nMenschheit nur zwei Gottheiten anerkannte und verehrte: die Schoenheit und\ndie Wahrheit\". In grossen, gleichsam al tres\"\" hingeworfenen Bildern zieht an uns\ndie Zeit der florentinifchen Republik und der sieben Medicherrfuersten vorueber, und\ndiese Galerie schliesst mit den lebensgrossen und lebensvollen Figuren Leopold's I.,\ndes \"fuerstlichen Reformators\", und Gino Capponi's, des \"letzten Florentiners\", dessen\nWerk vor mehreren Jahren bereits auch in diesen Blaettern die verdiente Wuerdigung\nDurch zwei Eigenschaften charakterisirt sich Hillebrand's Auffassung von der\nGeschichtschreibung: diese soll nicht dogmatisch, und sie soll kuenstlerisch sein. \"Wer,\"\n') Man vergl. \"Deutsche Rundschau\", 1875, Bd. III, S. 128 ff.\nsagt er in einem Essay ueber Taine als Historiker, \"in der Geschichte nur eine Wissenschaft\nsieht, gar eine exacte Wissenschaft dem gegenueber gilt wahrlich das Wort\ndes Aristoteles, dass die Poesie mehr Werth ist, als die Geschichte\"; und in einem\nanderen Essay, in welchem er Renan als den Begruender oder Berkuender der historischen\nKritik in Frankreich darstellt, sagt er von dieser, dass sie \"ueber aller Partei\nsteht, Nationen, wie Religionen und Literaturen als voruebergehende Formen und\nPhasen auffasst, ihnen ihren Platz in der Entwickelung der Menschheit anzuweisen\nsucht, anstatt sie nach gewissen Regeln zu beurtheilen\".\nAus diesen fluechtigen Andeutungen ergibt sich zugleich, ueber welch' ein weites,\nder Zeit und dem Raeume nach auseinanderliegendes Gebiet Hillebrand uns in dem\nvorliegenden Bande fuehrt. Er hat feine Essays in vier Abtheilungen geordnet, deren\nbeide erste\" Charakterkoepfe der modernen franzoesischen Literatur enthalten, mit\nVorwiegen des biographischen Elements in der einen, des kritischen in der anderen;\nwaehrend der dritte Theil Studien zur Geschichte und der vierte zur Literatur der\nRenaissancezeit gibt.\nIn einem einleitenden Wort untersucht Hillebrand die Berechtigung der Essayisten,\nihre fuer die periodische Presse geschriebenen Aufsaetze dem Publicum noch einmal als\nBuch anzubieten. Eine Sammlung, wie die vorliegende, traegt ein solches Recht in\nsich selber, in der Vortrefflichkeit der einzelnen Stuecke, aus welchen sie besteht.\nDennoch hat selbst Hillebrand nicht alle diejenigen Fehler vermieden, die solchen Sammlungen\nanzuhaften Pflegen, wiewol es kaum alzuschwer gewesen waere, Wiederholungen\nzu tilgen, die kein vorsichtiger Redactcur haette stehen lassen. Auf S. 9 heisst es:\n\"Der Priester lebt vom Altar, sagt der Franze\", und auf S. 55 von Balzac: dass\ner sich dazu verstand, \"aus dem Zwecke auch das Mittel zu machen, und vom\nAltar zu leben, wie der Priester\". Ebenso S. 272 von Gino Capponi:\n\"seine Schilderungen des roemischen und des Londoner Lebens vor 1830 in den\nhoechsten staatsmaennischen und priesterlichen Kreisen werde ich nie vergessen\", und\nS. 281: \"seine Pariser Schilderungen von der Restaurationszeit, seine Londoner\nErinnerungen, seine roemischen Priesterskizzen . . . stehen mir noch heute vor der Seele\".\nDas Fleury'sche Werk ueber Rabelais wird auf S. 314 im Text und auf S. 315\nin der Aumerkung fast mit denselben Worten charakterisirt; wie wir denn ueberhaupt\ngewuenscht haetten die Aumerkungen, welche sich namentlich in der letzten Haelfte des\nBuches haeufen und den Umfang von Excursen annehmen, in den Text verwebt zu\nsehen. Aumerkungen - mit Ausnahme natuerlich der unerlaesslichen bibliographischen\nNachweise - sind \"s,tte\"tb,\"uZts\"; was von ihnen nicht im Texte aufgeht, ist vom\nUebel, weil es der kuenstlerischen Gestaltung des Essays widerspricht. Ein Buch, wie\ndieses von Hillebrand, vertraegt es, dass man seine Maengel nicht verschweigt: es\nsind Flecken, welche man nur mit dem Mikrkop entdeckt. - Am.\nPublikationen aus dem Koeniglich Prcuszischen Staatsarchiven.\nPublikationen aus den Koeniglich Preuszischen Staatsarchiven. Veranlasst\nund unterstuetzt durch die Koenigliche ArchivverKaltung. Erster Band: Max Lehmann,\nPreussen und die katholische Kirche seit 164\", Erster Theil, von lS40-1740. Zweiter\nBand- Dr. Rudolph Stadelmann, Koeniglicher Oekonomeinerath, Friedrich Wilhelm I. in\nseiner Thaetigkeit fuer die Landescultur Preussens. Leipzig, Verlag von S. Hirzel. 1875.\nWir begruessen mit hoher Freude und lebhafter Theilnahme in den beiden eben\ngenannten stattlichen Werken die Anfaenge des schoenen Unternehmens der Koeniglich\nPreuszischen Archiv-Verwaltung, durch eine Reihe bedeutender Veroeffentlichungen auch\ndas groessere Publicum mit wichtigen und interessanten Documenten zur deutschen und\npreussischen Geschichte bekannt zu machen. Es ist ein Unternehmen, das der Nation\nfast noch mehr als der Wissenschaft zu dienen bestimmt ist. Denn Nichts ist wahrer\nals dass, wie das Vorwort der Publikationen bemerkt, die Kenntniss der echten Geschichte\nunseres Vaterlandes den nationalen Geist belebt und die politische Bildung\nfoerdert. Nur dann kann die Fortbildung des deutschen Volkes sich in gesunder\nWeise vollziehen, wenn sie mit dem lebendigen Bewusstsein feiner geschichtlichen Entwickelung\nverbunden bleibt. Dass die Werke, die wir hier besprechen, in den gelehrten\nKreisen allseitiger Aufmerksamkeit begegnen werden, verbuergt ihr Inhalt, reich und\ngediegen wie er ist; aber sehr wollen wir wuensehen und hoffen, dass sie auch in den\ngrossen Kreisen der Gebildeten die weiteste Verbreitung finden moegen; man wird\ndann mit einiger Ueberraschung sehen, wie reich und schoen und wie so wenig bekannt\ndie Geschichte unseres Volkes ist.\nGleich das erste der vorliegenden Werke ist ganz dazu angethan, auch ueber die\nGrenzen der gelehrten Welt hinaus allgemeine Theilnahmr zu erwecken. Die frueheren\nBeziehungen Preussens zur katholischen Kirche haben ja nicht nur das historische Interesse,\nwelches den Gelehrten fesselt, sie haben auch eine Bedeutung fuer den Augenblick,\nwelche die Kenntniss derselben einem jeden Gebildeten wuenschenswert!) und selbst\nnothwendig macht. Ueberdies wird das Werk Lehmann's den Anspruechen beider\nTheile gerecht: der Gebildete erhaelt in der lebendig geschriebenen und gedankenreichen\nEinleitung eine knappe und klare Uebcrsicht der Beziehungen Preussens zur katholischen\nKirche in den wefentlichsten Momenten ihrer Entwickelung. Der Gelehrte findet in\neiner reichen Auswahl von Actenftuecken - es find ihrer fast 1000 - Gelegenheit,\nzugleich die Darstellung des Verfassers zu pruefen und sich selbst ueber den einen oder\nden anderen Punkt vollstaendiger zu unterrichten. Diese Documente, deren Concipienten\n.und Correctoren, Inhalt und Aufbewahrungfort stets auf's Genaueste verzeichnet\nwerden, sind mit einer Sorgfalt herausgegeben, wie sie sonst nur auf Veroeffentlichung\nmittelalterlicher Urkunden verwendet wird; die einleitende Darstellung vermeidet,\nentsprechend den von der Archiv-Verwaltung aufgestellten Grundsaetzen, jeden Einfluss\nsubjectiver Auffassung und bewahrt den Charakter eines ueberall zuverlaessigen und\ndoch nichts weniger als trockenen Acten-Auszuges. Man wuerde darum sehr irren,\nwenn man in dem Werke ein Stueck Kulturkampf voraussetzte. Den Inhalt bildet\nvielmehr die Geschichte der beiden grossen Prinzipien, welche in allmaeliger Entwickelung\ndie Beziehungen Preussens zur katholischen Kirche bestimmt haben: Gewisfensfreiheit\ndes Einzelnen und Beaufsichtigung der Kirche als Corporation, oder, wie\nLehmann es einmal formulirt, erstens: Jeder, der sich zu Gott bekennt, der auf dem\nBoden der natuerlichen Religion steht, geniesst persoenliche Gewiffensfreiheit und ist zu\nallen Staatsaemtern befaehigt; innerhalb dieser Grenzen ist selbst der Religionswechsel\ngestattet; zweitens: die Kirche, soweit sie Rechtsanftalt ist, unterliegt der Aufsicht\nund dem Zwange des Staates, welcher das zwischen ihnen streitige Gebiet aus eigener\nMachtvollkommenheit abgrenzt. Dieses Recht des Staates beruht hauptsaechlich darauf,\ndass die brandenburgischen Kurfuersten als Landesherren zugleich Erben der\nfrueheren Bischoefe sind, ein Verhaeltniss welches namentlich in den durch Saekularisationen\ndem Staate angegliederten Bisthuemern deutlich zu Tage tritt. Der Gedanke\nder Duldung und Gewiffensfreiheit dagegen entsprang aus den eigenthuemlich verschlungenen\nkonfessionellen und territorialen Verhaeltnissen des brandenburg-preussischen Staates.\nEinerseits stand ein Fuerstengeschlecht, das sich zur reformirten Confeffion bekannte,\neiner strengen und unduldsamen lutherischen Bevoelkerung gegenueber; ein Gegensatz,\nder, wie man weiss, um Nichts minder schroff war, als der zwischen Protestanten\nund Katholiken; wie haette nun der Fuerst die Duldung, die er fuer seinen Calvinismus\nvon den Lutheranern beanspruchte, seinen katholischen Unterthancn versagen\nkoennen? Andererseits gelangten mit dem Antheil an der juelich-clevifchen Erbschaft\nviele Katholiken unter die Herrschaft der brandenburgifchen Fuersten, denen sie gleiche\nBerechtigung mit den Bekenner\" der anderen Confessionen gewaehren mussten, wenn\nsie ihre Anhaenglichkeit gegenueber den Verlockungen der benachbarten Maechte Frank\"\nreich und Oesterreich behaupten wollten. So gestaltet sich im 17. Jahrhundert,\nvornehmlich unter dem grossen Kurfuersten, inmitten der Staaten von entweder ausschliesslich\nprotestantischem oder katholischem Charakter, Brandenburg-Preussen zu dem\nersten und lange Zeit einzigen Staate, in welchem die verschiedenen Consessionen\nfriedlich neben einander bestehen. Das Verhalten des Kurfuersten regelt sich nach\ndem jedesmaligen Zustande, in welchem er die Territorien seines Staates vorfindet:\ner duldet die Katholiken, wo sie sind, aber er schliesst sie auch aus, wo sie noch nicht\nsind. Es ist nun sehr anziehend, in Lehmann's Darstellung zu verfolgen, wie sich\nauf diesem territorialen Prinzipe, dem auf der einen Seite eine gewisse Form der\nDuldung nicht abzusprechen ist, das aber auf der anderen Seite die confessionellen\nVerhaeltnisse zu ewiger Erstarrung verurtheilte, der Gedanke der Beweglichkeit der\nkirchlichen Zustaende, der allseitigen Duldung und Gleichberechtigung entwickelt. Besonders\nmerkwuerdig ist die Stellung, welche Friedrich Wilhelm I. in dieser Entwickelung\neinnimmt. Gerade dieser eigenwillige und aufbrausende Fuerst, dem jede Abweichung\nvon seinen eigenen Anschauungen nur zu leicht als Insubordination erschien,\ngerade er ist es gewesen, der in den protestantischen Laendern oestlich der Elbe\nden Katholiken die ersten Staetten gemeinsamer Religionsuebung einraeumte. Um den\nreligioesen Beduerfnissen seiner katholischen Soldaten zu genuegen, hat er katholische\nMilitaergeistliche angestellt und Bethaeuser zu errichten gestattet, woraus denn bald\ndie ersten katholischen Gemeinden in Potsdam, Spandau, Stettin :c. entstanden.\nIndem wir Friedrich Wilhelm's I. gedenken, wenden wir uns dem zweiten\nWerke zu. dessen Mittelpunkt dieser Koenig bildet.\nAuch das Werk Stadelmcmn's ueber die Thaetigkeit Friedrich Wilhelm's I. fuer\ndie Landescultur Preussens bewegt sich in Gegenstaenden, deren Bedeutung ueber das\nbl historische Interesse weit hinausgeht. In einem Augenblicke, wo die Grundlagen\nzu schwanken scheinen, auf denen das oekonomische und sociale Gebaeude unseres\nStaates beruht, wird man gern zu einem Buche greifen, das uns mit voller Zuverlaessigkeit\ndavon unterrichtet, wie man in einer frueheren Epoche der Entwickelung\nPreussens gewisse grosse Fragen der Gegenwart behandelt hat. Das Werk Stadelmann's,\ndem wir bereits eine aehnliche Arbeit ueber Friedrich den Grossen verdanken,\nbringt in anziehender und allgemein verstaendlicher Erzaehlung, die auf zahlreichen\ntheilweise abgedruckten Urkunden beruht, eine gruendliche Darstellung der grossartigen\nThaetigkeit Friedrich Wilhelm's I. fuer die oekonomische Entwickelung Preussens. Nach\nder entsetzlichen Verwuestung und Entvoelkerung, welche im 17. Jahrhundert der dreissigjaehrige\nKrieg und die nur selten unterbrochenen Kaempfe mit Polen, Schweden und\nFranzofen ueber Brandenburg-Preussen gebracht hatten, unternahm Friedrich Wilhelm I.\nmit ebenso fester als sicherer Hand das schwere Werk, durch Begruendung materiellen\nWohlstandes die erste Bedingung fuer die fernere gedeihliche Entwickelung Preussens\nzu schaffen. In sehr eingehender und unterrichtender Weise eroertert Stadelmann,\nwas zu diesem Zwecke auf allen mit der Landwirthschaft in Verbindung stehenden\nGebieten geschehen musste: Ordnung der gutsherrlich-baeuerlichen Verhaeltnisse, NeuAnbau\nund Kolonisation des Landes, landwirtschaftlicher Unterricht und Statistik,\nHebung der Pferde\", Schaf- und Rindviehzucht, Abwehr der Viehseuchen und kulturfeindlichen\nThiere, wie Woelfe, Heuschrecken :c., vor Allem aber Regelung der Domaenenpacht\nund des Zoll- und Steuerwesens. Alle diese Verhaeltnisse, deren viele\nuns gerade heute so lebhaft beschaeftigen, werden von Stadelmann mit Fleiss und,\nwie wir besonders hervorheben, mit grosser Sachkunde behandelt. Ueber Allem aber\nhebt sich maechtig empor die gewaltige Persoenlichkeit Friedrich Wilhelm's I., Alles\nanregend, Alles leitend, das Groesste wie das Kleinste mit gleicher Liebe und ungemeiner\nSachkenntnitz umfassend, ein nie ermuedender Fleiss und ein unbeugsamer\nWille. Man weiss, wie dieser Koenig in den populaeren Vorstellungen lebt: als ein\nTyrann seines Landes und seiner Familie, ein Freund langer Soldaten, le r\"i>\nsergent, der Vater seines Sohnes. Man weiss aber auch, oder sollte es doch wenigstens\nwissen, wie sehr die neueren Forschungen Ranke's, Droyfen's, Schmoller's diese An\"\nfchauungen umgestaltet haben. Noch mehr als bei diesen Historikern tritt bei Stadelmann\ndie alle Anderen ueberragende Bedeutung Friedrich Wilhelm's I. fuer die innere\nGeschichte Preussens hervor. Bei der Zerruettung der Verwaltung, wie sie durch die\nKorruption, Widerspenstigkeit und Cabalensucht der Beamten verursacht war, bei dem\nueberall wuchernden Particularismus, den der Gegensatz der Provinzen, Staende und\nBehoerden zu einander naehrte, bedurfte es eines eisernen oder wenn man will\ndespotischen Willens, um den Staat aus der Zersahrenheit, in die er durch die\nWeichheit Friedrichs I. gerathen war, wieder in seine Fugen einzurenken. Nur\nein Mann von solchem Charakter und zugleich von der staunenswerthen Sachkenntniss\nFriedrich Wilhelm's I. vermochte Werke, wie die Wiederaufrichtung des ganz darniederliegenden\nOstpreussens, dessen Adel, Staende und Behoerden heftig widerstrebten,\noder wie die Urbarmachung des Havelbruches, wo die Interessenten laut Protest erhoben,\nerfolgreich zu Ende zu fuehren. Und doch duerste man diesen Koenig bei aller\nseiner Unbeugsamkeit nicht eigensinnig nennen, so wenig wie er bei aller Sparsamkeit\ngeizig war. Ehe er ein neues Unternehmen in die Hand nimmt, laesst er feine Entwuerfe\ndurch das General-Directorium in seiner Gegenwart pruefen, die widerstreitenden\nAnsichten in Rede und Gegenrede ihre Kraft erproben; ist aber einmal ein Beschluss\ngefasst, dann muss \"absolute, ohne Raesonniren\" geschehen, was der Koenig will.\nDann schreibt er wol den Hadernden und Widerstrebenden: \"Intriguen verfangen\nbei mir nicht, ich bin wie ein Demant, also \"\"Ooraeeii-vous\". Das Ergebniss der\nsorgfaeltigen und umfassenden Untersuchungen Stadelmann's ist kein geringeres, als\ndass die Einrichtungen, welche in ihrer Eigenthuemlichkeit das Wesen des preussischen\nStaates ausmachen, Schoepfungen Friedrich Wilhelm's I. sind: die sparsame und\nsolide Finanzwirthschaft, der zuverlaessige Beamtenstand, der allgemeine Schulzwang,\ndas Heer in seiner technischen Ausbildung und unuebertroffenen Disciplin.\nWir schliessen, indem wir noch einmal diese trefflichen Werke der Aufmerksamkeit\nund Theilnahme des grossen Leserkreises der \"Rundschau\" empfehlen.\nBerlin. Paul Bailleu.\nDer Brief von Klotz ueber Lessing.\nAus einem handschriftlichen Briefe von Lessing's beruechtigtem Gegner Klotz hat Herr I. F.\nim Maerzhefte der \"Deutschen Rundschau\" (Band XVIII. S. 483) etliche Bruchstuecke zum ersten\nMale veroeffentlicht, die ich, wie sicherlich jeder Verehrer Lessing's, mit grossem Interesse gelesen\nhabe. Den Folgerungen dagegen, welche Herr I. F. an diese Briefstellen knuepft, vermag ich\nmich nicht anzuschliessen.\nKlotz hatte in seiner Recension (Deutsche Bibl. 2, 468) gesagt: \"dann schrieb der\njuengere Herr Kandidat Lessing in Berlin Wider mich Zeitungsartikel dann ergriff Herr\nMagister Lessing die Feder -\nDiesen Worten stellte Lessing im S7. Antiquarischen Briefe die Frage entgegen: \"Was will\nHerr Klotz, der mich sonst immer nur schlechtweg Lessing genannt hat, was will er damit, dass\ner mich in dieser Recension Magister nennet?\" und er beantwortet sie folgendermassen: \"Was\nsonst als mir zu verstehen geben, welche Kluft die Rangordnung zwischen uns befestiget habe?\"\nUnd darauf folgt dann das bekannte vernichtende Schlusswort gegen den \"Geheimderath\" Klotz\nund seinen \"Bauernstolz\".\nHat nun Lessing jene von ihm aufgeworfene Frage wirklich richtig beantwortet? Gab es\nkeine naheliegende andere Antwort? Oder anders ausgedrueckt: konnte nicht Klotz vielleicht eine\nErklaerung beibringen, welche dem Publicum gegenueber die Verwendung des Magistertitelf auf\neinfache und plausible Weise rechtfertigte?\nWie Herr I. F, zur Beantwortung dieser Frage den obenerwaehnten handschriftlichen Brief\nKlotzens heranziehen kann, der zudem schwerlich jemals in Lessing's Haenden gewesen ist, gestehe\nich nicht recht einzusehen. Lessing selbst nennt ja ausdruecklich nur die Recension: sie und sie\nallein bildet die Basis seiner Anklage, Was Klotz sonst privatim geschrieben oder gesagt haben\nmag, muh also fuer die Beantwortung der obigen Frage voellig bei Seite gelassen werden.\nNun aber wird man nicht uebersehen, dass in Klotzens Recension das \"Magister' nicht allein\nsteht, sondern dem \"Eandidat\" gegenuebergestellt ist, Huette also, io schrieb ich in meiner von\nHerrn I. F. angefuehrten Einleitung zu Lessing's Antiquar. Schriften (Hempel Bd. 13, S. I^VIU.)\nKlotz den Muth gefunden, Lessing zu erwidern, dass er lediglich den aelteren Bruder Magister\nvon dem juengeren, dem Kandidaten habe unterscheiden wollen, so waere er formal im Rechte\ngewesen. Auch jetzt noch sehe ich nicht, was ihm fueglich haette entgegnet werden koennen. Der\nheute, nach hundert Jahren, von Herrn I. F. herangezogene Privatbrief Klotzens war Lessing\nunbekannt. Selbst wenn er ihn gekannt haette, ist's wol fraglich, ob er ihn als Gegenbeweis\nhaette benutzen koennen und wollen.\nDarnach erscheint jene Lessing'sche Apoftrophe als eine Unvorsichtigkeit, eine Uebereilung.\nUnd da sich ein so ueberlegener Fechter im Vollbesitze ruhiger Ueberlegung schwerlich je eine\nBloesse gegeben haben wird, so nahm ich an, dass Lessing jene Worte in einer ungewoehnlichen\nAufregung geschrieben haben muesse. \"Leidenschaftlich\" habe ich sie genannt, nicht aber, wie\nHerr I. F. hinzufuegt, \"ungerecht\". Im Gegentheil. Wenige Zeilen spaeter steht in meiner\nEinleitung zu lesen: \"Nichtsdestoweniger ist Vissing, wenn auch formell im Unrecht, so doch\nsachlich sicher im Recht. Er hatte Klotzen seit lange seine Eitelkeit abgefuehlt, und brauchte, um\nsich zu rechtfertigen, nur auf die Buechertitel hinzuweisen, auf denen der \"Geheimderath\" Klotz\nprangte\" u. s. w.\nhierfuer nun bieten Klotzens von Herrn I. F. neuveroeffentlichte Aeusserungen ausgezeichnete\nBestaetigung. Sie entdecken nicht eigentlich eine bisher unbekannte Seite dieser widerwaertigen\nPersoenlichkeit, aber sie beweisen auf's Neue, dass er nicht nur eitel, sondern auch falsch war, und\nbestaetigen, wie nothmendig es war, \"die Welt wegen eines solchen Windbeutelf zu desabufiren\"\n(Lessing an Nikolai 21. October 1768). Lessing hat an dem erbaermlichen Gesellen eine eclatcmte\nHinrichtung vollzogen. Guhrauer und Sime wollen ihm das veruebeln. Weit davon entfernt,\nmich ihnen anzuschliessen, wie Herr I. F. sagt, habe ich vielmehr (a. a, O. und im \"Neuen Reich\"\n1878, Nr. 5, S. 164) versucht, Lessing's vollkommene Berechtigung nachzuweisen. Habe ich dabei\njener rhetorischen Frage als eines Versehens oder einer Uebereilung gedacht, und will man das\neinen Tadel nennen, so trifft er ausschliesslich Lessing's Fechtergewandtheit. Sein Charakter\nbleibt hierbei gaenzlich aus dem Spiele.\nWarum ich mir fuer diese wiederholte Pruefung der Streitfrage Raum von der geehrten\nRedaktion erbeten habe, will ich aufrichtig erklaeren. Herr I. F. schloss seinen Aufsatz mit den\nWorten: \"Wie rein Lessing's Charakter, wie gross seine Gesinnung war, das haben, scheint es,\nall' die Bewunderer seines Geistes noch immer nicht genug erkannt und gepriesen.\" Meine kurze\nDarlegung wird, denke ich, bewiesen haben, dass ich ein Recht habe, gegen den in diesen Worten\nliegenden leisen Vorwurf empfindlich zu sein und ihn als unverdient abzulehnen.\nParis, im Maerz 1879.\nAlfred Schoene.\n05. Freundesbriefe von Wilhelm \"nd\nJacob Grimm. Mit Aumerkungen herausgegeben\nvon Dr. Alexander Reifferscheid.\nMit einem Bildniss in Lichtdruck\n\"on Wilhelm und Jacob Grimm. Heilbronn,\nHenninger. 1878.\nEine kleine Sammlung, welche vielen Bei\"\nfall findet und ihn im vollsten Masse verdient.\nDer persoenliche Charakter der beiden Brueder,\nihre Gesinnung, ihre Art zu leben und das\nLeben zu betrachten, ist kaum noch irgendwo so\nlebendig hervorgetreten. DaS wissenschaftliche\nInteresie, welches in diesen Briefen allein beruehrt\nwird, betrifft gerade die populaerste Leistung\nder Brueder, ihre Maerchen. Und es werden uns\nmehr Briefe von Wilhelm als von Jacob dargeboten,\nso dass der Hauptverfasser der Maerchen\nhier besonders deutlich herauskommt. Vor Allem\ndie Briefe an ein junges Maedchen, Malchen\nvon Zuydtwik, scheinen uns unmittelbar einzufuehren\nin die Region von Wilhelm Grimm's\nPhantasie, aus welcher die Maerchen hervorgingen.\nWir nennen ihn mit gutem Bedachte den Berfasser\nder Maerchen, Denn ganz unrichtig waere\nes zu glauben, dass die Brueder nur hinzugehen\nbrauchten und die Maerchen so aufzuschreiben, wie\ndas Volk sie erzaehlte. Nicht da\" deutsche Volk\nhat daoe Autorrecht daran, sondern die Brueder\nGrimm, in erster Linie Wilhelm Grimm. WaS\nsie vorfanden, war der rohe Stoff; diekuenstlerische\nGestaltung ist ihr Werk. Wenn man\ndie erste Ausgabe nachsieht, so erscheint Alles\nnoch ungleich, zum Theil von hartem Umriss,\nauch fragmentarisch. Die ausgleichende, formende\nBearbeitung, der ueberall festgehaltene\nkindliche, aber nie kindische, weiche, aber nie\nweichliche, gefuehlvolle, aber nie sentimentale Ton,\nder sanfte Glanz, der sich darueber breitet, tritt\nwesentlich erst bei den spaeteren Auflagen ein,\nund diese spaeteren Auflagen besorgte Wilhelm\nGrimm allein.\nVon dem sonstigen Inhalte heben wir\nWilhelm's Mittheilungen und literarische Urtheile\nueber Arnim (S. S5, 8l, 143), Bettina\n(S. 14\", 143, 18\"), Bs und Stolberg (S. 8\"),\nGoethe (S, 3oe, 1oes) hervor. Der Herausgeber\nhat sich seiner Aufgabe mit Sorgfalt und Sachkenntnitz\nentledigt; namentlich die Aufzuege aus\nder sonstigen, dem groesseren Publicum wenig\nzugaenglichen Correspondenz der Brueder in den\nAumerkungen wird man mit Vergnuegen willkommen\nheissen. Der elfte Brief ist falsch datirt,\ner gehoert in das Jahr 1815.\n<x^. Lilli's Bild, geschichtlich entworfen von\nGraf Ferdinand Eckbrecht vonDuerckheim.\nMit Photographic nach dem besten\nFamilienbilde und einem Anhang, Lilli's\nBriefwechsel enthaltend. NLrdlingen, E. H.\nBeck'sche Buchhandlung. 1879.\nDer Verfasser ist der Mann von Lilli'S\nEnkelin und gibt wertbvolle zur Charakteristik\nvon Lilli dienende Mittheilungen aus ihrem\nBriefwechsel, darunter S. 69 den einzigen bis\njetzt bekannten Brief von Goethe an die Jugendaeliebte,\nvom 3\". Maerz 1801. Es ist die Antwort\naus ein Empfehlungsschreiben zu Gunsten\neines juengern Strassburgers, achtungsvoll, aber\nkuehl und gemessen: \"Nach so langer Zeit eiuen\nBrief von Ihrer Hand, verehrte Freundin, zu\nerhalten, war mir eine sehr angenehme Erscheinung.\nSchon vor einigen Jahren versicherte\nauch Frau v. Egloffstein, dass Sie meiner wLbrend\nIhres Aufenthaltes in Deutschland manchmal\ngedacht haetten, ich freute mich herzlich\ndarueber in Erilnncrung frueherer Verhaeltnisse.'\nDie eigentliche Darstellung von\nLilli's Leben umfasst nur 77 Seiten; sie ist mit\neiner Waerme geschrieben, wie sie der Gegenstand\nin vollem Masse verdient und wie sie dem Nahverwandten\ndoppelt gut ansteht. Wird manches\nschon Bekannte wiederholt, so war es im\nZusammenhange nicht wohl zu entbehren: dafuer\nwerden in manchen Einzelheitm unsere Vorstellungen\nberichtigt oder doch das Quelleumaterial,\naus dem wir schoepfen, vermehrt. Ueber\nLilli'S Leben als Frau und Mutter kann nur\neine Stimme herrschen: sie hat sich in schmeinerigsten\nMomenten muthig und entschlossen, in allen\nihren Pflichten musterhaft bewiesen. Aber unser\nInteresse haftet vor Allem an ihrem Verhaeltnis;\nzu Goethe, an dem glaenzenden Maedchen, an\nder kindhaften Natur, welche den jungen Dichter\nwider Willen anzog und immer von Neuem\nfesselte. Und da will es uns scheinen, dass der\nVerfasser individuell charakterisirende Zuege verwischt,\num ein weniger bestimmtes Idealbild an\ndie Stelle zu setzen. Aber wir wollen weder\nunserseits uns ueber Lilli des naehern ergehen,\nnoch mit dem Verfasser ueber Einzelheiten rechten.\nDaS beigegebene Bild, das sie sn ksee\nund aumutbig genug darstellt, hat uns weniger\ngefallen als dasProftlportraet in Juegel'S \"PuppenHaus\".\nAuch bei diesem Bilde haben wir dem\nEindruck, als ob es stark idealistrt und auf\neinen bestimmten franzoesischen Typus hin gearbeitet\nist. Immerhin aber ergaenzen sich beide\nAuffassungen, welche ueberdies verschiedenen Altersstufen\nentsprechen, in hoechst willkommener\n\"5. Gntenberg. Geschichte und Erdichtung\naus den Quellen nachgewiesen von Dr. A.\nv. d. Linde. Stuttgart, W. Spemann.\nDas grossartige Werk umfasst einen kurzen\nersten Abschnitt, welcher die Geschichte der Erfindung\ndes Buchdruckes und dessen erste Ausbreitung\nnach den echten Quellen erzaehlt, und\neinen langen zweiten Abschnitt mit der Ueberschrift:\n\"Irrthuemer, Maerchen und Faelschungen',\nworin insbesondere \"der Haarlemer Coftcrschwindel\"\nausfuehrlich dargelegt und aus allen seinen\nSchlupfwinkeln vertrieben wird; endlich !die\n\"Gutenberg-Urkunden', Literatur und Register.\nDer Verfasser constatirt, dass es sich ber der\nErfindung nicht um den Tafeldruck handelte,\nden in der Mitte des fuenfzehnten Jahrhundert\"\nNiemand mehr zu erfinden brauchte; ebensowenig\num die Anwendung von Pressen, welche schon\nlange bestand, ebensowenig um da? Drucken\nmit beweglichen Holzlettern, welches ueberhaupt\nunmoeglich ist, weil es zu ganz jammervollen\nResultaten fuehrt: sondern, was Gutenberg erfand,\nwar das Drucken mittelft gegoffener beweglicher\nMetalltypen. Und so wenig wir von\ndem inneren Leben des Erfinders wissen, so\nwenig wir in den geistigen Process hineinblicken.\ndurch welche\" er zu seiuer unfterblichen That\ngefuehrt wurde: die geringen aeussere\" Lebensdateu,\ndie uns vorliegen, gestatten doch eine wichtige\nBeobachtung. Die Mainzer Familie der\nGenffleisch, aus welcher Johann Gutenberg\nstammte, gehoerte vou Alters her zu deu geldpraegenden\nMuenzgenoffen. Ferner finden wir\nJohann Gutenberg in den Jahren 1434-1444\nin Strassburg mit industriellen Unternehmungen,\nvor Allem mit der Fabrikation von Spiegeln\nund Metallarbeiten beschaeftigt und mit einem\nGoldschmjede in Verbindung. \"Die GoldschmjedeKruft\nwar aber im spaeteren Mittelalter eines\nder bedeutendsten Gewerbe, das Mechanik, Chemie\nund da\" ganze Gebiet der plastischen und graphischen\nKunst in ihrer Anwendung auf die\nMetalle umfasste.\" So duerfen wir dem Verfasser\nfolgend annehmen, dass der Mainzer\nJunker sich mit der Handhabung des Metallgusses\nund auch wol der Gravirkunst vertraut\ngemacht hatte und auf diesem Wege zu seiner\ngrossen Lebensleistung vordrang. In den Jahren\n1444-1448, wo er unseren Blicken entschwindet,\nmuss er wol die entscheidenden Versuche angestellt\nhaben; 1448 tritt er zu Mainz wieder\nauf und macht im Jahre I4S0 bebuss Errichtung\neiner Buchdruckerei eine Anleihe bei JoHann\nFust. Im Jahre 1451 geht das erste gedruckte\nBuch aus seiner Presse hervor.\nDas Werk, das wir hiermit zur Anzeige\nbringen, zeigt dieselbe ausgebreitete Gelehrsamkeit,\nwie die Geschichte des Schachspiele? von\ndem gleichen Verfasser. Er geht keinem Problem\naus dem Wege, er hat die volle Entschlossenheit\ndes Forschers, er verbindet das leidenschaftliche\nSuchen nach der Wahrheit mit der besonnener\"\nMethode, welche genau die Grenze\ninnehaelt, bis zu der unser Wissen gehen kann,\nund welche sich daher weder von Anderen noch\nvon sich selbst Etwas weismachen laesst. Das war\nsehr nothwendig auf einem Gebiete, wo es nicht\nbloS gilt, die Wahrheit hinzustellen, sondern auch\ndie Irrthuemer, ja die bewusste Taeuschung wegzuraeumen\nund abzuwehren. Das Buch ist daher\nein sehr polemisches Buch, und wir muessen\nleider hinzufuegen: die Polemik ist nicht immer\ngeschmackvoll. Aber sie entspringt aus einem\ntief verwundeten Gemuethe. Es gehoert zu den\nganz tragischen Erscheinungen des sittlichen Lebens,\nwenn ein Mensch mit seinem Vaterlandc\nzerfaellt. Den Verfasser hat das furchtbare Schicksal\ngetroffen. Er ist ein Maertyrer seiner Ueberzeugung,\ndass nicht Cofter zu Haarlem, sondern\nGutenberg zu Mainz die Buchdruckerkunst erfunden\nhabe. Er hat dadurch ganz Holland zu\nunversoehnlicher Feindschaft wider sich aufgereizt.\nMoege ihm Deutschland wenigstens theilweise vergeffen\nmachen koennen, was er verloren: denn\nein Ersatz ist unmoeglich,\nv. llistolr\" cku tdelltre e\"ntempor\"ln en\n?r\"\"e\" et il 1'Str\"n?er Sepuis 1800\niuscmAe 1875 psr ^IpKoe Ko^er. ?\"ris,\nOUsnaeorlr. 1878. 2 vols.\nDiese beiden Baende sind auch bezeichnet als\nTheil S und '6 der Ilistoirs uuivsrsells ueu\ntdektre desselben Verfassers. M. Royer hat\njetzt geleistet, was der verstorbene Urie in einer\nlangen Reihe von Baenden nur versuchte. Er\nhat eine vollstaendige Geschichte des Dramas aller\nVoelker von den Urspruenge\" bis auf die Gegenwart\ngeliefert; dass er dabei nicht ueberall aus\nerster Hand schoepfte, wird man vermuthen. Aber\ner gewaehrt eine nuetzliche Uebersicht, ein Nachschlagebuch\nfuer das erste Beduerfnis), welches der\nEontrole im Einzelnen allerdings wol nirgends\nentrathen kann. Der Standpunkt, den der\nVerfasser einnimmt, ist ein ganz franzoesischer;\ninternationale Gerechtigkeit ist einmal nicht die\nSache unserer linksrheinischen Nachbarn. Aber\nwenn irgendwo, so ist es auf dem Gebiete des\nDramas begreiflich, dass ihnen ihre Gloire zu\nKopfe steigt, und dass sie das Schauspiel der\nuebrigen Nationen nur als ein Anhaengsel zu\ndem ihrigen betrachten. Am schlechtesten kommen\ndabei die Deutschen weg, und damit man nicht\npolitische Tendenzen vermuthe, sei gleich bemerkt,\ndass der vierte Band des Werks, worin Goethe's\nIphigenie und Tasso als ganz verfehlte Stucke\nbehandelt werden, die Jahreszahl 187\" troegt\nund ohne Zweifel vor dem Ausbruch des Krieges\ngeschrieben war. Auch in den gegenwaertiger!\nzwei Baenden ist das deutsche Schauspiel sehr\nstiefmuetterlich bedacht. Die Unkenntniss des Verfassers\nnimmt Dimensionen an, welche sich jeder\nDiscussion entziehen. Die deutscheu Dramatiker\nnach Schiller und Goethe erscheinen Herrn Royer\nso unbedeutend, dass er nicht den geringste\" Aufwand\nvon Geist macht, um die Ungenauigknteu\nund Unrichtigkeiten, die er vorbringt, in eine\npikante Form zu kleiden. Aber wir haben nicht\ndie Absicht, unsere Nation an seinem Buch zu\nraechen. Wir wollen dieses Buch vielmehr unpfehlen.\nZwar musere Erfahrungen in den auf\nDeutschland bezueglichen Partien floessen uuS kein\ngrosses Vertrauen ein, z. B. fuer die auf Russland\noder Polen bezueglichen, wo wir den Ber>\nfasser nicht zu controliren vermoegen. Aber,\nwie gesagt, die fremden Nationen sind bei\nHerrn Royer nur Anhaengsel fuer die franzoesische;\nund dieses Verhaeltniss tritt, wie schon der Titel\nzeigt, in den beiden letzten Baenden noch viel\nentschiedener hervor als in dem vier ersten.\nEben deshalb kann man sie sehr wohl als eine\nGeschichte des franzoesischen Theaters im neunzehnten\nJahrhundert betrachten und unter diesem\nGesichtspunkte warm empfehlen. Wir wuensehen\ndurchaus, dass unsere Dramatiker und\nunser Publikum von de\" Franzosen Alles ler\nnen, was dort zu lernen ist; und Herr Royer gibt\nihnen dazu einen angenehmen, leicht lesbaren,\nin den Thatsachen recht vollstaendigen Leitsaden\nan die Hand. Herr Royer gewaehrt nicht bloS\neine Geschichte der dramatischenDichtuvg, sondern\nauch eine Geschichte der Schauspielkunst. Er\nberuecksichtigt alle Gattungen, nicht bloS Tragoedie\nund Komoedie, auch das Melodrama, das Baudeville,\ndie ernste und komische Oper. Er nimmt\neinen im Ganzen unparteiischen Standpunkt ein\nund nrtheilt ohne Voreingenommenheit. DeRichtungen,\ndie er bekaempft, setzt er eine\nleichte Ironie entgegen, welche viel wirksamer ist\nals pathetische Deklamationen. Seine Charakteristiken\nvon Augeiner, Dumas Fils, Sardou\nwird man mit Vergnuegen lesen; wir finden, dass\ner dem Ersteren nicht ganz gerecht wird, stimmen\naber gerne bei, wenn er die Werke auS\nder ersten Periode des Dichter\", La Eigne,\nGabrielle und - setzen wir hinzu - Philiberte,\nden Stuecken seiner zweiten Epoche vorzieht, Unbedingt\nmuessen wir ihm Recht geben, wenn er\ndie \"Realisten' auffordert, dem Ehebruechsdrama\nzu entsagen, und wir nehmen Act von der in\nteressanten Mittheilung, dass diese Gattung\nnicht mehr hinlaenglich zieht, dass die Pariser\nTheaterdirectoren mehr und mehr davon zurueckkommen.\nAber auch der erste Band enthaelt fuer\nden deutschen Leser eine Fuelle der Belehrung\nin erfreulicher Form: wir zeichnen die Charakteristiken\nvon Victor Hugo, Scribe, Alfred de\nMusset, Octave Feuillct, Ponsard, Leon Gozlan\naus. Ueberall redet der Verfasser ein wenig vom\nStandpunkre des praktischen Theaterdirectors\nund gerade von der Seite kann man viel bei\nihm lernen. Seine innere Richtung bezeichnet\nein Wort ueber Ponsard: \"Seine werthvollen\nEigenschaften sind diejenigen, welche einen Autor\nueberhaupt lebendig erhalten: die Moralitaet und\nder Stil. Diese Eigenschaften sind so selten geworden,\ndass man vor ihnen recht tief seinen\nHut abziehen muss,\"\nV- Goetz von Bcrlichingen mit der eisernen\nHand. Schauspiel in fuenf Aufzuegen. Erste\nvollstaendige Buehnenbearbeitung nach der\nGoethe-Handschrift der Universitaetsbibliothek\nin Heidelberg. Karlsruhe 1879. A. Bielefeld.\nEs war bereits durch O. Schade's im\n5. Bande des Weimarischen Jahrbuchs 186\"\nveroeffentlichte Fragmente bekannt, dass eine\nBuehnenbearbeitung de? \"Goetz von Bcrlichingen\"\nezistiren muesse, die der ersten Auffuehrung des\nStueckes zu Grunde gelegen und eine andere\nFassung haben musste, als die, welche in Goethe'S\nWerken als Buehnen-Bearbeitung mitgetheilt\nwurde. Anch die Theaterzettel von 1804 bestaetigten\ndiese Annahme. Ein gluecklicher Zufall\nfuegte es, dass sich jene Buehnen-Bearbeitnng\nin Heidelberg fand, wo sie der verstorbene\nSchauspieler Unzelmann versetzt hatte, und die\nnun der in der Goetbe-Literatur ruehmlichst bekannte\nGvmnasialdirector Dr. G. abendt der Oeffentlichkeit\nin der oben angezeigten Ausgabe uebergeben\nhat. Die Wiedergabe ist eine durchaus diplomatisch\ngetreue und vollstaendige, die Barianten\nsind in Fussnoten angegeben, ausserdem eine\nliterar-historische Einleitung und die getreue Abbildung\ndes Originalzettelf beigefuegt. Hoechst\nwerthvvll fuer die Textkritik, gestattet sie einen\nlehrreichen Einblick in Goethe s ThaetigKit fuer\ndas Theater und traegt gleichzeitig zur Erkenntniss\nvon Goethe'S Anschauungen in verschiedenen\nLebensaltern bei, namentlich in dem, was er\n1773, wie 1804 Goetz beim Mahle auf der Burg\nsagen laesst. (Act. 4, Sc. 15 der Buehnen-Bearb,)\n5- Dichtcrprofile. Literaturbilder aus dem\n19. Jahrhundert. I. Bd.: Deutsche Dichtercharaktere.\nII. Bd. Charaktcrkoepse der auslaendischen\nLiteratur. Von Adolf Stroedtmann.\nStuttgart, Abenheim'scher Verlag,\nDie letzte Gabe des zu frueh von uns geschiedenen\nVerfassers, der noch vor Bollendung\nseines fuenfzigsten Lebensjahres am 17. Maerz in\nSteglitz bei Berlin gestorben ist. Wir erkennen\nin diesen Skizzen das klare Wort, dem festen\nGriff, mit welchem Strodtmann schriftstellerische\nIndividualitaeten in ihrem Hern zu erfassen und\nobjectiv den Massstab fuer sein Urtheil aus der\nNatur und der Sonderbegabung der einzelnen\nDichter zu enthehmen wusste. Was Strodtmaun\nbesonders auszeichnete, war die Beweglichkeit seines\nGeschmacks, welcher das Schoene auch in\nfremden oder befremdenden Formen zu finden\nverstand. Dass der Werth der vorliegenden Essays\nein nngleicher ist, haengt mit der Natur eines\nderartigen Sammelwerkes zusammen. Unter den\ndeutschen \"Profilen\" verdienen besonders die\nvon Hoffmann von Fallersleben, Freiligrath,\nHerwegh und die auf Heine sich beziehenden\nhervorgehoben zu werden. Von den auslaendischen\n\"Charakterkoepfen\" ist kaum einer weniger\nbedeutend in seiner Art. - Die Dichterproftle\nsind mit dem Stist hingezeichnet, mit jener\nFluechtigkeit, welche die Sicherheit nicht ausschliesst;\ndie Charakterkoepfe sind Plastisch herausmodellirt,\nsind vielseitiger und eingehender.\nDie beiden Baende bieten nicht nur dem Laien,\nsondern auch dem Literaturforscher stoffliche wie\nkritische Anregung in reichem Masse, und werden\ndazu beitragen, neben des Verfassers groesseren\nliterarhistorischen Arbeiten und eigenen Dichtungen\ndas Andenken Adolf Strodtmann's lebendig\nunter uns zu erhalten.\nTrachten, Hans-, Feld- und Krlegsgeraethschafte\"\nder Voelker alter \"nd\nneuer Zeit, gezeichnet und beschrieben von\nFr. Hortenroth. Stuttgart, G.Weise.\nDie beiden ersten Lieferungen dieses Werkes,\nwelche sich mit den Aegvptern, Aethiopeinern,\nPhoeniziern, Hebrherrn, Assyrern, Babhloneinern,\nMedern und Persern beschaeftigen, zeigen, dass\nder Verfasser mit Fleiss zusammengetragen hat,\nwas uns von Tracht und Geraeth der genannten\nVoelker entweder durch Abbildungen an\nmonumentalen Bauwerken oder durch die ausgegrabenen\nGegenstaende selbst bisher bekannt geworden\nist; und haette er sich darauf beschraenkt,\nso wuerde man diese neue und compendioese\nCostuemgeschichte zwar nicht, wie der Prpekt\nwill, den Archaeologen, aber den Kuenstlern, Dekorateuren,\nRegisseuren :c. als Hand- und\nHilfsbuch unbedingt empfehlen koennen. Leider\nist er jedoch auf einen Abweg gerathen, auf\nwelchen ihn freilich zahlreiche \"kulturgeschichtliche\"\nFussstapfen gelockt haben moegen. Auch er\nhat uebersehen, dass Derjenige, welcher sich ueber\ndie Ereignisse und Zustaende vergangener Zeitm\nunterrichten will, zum Historiker geht und nicht\nzum Verfasser historischer Romane; dass er das\nWenige zu ersahren verlangt, was wir genau\nwissen, nicht, wie sich ein Malerdas Viele, was\nnoch nicht erforscht ist, vorstellt. Welche Fuelle und\nTiefe archaeologischer Kenntnisse ist erforderlich,\num sich an eine Schilderung des gesammten\nLebens irgend einer vergangenen Periode wagen\nzu koennen, und gerade die Meister auf diesem\nGebiete werden sich am ersten darueber klar sein,\ndass sie bei aller Vorsicht und Gewissenhaftigkeit\nin manche Irrthuemer werden verfallen sein.\nUnd mit welcher Leichtherzigkeit gehen die Illustratoren\ndaran, nicht einen bestimmten Zeitabschnitt\n, sondern gleich die Culturgeschichte von\nJahrtausenden in Bildern vorzufuehren! Der-\ngleichen ist gut zu Bilderbuechern fuer grosse und\nkleine Kinder, die nur nasehen oder ein Neidsames\nCostuem fuer einen Maskenball suchen\nwollen: aber zwischen solcher und der ernsthaften\nLiteratur sollte man die Grenzen strenger ziehen.\nHerr Hottenroth begleitet seinen im Allgemeinen\nsehr knapp, und, mit augenscheinlicher\nRuecksicht auf das Theater, in der Eroerterung\ndes, Gewandtschnittes ausfuehrlicher gehalteneTezt\nmit einer grossen Anzahl von schwarzen\nund farbigen Abbildungen nach den Monumenten,\nfuegt aber eine Menge von Gruppen\neigener Compition hinzu. Wir wollen davon\nabsehen, dass er der Anatomie und den Proportionen\ndes menschlichen Koerpers oft die gewagteften\nZumuthungen macht, gelegentlich einen\nZugsteiner nur bis zur Huefte seines Treibers reichen,\niden assyrischen Koenig im Streitwagen\ndirect auf einen Abgrund lstuermen laesst\nu. dal. m. Wir fragen nur: Woher nahm er\ndas, was uns die Monumente nicht sagen? Woher\nkennt er die Farben der assyrischen, hebraeischen\n:c. Tracht? Was haben seine Eoiiipitionen\nvor den beglaubigten Darstellungen voraus\nund fuer wen sind sie eigentlich berechnet?\nDer Werth seiner Publication wuerde unstreitig\nerhoeht werden, wenn er sich in der Folge durchaus\nauf das historische Material beschranken\nund dem Rathsuchenden hierueber nicht in Zweifel\nlassen wollte.\nL. Handbuch der Oelmalerei von Alexander\nElbinger. 2. Auflage. 1879. Verlag\nvon Otto Hendel. Halle a. S.\nEin Buch von etwas zweifelhaftem Werth,\nobwol es dem Dilettanten in vielen Beziehungen\ngute und verstaendige Winke gibt. Der\nAutor erlaeutert die Natur der einzelnen Farben,\nihre Bedeutung fuer Deckung und Lasur,\nund fuehrt zugleich aus, wo und wie sie die beste\nVerwendung finden. Andere Theile des Buches\nbeschaeftigen sich mit den \"Oelen\", mit \"Licht\nund Schatten\", mit der \"Untermalung', woraus\nan bestimmten Beispielen, an zwei Portraets und\nzwei Landschaftsstudien da? Vorgehen von dem\nersten Strich bis zur Vollendung angegeben wird.\nNach dieser Richtung kann der Anfaenger Etwas\nlernen, falls er daneben noch bei einem tuechtigen\nMaler Unterricht geniesst, welcher ihm Manches\nklar macht, waoe Herr Elbinger unklar ausdrueckt.\nDiese Unklarheit des Stils tritt schon\nin dem Theile ueber die Perspective so zu Tage,\ndass auch die beigegebenen Zeichnungen sie nicht\nbeseitigen: in dem Eapitel \"die Malerschulen\"\nfeiert sie Triumphe. Dasselbe ist schuelerhaft in\nder Form (\"In Aegypten, einem der aeltesten\nEulturvoelker\") und zweckl im Inhalt, welcher\nsich auf einige oberflaechliche Notizen und Namen\nbeschraenkt. Einen Hinweis auf verschiedene\nFehler - die aegyptischn Wandbilder sollen\ndie Gestalten im .Profil\" haben, waehrend die\nBrust doch en K\"e gesehen ist; die Landschaftsmalerei\nsei den Griechen gaenzlich fremd\nguvesen \". :c. - gestattet unser Raum nicht. Ich\nverkenne nicht die gute Absicht des Verfassers,\ndoch kann ich nicht verschweigen, dass weder seine\naesthetischen, noch seine kunftgeschichtlichen Bemerkungen\ndem Vorwurf, flach zu sein, entgehen\nkoennen. Die Ausstattung ist vortrefflich.\nk. Blicke ins Cnltnrlebe\" von Dr. Wilhelm\nAlezander Freund, Prof. an der\nUniversitaet zu Breslau. Breslau, Schletter'sche\nBuchhandlung. S. Franck. 1879.\nUnter diesem Titel hat der Herr Verfasser\ndrei Vortroege: 1) Ueber die erziehliche Kraft der\nKunst, insbesondere der Musik. 2) Ueber die\nEmancipation der Frauen. 3) Die Person des\nHippokrates - gesammelt herausgegeben. Ihr\nHauptverdienst ist die ruhige Klarheit der Gedanken\nund Anschauungen. Ein Mann, welcher\nviel gedacht, viel gelernt, und viel ersahren hat,\nspricht sich ueber wichtige Fragen aus ohne\nPedanterie, aber mit Ernst, stets von einer idealen\nLebensanschauung geleitet, so dass man ihm\nauch dort gerne lauscht, wo mau seinen Ansichten\nnicht ganz zustimmt. Gr regt an und das\nist dankenSwerth, Wir koennen da\" Buechlein,\nwelches sich wuerdig praesentirt, den Lesern, besonders\ndenkenden Frauen, zur Lecruere nachdruecklich\n\"4, Die deutsche Socialdemokratie. Ihre\nGeschichte und ihre Lehre. Eine historischkritische\nDarstellung von Franz Mehring.\nDritte Auflage. Bremm, E. Schuenemann'S\nVerlag, 1879.\nIn anderthalb Jahren eine dritte Auftage,\ndas ist nicht bloS sur das brennende Interesse\nde\" Stoffes, sondern auch fuer die Guete seiner\nBehandlung ein Anzeichen. Herr Mehring ist\nin diesen Gegenstand gleichsam hineingewachsen,\nda er als junger Mensch leicht begreiflicher Weise\nfuer den damals eben auftretenden Lassalle\nschwaermte. Gegenwaertig wandelt er als Stilist,\nund einigermassen auch der historisch-politischen\nAuffassung nach, in H. v. Treitschke's Fussstapfen,\nfuer besten faehigsten Nachfolger auf der pathetischen\nBahn er gelten dass. Er theilt Treitschke's\nEingenommenheit gegen die Fortschrittspartei,\nder er nicht so wie anderen Parteien gerecht\nwird. In seiner Wuerdigung der Socialdemokratie\njedoch ist er vollkommen selbstaendig\nauf dem Grunde der eindringendsten Studien und\neiner aumuthend warmen Mitempfindung fuer\ndie Schwere des Arbeiterloes. Sein Buch\nwird fuer die Geschichte und Lehre jenes merkwuerdigen\nPhaenomen\" eine Quelle bleiben. Es\nwird hoffentlich auch recht viele Leser zu entsprechendem\ngemeinnuetzigen Handeln anrege\";\ndenn wie der Verfasser richtig sagt, bleibt es eine\nnationale (nicht bloS staatsmaennische) \"Aufgabe\nersten Ranges, die tiefe Unzufriedenheit der\narbeitenden Klassen mit ihrer augenblicklichen\nLage in ihren Ursachen zu erkennen und in ihren\nWurzeln auszurotten. Die deutsche Zukunft\nhaengt davon ab, ob sie geloest wird. In dem\nZeichen der socialen Reform werden wir siege\",\n- aber auch in diesem Zeichen allein.\"\nu. Herder s Cid, die franzoesische und\ndie spanische Quelle. Zusammengestellt\nvon A. S. Voegelin. Heilbronn, Gebrueder\nHenninger, 187\".\nZwei Franzosen waren es, welche unabhaengig\nvon einander, in den vierziger und\nsechziger Jahren die Entdeckung machten, dass\nHerder seinen Eid nicht direct nach spanischen\nRomanzen gedichtet habe, sondern nach einer\nfranzoesischen Prabearbeitung derselben. Diese\nbehandelte ihre Vorlage sehr willkuerlich, uebersetzte\nnicht nur frei, liess nicht nur nach Belieben\nfort, sondern schob auch umfaengliche Stuecke\nein. Durch die deutsche Wiedergabe eines Theiles\ndieser Pra im Deutschen Merkur von 17S2\nward Herder auf den Stoff aufmerksam, versuchte\nsich das spanische Original zu verschaffen,\nmusste aber schliesslich, als ihm dies nicht gelang,\nmit dem franzoesischen sich begnuegen. Die Abfassung\ndes Cid faellt erst in den Winter von\nZ8U2 auf 1\"\"3, und l8\"5, als Herder bereits\ntodt war, erschien er. Nur vierzehn Romanzen,\nwelche in der franzoesischen Bearbeitung fehlen,\nsind unmittelbar aus dem Spanischen uebersetzt,\nauch in die anderen an ein paar Stellen Verse\naus dem Spanischen eingeschaltet oder einzelne\nAusdruecke darnach veraendert. Wenigstens wird\nman sich so den Umstand deuten muessen, dass in\nRomanzen, die auf dem Franzoezischen beruhen,\netliche Male dies \"erlassen und genauer An\nschluss an die spanische Dichtung vorgezogen ist,\nHerder muss sie also endlich noch in die Hand\nbekommen haben, wenn auch erst nachdem die\nUebertragung nach der franzoesischen Pra schon\nvollendet war. - Wie Herder sich zu seinen\nQuellen stellt, wie die franzoesische Bearbeitung\nzum spanischen Original, das koennen wir in\nBoegelin's Ausgabe bequem ueberschauen, DerTezt\ndes Herder'sehen Eid, der franzoesische und spa>\nnische sind neben einander abgedruckt, von letz,\ntercm ist eine ziemlich woertliche, trotzdem aber\ngeschickte und gut lesbare metrische Uebcrsetzung\ngeliefert. Das handliche Buechlein wird denen,\nwelche an der ritterlich straffen Dichtung Gefallen\nhaben, willkommen sein,\ni. Die Farbenblindheit, ihr Wesen und\nihre Bedeutung von vr. Hugo Magnus,\nDocent der Augenheilkunde an der\nUniversitaet zu Breslau. I. U, Heru's Verlag,\nDiese fuer das groessere Publicum bestimmte\nDarstellung deoe erst in der letzten Zeit zur vollen\nWuerdigung Seitens der Wissenschaft gelangten\nund daher nur sehr wenig oder gar\nnicht in das Vorftellungsgebiet des gebildeten\nLaien vorgedrungenen hoechst wichtigen und interessanten\nVorkommnisses, duerste wol geeignet\nsein, die Aufmerksamkeit der weitesten Kreise auf\nsich uud den Gegenstand zu lenken. - In der\nThat ist der etwas zu allgemein und sachlich\nnicht ganz genau als .Farbenblindheit\"\nbezeichnete Zustand ein so haeufiger und in die\nverschiedensten socialen Verhaeltnisse eingreifender,\ndass schon im praktischen Interesse die moeglichst\nallgemeine Kenntniss seines Vorhandenseins\neine sehr erwuenschte sein duerste.\nDie der sachlichen Darstellung angefuegten\nBemerkungen ueber die Erziehung des Farbensinnes\ndurch Generationen hindurch, ueber die\nErblichkeit der mangelhaften Farbenempfindung\nmit Ruecksicht auf d,e daraus zu erzielende allmaelige\nBesserung dieses Defectes koennen nur\ndringend der Aufmerksamkeit der massgebenden\nKreise empfohlen werden, insofern sich hier eine\nGelegenheit bietet zur praktischen Verwerthung\nder Darwinschen Principien, durch welche die\nRace verbessert, d. h. in einer bestimmten Richtung\nleistungsfaehiger gemacht werden kann.\nWeltverbesserer und Agitationsliebhaber koennten\nhier ihre Propaganda einem wuerdigeren Gegenstaende\nals Tractaetlein und AntivivisectionSbrochllren\n4. Eneyklopaedie der Naturwiffeuschafteu,\nherausgegeben von Prof. Dr. G. Jaeger,\nProf.vr.Kenngott.Prof.vr. Laden buerg,\nProf. Dr. Oppolzer, Prof. Dr. Schenk,\nGeh. Rath Prof. vr. Schloe milch, Prof.\nDr. G, E v. Wittstein, Prof. Dr. v. Zech.\nErste Abtheilung, erste Lieferung: Handbuch\nder Botauik, erste Lieferung. Breslau, Verlag\nvon Eduard Trewendt. 1879.\nEs ist ein ueberaus grossartiges Unternehmen,\nwelches der Trewendt'sche Verlag mit\nder Veranstaltung einer \"Eneyklopaedie der Naturwissenschaften\"\nbegonnen hat, der nach dem\nPrpect die Aufgabe gestellt ist, \"das Studium\nund die Forschung zu erleichtern und zu befoerdern,\nund einen Boden zu bilden, auf welchem\ndie Wissenschaft fortgepflanzt und weiter ausgebildet\nwerden kann.\" Fuer die Redaction der 8\ngrossen Abtheilungen, in denen der Stoff der gesammten\nnaturwissenschaftlichen Gebiete bewaeltigt\nwerden soll, sind durchweg anerkannte Gelehrte\nvom Verleger gewonnen worden und wir koennen\ndas Werk, welches eine Reihe von Handbuechern\ndarstellen wird, die zum Theil ihr Ma>\nterial lexikologisch geordnet bringen sollen, nur\nmit Freude und Zuversicht auf das Gelingen\ndes Ganzen begruessen.\nFuer den Naturforscher, welcher die Welt\nnicht in seinem Gpecialfache abgeschlossen sieht,\nmacht sich bestaendig das Beduerfnis geltend, ueber\nDie? und Jenes in irgend einem anderen.Fache\ndes gemeinsamen grossen Feldes der Naturwissenschaften\nsich genau zu unterrichten, und da\nist der Werth eines zuverlaessigen, auf der Hoehe\nder Zeit stehenden und moeglichst vollstaendigen\nHandbuches unschaetzbar. Ein solches verspricht\ndiese Encvclopaedie in der That zu werden. -\nWir werden, der Wichtigkeit diese? grossen\nUnternehmens entsprechend, beim Erscheinen der\neinzelnen Lieferungen ueber dieselben berichten\nund koennen gleich heute unsere Befriedigung\nausdruecken ueber die vorliegende erste Lieferung\nder ersten Abtheilung des von Prof. Schenk\nin Leipzig redigirten \"Handbuches der Botanik\".\nDiese Lieferung enthaelt in 20 Eapiteln eine\nDarstellung der Wechselbeziehungen zwischen den\nBlumen und den ihre Kreuzung vermittelnden\nInsecten von Dr. Hermann Mueller in Lippstadt\nund im Anschluss hieran von Dr. Oscar\nDrude in Goettingen: \"Die insektenfressenden\nPflanzen\". Fuer die Gediegenheit dieser Arbeiten\nbuergen die Namen der Verfasser. Die Ausstattung\nist eine in jeder Beziehung wuerdige\nund, was besonders anerkannt zu werden verdient,\nsehr sorgfaeltig in der Auffuehrung der\nzahlreichen Illustrationen. Die Eneyklopaedie\nsoll in monatlichen Lieferungen erscheinen; da\nsie trotzdem 8 Jahre zu ihrer Vollendung brauchen\nsoll, koennen wir ihr rechte Puenktlichkeit\nwuensehen. Die erste Lieferung ist da - vivkuit\n\"4. Aus dem Diiwelfmoor. Skizzen uud\ne von Heinrich Schriefer, Olden\"\nbuerg; Schulze'sche Hofbuchhandlung und Hofbuchdruckerei,\nDer Teufelsmoor, noerdlich von der Stadt\nBremen im Hannover'sehen belegen, gehoert zwar\nkeineswegs emer dort seltenen Art von Gegenden\nund Bodenbildungen an, hat sich aber doch\nwegen secundaerer Eigenthllmlichkeiten in seiner\nUmgegend einen besonderen und schon in dem\nNamen anklingenden Ruf verschafft. Von diesem\nmacht Herr Schriefer, ein schriftstellerisch begabter\nVolksschullehrer der Nachbarschaft Gebrauch, um\neiner Reihe huebscher Schilderungen' aus dem\nLeben nordwestdeutscher Moorbauern Zusammenhang\nund Anziehungskraft zu verschaffen. Wem\nsie gefallen sollten, der darf sich demnaechst auf\neine zweite Folge freuen: wenigsten? hat die\nBremer Wochenschrift \"Nordwest\" bereits eine\nziemliche Reihe \"neuer Skizzen aus dem DuewelS'\nmoor\" vorab veroeffentlicht, die den alten nicht\nnur gleichstehen, sondern sie an Mannigfaltigkeit\ndes Inhalts und treuer lebendiger Erzaehlungsweise\nnoch uebertreffen.\nV Die Welt im Becher. Von Hermann\nDickmann. Wiesbaden 1879. Chr. Limbarth.\nUnter den Poeten de\" Weins darf Dickmann\nnicht zuletzt genannt werden; er hat an\nder Quelle und gewiss nicht zum wenigsten in\nden beruehmten Kellern August WilhelmiS, dem\ner zum Dank fuer seine Spenden das Buechlein\nwidmete, Charakter und Eigenart aller Weine\ngeprueft, und seiner Trinkweisheit entgeht Nichts,\nwas in Beziehung steht zu dem edlen Nass.\nFormgewandt, sinnig, tief und gemuethvoll, dabei\nvon nicht gewoehnlichem Talent in knappem\nwirkungsvollen Ausdruck, wie er sich glaenzend\nin den Spruechen der ersten Abtheilung offenbart,\nzugleich behend die Geissel der Satire zu\nschwingen und alle Saiten des HumorS erklingen\nzu machen, zeigt sich Dickmann auch in dieser\nneuen Gedichtsammlung als wirklicher Poet.\nZum Vortheil der frohen Weinlaune waeren\nbesser ausgeschlossen geblieben mehrere potitische\nGedichte, m denen sich die Einseitigkeit eines\nParteistandpunktes zu schroff ausspricht. Im\nUebrigen aber mundet uud erfrischt das Buch\nwie echter uud -reiner Wein, welch' letzteren\nDickmann zum Oefteren credenzt.\n>t. Km. Zeitschrift fuer einheitliche Weltanschauung\nauf Grund der Entwickelungslehre\nu. f. w,, herausgegeben von Prof, Dr. Otto\nEaSpari, Prof. Dr. Gustav Jaeger,\nDr, E. Krausc (Sarus Sterne). Gratulationsheft\nzum 7\". Geburtstage Eh, Darwin'S.\nLeipzig, Ernst Guenther'\" Verlag (Carl AlbertS).\nEinen Act der berechtigtste\" Pietaet begingen\ndie Herausgeber der so geschaetzten monistischen\nZeitschrift, indem sie zum 12. Februar 1879\ndieses Gratulationsheft zu Ehren de\" Mann\"\nin die Welt schickten, der sein ganzes Leben der\nErforschung der Mechanik der Descendenz gewidmet\nhat und der, nachdem er vor zwanzig Jahren\ndas erste grundlegende Werk in dieser Richtung\nveroeffentlichte, jetzt auf eine ganze, seinem Gedanken\neroberte Welt blickt; der mit Recht zum\nAugenblicke sagen darf:\nVerweile doch. Du bist so schoen!\nEs kann die Spur von Deinen Erdentagen\nNicht in Aeonen untergehn.\nMit diesem Worte de\" Faust schliesst der\nda\" Heft eroeffnende schwungvolle Prolog: \"Faust's\nSchatten an Eh. Darwin' von ArthurFitger.\nEs folgt ihm eine biographische Skizze des Gefeierten\nvon Prof. W. Prep er und am Schluesse\nde\" Heftes von Ernst Krause: \"Erasmus\nDarwin, der Grossvater und Vorgaenger Ch,\nDarwin'S.\" Der uebrige reiche Inhalt bietet von\nder Redaction \"Ein Wort zum Frieden. Das\nversoehnende Element im Darwinismus.' Ein\nwenig unklar ist diese wohlgemeinte \"ratio pro\nckoiu\"; aber sie ist sehr gut geschrieben und die\n\"Salzsaeulen der Wissenschaft\", von denen sie\nspricht, verdienten wol einen Platz in Buechmann's\ngefluegelten Worten. Ts nimmt sich\naber etwas sonderbar aus, diesen geistreichen\nVergleich auf \"Agassiz, Virchow, de Quatrefages\nund Andere\" angewandt zu sehen. - Haeckel\nhat zu dem Jubelhelft einen vortrefflichen\nAufsatz beigesteuert: \"Einstaemmiger und vielftaemmiger\nUrsprung;\" Fritz und Hermann\nMueller sind durch \"Phryganiden-Studien\"\nvertreten, welche Fritz Mueller in Itajany angestellt\nhat, und zu denen der Bruder eine kurze,\naber nicht ueberfluessige Einleitung gibt. Der\nBeitrag von Prof. vr. G. Jaeger: \"ZurPangenesiS\"\nvervollstaendigt die bunte Gabe, welche\nhier dem siebenzigjaehrigen Forscher geboten wird,\nder die warme Theilnahme, die seinen ununterbrochenen\nArbeiten und die Anerkennung,! die ihm\nfuer seine bahnbrechenden, wissenschaftlichen Leistungen\nvor Allem in Deutschland gezollt wird,\nsicherlich als einen schoenen Lohn anerkennen und\nhoffentlich noch lange dem Leben und der\nWissenschaft erhalten bleiben wird.\n1. Der Mcdicinische Wunderglaube und\ndie Incubation im Altcrthume von\nProf. Dr. Ritter von Rittershain in\nPrag. Berlin 1878. Denike's Verlag, Georg\nIn unserer Zeit, der die Wunder von\nLourdes und Marpingen, Mr. Stade und der\ndaenische \"Magnetiseur fast in gleichem Grade\nsympathisch sind, und wo ein \"Baunscheidtist\",\ndessen Kunst \"wahrer ist als das ganze Reich\nder Medicin\" in der Hauptstadt des Deutschen\nReichs seine Glaeubigen findet, liegt es nahe, nach\nder Genese solchen Unwesens zu forsehen um\ndas Verdienstliche einer historischen Untersuchung\nueber die Leistungen und Erfolge der naiven\nBetruegereien, welche bei den hochgebildeten Griechen,\nsowie bei den Roemern der spaeteren Jahrhunderte\ndie schlauen ASklepioSpriester veruebten,\nnicht zu verkennen, wenn auch das Specialinteresse\nauf Seite des Arztes und des Philologen\nist, die sich verbinden muessen, um die nicht\nimmer klaren, sondern meist mit allen Maengeln\nder Subjektivitaet des Berichterstatters verdunkelten\nMittheilungen der alten Autoren mit\nrichtiger Kritik zu verwerthen.\nDie interessante und sorgfaeltige Behandlung\ndieses Gegenstandes durch dem nicht minder im\nGebiete der alten Klassiker, wie in seinem Fache\nbewanderten Prager Arzt ist im hoechsten Grade\nlesenswerth und voll der anregendsten Ausblicke.\nIn Ruecksicht auf den Namen des geschaetzten\nAutors bedarf das vorliegende Werkchen ohnehin\nkeiner weiteren Empfehlung."}