{"metadata": {"year": "1877", "volume": "v.-011", "prefix": "dr", "chapter_id": "dr_1877_v.-011_06", "volume_id": "dr_1877_v.-011"}, "text": "F. F. v. Neuman-N'Spallart\n(Der Ausbruch der Krise in Oesterreich. Wirthschaftliche und sociale Folgen.)\nDie Umrisse des Bildes, welches wir in den vorangehenden Abschnitten von\nder wirthschaftlichen Lage fast aller Laender des Erdballes entworfen haben, werden\nschaerfer begrenzt, wenn man den eigentlichen Heerd der letzten Krise, Oesterreich-Ungarn\nund Deutschland, naeher in's Auge fasst. Zuerst Oesterreich, das\nGebiet, wo sich die Katastrophe am fruehesten und kraeftigsten ankuendigte.\nWer fuer das Gesellschaftsleben des alten Donau-Kaiserreiches ein Herz hat,\nwird sich - und waere er Moralist vom reinsten Wasser - eines tiefen Bedauerns\nnicht erwehren ueber die Contraste von Einst und Jetzt. Vor 1873\ndas vertrauensselige Geniessen schnell geschaffener Reichthuemer; ueberall Leben\nund Lebenlassen; die Vorbereitungen zu einem Voelkerfeste, dessen Anlage durch\nGrossartigkeit und Pracht der ganzen Welt ein Zeugniss unerhoerten wirthschaftlichen\nAufschwunges geben sollte; ein betaeubendes Gruendertreiben bei Hoch und\nNiedrig; die Einkleidung aller moeglichen und unmoeglichen Ideen in das Gewand\nvon Actiengesellschaften. Hand in Hand damit unleugbar auch eine rastle\nRuehrigkeit und Energie im productiven Gewerbe, in den Grossindustrien, im\nEisenbahnwesen, in der Erbauung neuer Stadttheile, stolzer Finanzpalaeste. Und\nnun die Mai-Ereignisse, das Wanken, der Zusammenbruch der unsoliden\nSchoepfungen, unter deren Ruinen nicht bl die Schuldigen, Spieler und Betrueger,\nsondern auch Tausende von Unschuldigen und Betrogenen ihr wirthschaftliches\nEnde fanden. Groessere Gegensaetze haben sich wahrhaftig noch selten\nberuehrt, als einerseits die ueberschaetzende Zuversicht, die Prunksucht, der Luxus\nin den hoeheren Schichten der Gesellschaft, die Begehrlichkeit und geringe Leistung\nin den niederen Classen, wie es vor der Krise in einem unertraeglichen Masse,\nnamentlich in Wien zu beobachten war, und andererseits die socialen Symptome\nvon heute, wo Mutligkeit und Mangel jedes Vertrauens in die Zukunft aus\nallen Lippe n schweben; wo sich Alle einschraenken muessen; wo Palaeste, Haeuser\nund Landaueter unter den Hammer des Executors kommen; wo Tausende von\nArbeitern vor der Existenzfrage stehen; und wo Handel und Wandel immer\nmehr in's Stocken gerathen.\nEs dass uns auch nicht Wunder nehmen, dass Oesterreich-Ungarn die herben\nSchlaege der 1873er Krise am wuchtigsten fuehlt. Die Anlaesse dazu sind nicht\nvereinzelt, sondern sehr mannigfach und zahlreich. Vor Allem ist es sehr einleuchtend,\ndass die Oertlichkeit, in welcher die Sturmsluth ihren Ausgang nimmt,\nunter den verheerenden Wirkungen derselben am intensivsten leiden muss. Die\nHandels- und Industriekrise der Gegenwart als solche ist allerdings nicht in\nOesterreich allein geboren worden; sondern die Keime derselben wurden, wie wir\nfrueher geschildert haben, durch Ueberproduction und Ueberspeculation in der\nganzen Welt, diesseits und jenseits des Oceans, reichlich gelegt. Wol aber ist\nder erste und rein aeusserliche Anlass zur Stoerung des noch muehsam aufrechterhaltenen\nGleichgewichtes von der Wiener Boerse ausgegangen. hier war es,\nwo die seit dem Fruehjahre 1873 rapid erfolgende Entwerthung der Speculationspapeinere\nden Stein in's Rollen brachte; hier, wo die Tage des 8. und\n9. Mai eine foermliche Schreckensherrschast hervorriesen. Die tumultuarischen\nScenen, welche sich damals abspielten - schreibt ein trefflicher Chronist des\nBank- und Boersenwesens - hatten fast revolutionaeren Charakter; die leidenschaftlichen\nWuthausbrueche der Betroffenen spotten aller Beschreibung. Die\nSignatur dieser Tage war die Deroute aus allen Linien. Das Boersengeschaeft\nwurde gaenzlich sistirt; es herrschte ein vollstaendiges Cha. Die Verzweiflung\nbemaechtigte sich der Speculanten. Der Schrecken hatte so sehr alle Gemuether\ngelaehmt, alles Vertrauen und allen Credit zerstoert, dass bald nicht bl die\nSpeculationspapeinere aus einem Niveau angelangt waren, wo sie als unverkaeuslich,\nunversetzlich galten: sondern dass Viele auch den Zeitpunkt herannahen\nsahen, wo ihnen, mit dem eisernen Schrank voll Werthpapeinere, das Geld\nmangeln wuerde, um die noethigen Nahrungsmittel einzukaufen.\nNach solchen Ereignissen ist es ganz selbstverstaendlich, dass der Schlag bald\naus alle Zweige des Erwerbes, aus alle Kreise der Gesellschaft uebertragen werden\nmusste. Um die Intensitaet dieses ersten Stses richtig zu beurtheilen, ist es\nnothwendig, ueber die Beschaffenheit des zur Explion gelangten Zuendstoffes\nein wenig zu sprechen, jenes Zuendstoffes naemlich, welcher durch die massle\nEmission sogenannter Werthpapeinere, durch die Ausbreitung des Gruenderthums\nund den das ganze Volk vergistenden allgemeinen Antheil an der Actienspeculation\naufgehaeuft wurde. Ohne in diese Thatsachen den Schwerpunkt der Ereignisse\nzu legen, wie es von mehreren Seiten geschehen ist, muss man denselben\ndoch immerhin eine grosse Beachtung schenken, weil sie die mitwirkenden Ursachen\nder Handelskrise ueberhaupt, und die ersten und alleinigen Veranlassungen des\nacuten Ausbruches der Katastrophe im Mai 1873 in Wien und im October\ndesselben Jahres in Berlin sind.\nWie aus den meisten europaeischen und amerikanischen Boersenplaetzen, wurde\nnamentlich in Wien durch Emissionen und Gruendungen viel gesuendigt. Nach\ndem \"Voniteur cies intoeioets matenek\" sollen im Jahre 1873 allein in ganz\nEuropa und Amerika fuer 4038 Millionen Gulden Staats- und CommunalAnlehen,\nPapiere von Banken und Creditinstituten und von Industrie- und\nEisenbahngesellschaften emittirt worden sein; die Jahre 1871 und 1872 waren\nmit Gruendungen im Gesammtbetrage von 12,000 Millionen Gulden vorausgegangen.\nAn diesen riefsigen, allerdings nur theilweise wirklich eingezahlten\nEmissionen von zusammen 16 Millionen Gulden nahm nun Oesterreich einen\nganz unverhaeltnissmaessig grossen Antheil. Ein Bericht des volkswirthschaftlichen\nAusschufses des Abgeordnetenhauses, welcher sich gerade dieser einen Seite der\nKrise mit besonderer Aufmerksamkeit zuwendet, waehrend er die uebrigen relevanten\nUmstaende nur oberflaechlich beruehrt, constatirt aus Grund der dem Reichsrathe\nvon der Regierung gelieferten Daten einige sehr interessante Thatsachen. Vom\nAnfang des Jahres 1867 bis Ende April 1873 wurden nicht weniger als 1005\nActiengesellschaften mit einem Nominalcapital von 4000 Millionen Gulden\nconcesssionirt. Von diesen gesammten Concessionen entfiel das Gr von 530\nGruendungen mit dem Nominalcapital von 2797 Millionen Gulden aus das\nJahr 1872 und auf die ersten vier Monate des Jahres 1873. Gluecklicher Weise\nsind von allen Gruendungen der fuenf Jahre vor der Krise nur zwei Drittel\n(682) essectiv in's Leben getreten, wogegen ein Drittel (323) es nicht ueber den\nembryonalen Zustand brachte. Aber selbst die thatsaechlich constituirten Actiengesellschaften\nerforderten eine einzuzahlende Summe von ungefaehr 2200 Millionen\nGulden. Man dass sich mit Recht fragen, wie reich das Volk sein muesste,\nwelches nach der Deckung des Staats- und Communalauswandes und des\nlaufenden Lebensunterhaltes auch noch 2Vs Milliarden Gulden innerhalb jenes\nkurzen Zeitraumes eruebrigen sollte, um neue Unternehmungen zu schaffen oder\ndie bestehenden zu erweitern. Es bedarf kaum der ausdruecklichen Versicherung,\ndass in der schwindelhaften, optimistischen und aufgeregten Periode niemals daran\ngedacht wurde, wie jene Summe ausgebracht werden koennte; am allerwenigsten\nwar davon die Rede, es aus den eigenen Ersparnissen des Volkes zu nehmen.\nMan appellirte an den willig gestimmten europaeischen Geldemarkt, speculirte\nbekanntlich im hoechsten Grade auf die franzoesische Kriegsgold-Invasion und\nbaute daheim Credit aus Credit. So ging es lustig weiter. Heute freilich ist\nschon ein Drittheil der im Jahre 1873 im Cursblatte der Wiener Geldboerse\nnotirten Effecten verschwunden, und von den 2^/5 Milliarden Actiencapital ist\nleider nur sehr wenig mehr zu finden. Schon fuer Ende October 1873 wurde\nder Cursverlust der Actien, Prioritaeten und anderen Werthpapeinere aus 1369\nMillionen Gulden berechnet. Eine neuere Schaetzung fuer alle an der Wiener\nBoerse noch notirten und gangbaren Effecten liegt nicht vor; sondern es ist nur\nbekannt, dass an dem Ausgeld der Baugesellschaften circa 150, an jenem von\n22 Banken und Creditinstituten circa 260 Millionen Gulden verloren gingen.\nEs kann nicht die Ausgabe unserer Darstellung sein, bei diesen localen\nSymptomen der Krise in Oesterreich laenger zu verweilen; doch muessen wir noch\neines interessanten Factums gedenken. Nach dem frueher angefuehrten officiellen\nBerichte war die Wiener Geldboerse, in deren Raeumen sich im Jahre 1867 nur\n900 bis 1000 Besucher eingefunden hatten, Anfangs 1873 von 3300 bis 3600\nPersonen ueberfuellt, welche sich dem Boersengeschaefte entweder berussmaessig zu-\ngewendet oder in demselben als Dilettanten ihr Glueck versucht hatten. Die\nFruehjahrs- und Sommermonate des Jahres 1873 segten sie furchtbar hinweg;\nnicht wenige derselben fielen durch Selbstmord und Verzweiflungsacte! Im Jahre\n1875 war die Zahl der Boersenbesucher aus ungefaehr 1800 bis 1900 gesunken, von\ndenen noch ungefaehr 730 am sogenannten \"Arrangement\" Theil nahmen; und\nim Jahre 1876 betrug die Anzahl dieser letzteren nur noch das kleine Haeuslein\nvon 550 Personen. Fuer die Massenbesuche? der Boerse in der Schwindelperiode\ngab es im November 1872 einen Tag, an welchem ohne Einrechnung der essectiv\nbezogenen Schrankenwerthe, wozu Renten, Prioritaeten u. s. w. gehoeren, ein\nUmsatz von 2 Millionen Stueck Actien im Nominalbetrag von nahezu einer\nhalben Milliarde Gulden gemacht wurde. Und das war obendrein ein Tag\ngrosser Geldklemme, welcher weitaus von anderen Tagen ueberragt wurde. Jetzt\ngeht es stiller zu; zwar liegen uns keine unmittelbar in Parallele zu ziehenden\nAuszeichnungen vor, aber bekannt ist, dass die Zahl der ausgegebenen Schluesse\nvon 4Vz Millionen im Jahre 1874 aus 2 Millionen im Jahre 1876 gesunken\nist und dass an vielen Boersentagen des letzten Jahres nur ein paar leitende\nEffecten wirklich gehandelt, fuer die uebrigen aber bl nominelle Notirungen\nerzielt wurden.\nIn den Ereignissen, welche wir mit diesen wenigen Worten wieder in's Gedaechtniss\nzurueckrufen wollten, liegt der acute Ausbruch der Krise, welcher durch rasche\nAnwendung geeigneter Massregeln wahrscheinlich auch diesmal zu localisiren\ngewesen waere. Es ist nicht zu leugnen, dass die Verquickung der gesammten\nHandelswelt und des industriellen Elementes, sowie unzaehliger Mitglieder aller\nGesellschaftsclassen mit dem Boersentreiben in Oesterreich-Ungarn die Localifirung\nungewoehnlich erschwert haette. Aber den berufenen Organen fehlte entweder\ndas volle Verstaendniss oder der ernste Wille, um die Gefahr mit jener\nEnergie einzudaemmen, ohne welche jede Hilfe in solchen Augenblicken wirkungsl\nbleibt. Die halben Massregeln, welche ergriffen wurden, und zwar nicht mit\neinem Schlage, sondern stueckweise in verschiedenen Zeitpunkten, verhallten spurl.\nMan ueberliess von vielen Seiten den \"Reinigungsprocess\", - wie man\ndiesen Versall zu nennen beliebte - nicht ohne inneres Behagen seinem natuerlichen\nVerlaufe; das Resultat war, dass nicht bl die krankhaften Auswuechse\nder Gruendungsperiode, sondern auch das gruene Holz des Wirthschafts- und\nGesellschaftslebens davon ergriffen und zum Absterben gebracht wurde. Kein\nZweifel: weder die Regierung noch der Reichsrath erfassten die Lage in ihrer\nganzen Tragweite. Man stand zu lange unter den Eindruecken des verderblichen\nund nur der Vernichtung werthen Gruenderthums, um alle uebrigen Folgen der\nKrise unbefangen zu wuerdigen.\nWenn in der Boersenkatastrophe und der Actienueberspeculation eine\nUrsache fuer das besonders complexe und heftige Austreten der Krise in Oesterreich-Ungarn\nliegt, so ist eine Erschwerung des ganzen spaeteren Verlaufes derselben\ngewiss in den Geld- und V alu ta-Zustaenden zu erkennen. Durch das Papiergeld\nund dessen stets schwankendes Disagio ist Oesterreich gegenueber seinen Nachbarstaaten\nund dem ganzen Auslande gewissermassen immer aus den Isolirschemel\ngestellt; es empfindet jeden Schlag in eben dem Grade heftiger, in welchem\ndie Vertheilung aus Viele gerade noethiger waere. Die metallische Geldcirculation\nstellt, wie wir wissen, unter den heutigen Culturstaaten einen solchen Contact\nher, dass Stoerungen, welche in der Menge des Geldes oder einzelner Gueterkategorien\nvorkommen, durch den Abfluss des momentan ueberfluessigen Vorrathes\noder durch den Zufluss desjenigen, was augenblicklich an einer Stelle fehlt, in\nso lange rasch ausgeglichen werden koennen, als nicht Ueberfiuss oder Mangel\nganz allgemein in jedem Staate austreten. In den ersten Stadien einer heranbrechenden\nKrise mindestens vermag diese gegenseitige Ausgleichung eine gewisse\nAbhilfe oder Erleichterung zu verschaffen. An einer solchen aber hat es in\nOesterreich gemangelt und mangelt es noch fortwaehrend, weil dieses Wirthschaftsgebiet\nvon dem Gold- und Silberumlaus aller uebrigen Laender durch das entwerthete,\nselbst den groessten Schwankungen und Spruengen unterworfene Papiergeld\nausgeschlossen und dem Spiele des Disagio preifgegeben ist. Erinnern wir\nuns nur, dass in den drei Jahren vor der Krise das Minimum des Silbercurses\nim Durchschnitte des Monats October 1872 105,25 betrug, wogegen im Juli\n1870 der Monatsdurchschnitt von 133 verzeichnet erscheint; dass im Jahre 1873\nselbst der Juni ein Silberagio von 112,5, der August ein solches von 104,85\nbrachte. Wie sehr solche Excesse zur localen Verschlimmerung der damals noch\nacuten Krankheit beitragen mussten, bedarf keiner weiteren Auseinandersetzung.\nEin drittes, den spaeteren Verlauf der Krise in Oesterreich erschwerendes\nMoment liegt endlich darin, dass ganz kurze Zeit vor ihrem Ausbruche eine\nMehrzahl solcher commerciellen und industriellen Unternehmungen, welche bald\nvon der allgemeinen Ueberproduction hart betroffen wurden, aus den Haenden\nder alten Besitzer in jene von neu begruendeten Actiengesellschaften ueberging.\nDiese Thatsache ist unendlich verhaengnissvoll fuer Handel und Industrie in\nOesterreich, und zwar nicht bl fuer deren gegenwaertige Lage, sondern auch fuer\ndie kuenftige Entwickelung der Dinge. Mehr als die Haelfte aller von 1867 bis\n1873 ueberhaupt concessionirten Gesellschaften (1109) waren Industrie- und BauUnternehmungen.\nAllerdings traten von denselben nur 448 in's Leben, aber es\nwar daran mehr als genug! Die waehrend jenes kurzen Zeitraumes in Wien\nwirklich entstandenen Industriegesellschaften nahmen ein Capital von 415,3\nMillionen Gulden, jene in den Provinzen nach einer Schaetzung Neuwirth's etwa\n100 Millionen Gulden, alle zusammen also mehr als eine halbe Milliarde nominell\nin Anspruch. Nominell; denn bedeutendes Ausgeld erhoehte noch gewaltig die\nSummen, welche effectiv jenen Emissionen von Seiten des Publicums zugewendet\nwurden. Dieses grosse Capital, dessen bedeutendste Quoten wieder aus das Jahr\n1872 und die erste Haelfte 1873, also auf die Zeit unmittelbar vor Ausbruch\nder Krise, entfallen, sollte nun der Betrieb nicht bl landesueblich verzinsen, sondern\nauch mit Dividenden reichlich entlohnen. Was nicht 14 bis 20 Prozent\neinbrachte, wurde scheelen Auges angesehen und als \"nicht steigerungsfaehig\" von\nder Boerse bald bei Seite geschoben. Nichts natuerlicher, als dass der Ausbruch\nder wirthschaftlichen Krankheit, zumal in den industriellen Kreisen, die groesste\nVerwirrung nach sich ziehen musste. Waeren die Eisenwerke, Huettengewerkschaften\nund Stahlindustrien, die Maschinen- und Waggonbau-Etablissements,\ndie Papier- und Zuckersabriken und wie sie sonst heissen moegen, in dem Besitze\nihrer urspruenglichen Eigenthuemer und Leiter geblieben, so haetten sie denselben\nin den setten Jahren einen Gewinn abgeworfen, welcher sie reichlich fuer den\nEntgang in den mageren Jahren entschaedigt haette; die Gefahr, die Krise ungebrochen\nzu ueberwinden, waere wahrhaftig eine maessige zu nennen. Nun aber\nware n es die neuen Actionaere, Personen, die ihren Antheil an diesen Unternehmungen\nsich eben erst um schweres Geld erworben hatten, denen nach kurzer\nDividendenfreude der schwarze Strich durch die Rechnung gezogen wurde. So\ntraf der Verlust im ersten Momente zumeist eine ganz andere Gruppe von\nLeuten, als diejenigen, welche vorher die Gewinne eingeheimst hatten; er traf\nUnternehmungen, welche noch gar nicht, oder nicht in genuegendem Masse, jene\nSicherstellungsmittel des industriellen und kaufmaennischen Betriebes anzuwenden\nvermocht hatten, die als kraeftige Reserve- oder Amortisationssonds zum\nSchutze gegen unvorhergesehene Stoerungen und Gefahren als selbstverstaendlich\nvorausgesetzt werden. Wie ganz anders ist die Lage eines Industriellen, der in\nflorirender Zeit einen grossen Theil seiner Anlage aus dem reichen Ertrage des\nUnternehmens abschreibt, daher mit vermindertem, eine geringere Verzinsung\nerfordernden Cavitale in die boese Periode der Stagnation uebertritt, als die\neines neuen speculativen Unternehmens, welches oft noch an Gruendungsspesen\nzu lavorire n und nichts oder wenig amortisirt hat. So wurde die Grossindustrie\nund ein guter Theil der Gewerbe in Oesterreich nicht durch die allgemeine Weltlage,\nsondern auch noch durch locale Ursachen in den innersten Fugen erschuettert.\nVon der durch die Krise betroffenen Grossindustrie und dem Actienwesen pflanzte\nsich der Sts auf die gleichartigen Privatindustrien und Gewerbe in verderblicher\nSchnelligkeit fort. Die Bilanzen der Actiengesellschaften und die stets\nherabsinkenden Coursnotirungen ihrer Papiere bildeten nun gewissermassen das\nimmer vor den Augen des ganzen Publicums ausgestellte Barometer, an dessen\nSkala von Tag zu Tag der Rueckgang des productiven Lebens zur allgemeinen\nEntmuthigung abgelesen werden konnte. Diejenigen unter diesen Unternehmungen,\nwelche liquidiren mussten, gaben zu Nothverkaeusen und Exemtionen den Anlass,\nin Folge deren die Preise einzelner gewerblicher Erzeugnisse noch rascher herabgedrueckt\nwurden, als das veraenderte Verhaeltniss von Angebot und Nachfrage\nallein gerechtfertigt haette. So zog der Fall des Einen den Sturz des Anderen\nnach sich, wie es immer in solchen Zeitlaeusen geht. Namentlich aber sind die\neben geschilderten Verhaeltnisse der juengsten Vergangenheit darum tief zu beklagen,\nweil sie nicht bl den Niedergang ungemein beschleunigen, sondern weil sie\nauch besorgen lassen, dass die Erholung, an welche wir doch fuer die naechste\nZukunft schon gerne denken moechten, nur sehr langsam erfolgen werde. Wenn\nwieder Bestellungen sich mehren, wenn die aussteigende Conjunctur beginnt,\nwerden in Oesterreich - so steht zu befuerchten - fuer ganze Gruppen von Productionszweigen\nnicht die Unternehmer, nicht die im guten Stande erhaltenen\nFabriken, nicht die gehoerigen Maschinen, nicht die geschulten Arbeiter zur Hand\nsein, um rasch auszufuehren, was verlangt wird. Dauert die chronische Krankheit\nnoch eine Zeit lang fort, wie bisher, so werden viele und wichtige Glieder\nin dem Organismus der oesterreichischen Volkswirthschaft ersterben, sie werden\neiner Wiederbelebung nicht mehr faehig sein.\nIn der That ist es nicht der landlaeufige Pessimismus, der uns die Feder\nfuehrt; es ist die objective Beobachtung der Thatsachen, welche einen so duesteren\nAusblick in die Zukunft eroeffnet. Die verschiedensten Anhaltspunkte draengen dazu;\ndie Berichte der Handelskammern, die Handelsausweise, die steten Liquidationen\nund Fallimente, die fortwaehrenden exemtiven Verkaeuse, die merkwuerdigen Einblicke\nin die socialen Zustaende im Grossen und Ganzen - Alles beweist, dass es\nfuerwahr \"in keiner frueheren Epoche Oesterreich beschieden war, so lange und so\nschwer wie jetzt die Ausschreitungen zu buessen, welche Leichtsinn, Gewiunsucht und\nsinnles Wagen aus wirthschaftlichem Gebiete verschuldet haben.\" Aber nicht\nallgemeine Behauptungen, sondern pitive Wahrnehmungen sollen uns leiten,\num ueber die jetzige wirtschaftliche Lage Oesterreichs ein richtiges Urtheil zu faellen.\nMan kann immer ein Gesammtbild ueber die Bilanz des Volkshaushaltes in\ngrossen Zuegen entwerfen, wenn man den Gang des Aussenhandelf in Verbindung mit\ndem gleichzeitigen Gange der inneren Erwerbsthaetigkeit statistisch verfolgt. Im einfachsten\nFalle, wo Artikel in Frage kommen, welche ein Land nur von Aussen bezieht -\nwie Kaffee, Thee, Baumwolle, in manchen Laendern auch Wein, Zucker u. dal. -,\nzeigt die Hoehe der Nettoeinfuhr nach Abzug der Vorraethe schon den wirklichen\nVerbrauch an. In der Regel hat man es aber mit Artikeln zu thun, die nicht\nbl von Aussen zugefuehrt, sondern auch im Inlande selbst erzeugt und an andere\nLaender verkauft werden. In diesen Faellen leitet uns nur jene combinirte Groesse\nzu richtigen Schluessen, welche wir aus den Veraenderungen des auswaertigen Handels\nim Zusammenhange mit der Abnahme oder Zunahme der eigenen productiven\nThaetigkeit gewinnen. Unter dieser Ruecksicht in's Auge gefasst, traegt nun das\nWirthschaftsleben Oesterreichs seit 1873 die hippokratischen Zuege des sinkenden\nVolkswohlstandes an sich. Die Zufuhr von Industrieerzeugnissen aller Art,\nwelche bei stetiger Erweiterung des gewerblichen Betriebes in Oesterreich in den\nJahren 1871 bis 1873 ihren Hoehepunkt erreicht hatte, fiel dann rasch ab. Von\n1874 bis 1876 kauft Oesterreich-Ungarn immer weniger Manusacte im Auslande,\nes schickt immer mehr seine eigenen Fabricate in alle Welt hinaus, und\nproducirt doch im grossen Ganzen daheim seit der Krise bedeutend weniger als\nvordem. Das Facit ist also, dass das ganze Volk jetzt einen viel beschraenkteren\nBedass an Gewerbeproducten zu befriedigen in der Lage ist, als aus dem Zenithe\nseines sogenannten \"wirthschaftlichen Aufschwunges\". Wir veranschlagen diese\nEinschraenkung des eigenen Consums nach guten statistischen Anhaltspunkten aus\nwenigstens 180 bis 200 Millionen Gulden. Dass die einheimische industrielle\nThaetigkeit in Wahrheit eine namhafte Einbusse erlitten hat, dafuer liegen leider\nnur zu viele Symptome vor. Zuerst das allgemeinste: der Verbrauch jener Rohmaterialien,\nohne welche die grossen Manusacturen nicht arbeiten koennen: Schaswolle,\nFlachs, Farbstoffe, Chemicalien u. dal. In den Jahren 1871 und 1872\nwurden die groessten Mengen dieser Dinge vom Auslande nach Oesterreich eingefuehrt;\nim Jahre 1873 ging es minder gut, im Jahre 1874 wieder ein wenig\nbesser; fuer das Jahr 1875 aber zeigt uns das officielle Document des Handelsausweises,\ndass die wichtigsten Hilfsstoffe der Industrie in einem ganz auffaellig\ngeringeren Quantum noethig wurden als in den Vorjahren. Die Verminderung\nder Zufuhren ist von einer Vermehrung der Ausfuhren begleitet, und beide zu-\nsammen signalisiren de n Stillstand der Industrie, die sinkende Kaufkrast des Volkes.\nMan kann diese Thatsachen aber auch direct in vielen wichtigen Zweigen des\nErwerbes verfolgen.\nAm schwersten wurde von den Schlaegen der Krise in Oesterreich, so wie dies\nauch in Deutschland der Fall ist und wie wir es bereits von den uebrigen Laendern\nder Welt erwaehnt haben, die Eisenindustrie betroffen. Seit dem Jahre 1873\nsind in Cisleithanien allein nahezu 50 Hochoesen ausser Betrieb gesetzt und ueberhaupt\nim Jahre 1875 600,000 Centher weniger Roheisen erzeugt worden, als\nzwei Jahre vorher. Da gleichzeitig die Einfuhr von Eisen und Halbsabricaten um\nmehr als 4 Millionen Centher abgenommen, die Ausfuhr um mehr als Vs Million\nCenther zugenommen hat, so muss der Consum an Erzeugnissen auf diesem Grundstoffe\naller industriellen und Verkehrsthaetigkeit um weit mehr als 5 Millionen\nCenther seit der Krise gesunken sein. Gewiss ein bedauerliches Symptom, wenn man\nbedenkt, dass nicht der Verbrauch der Seise, wie einst Justus von Liebig es zum\nSchlagworte gemacht hatte, sondern dass heutzutage vielmehr der Verbrauch an\nEisen ein Grademesser des Wohlstandes und Culturlebens geworden ist. Hiemit\nhaengt zunaechst in verwandten Erwerbszweigen die Thatsache zusammen, dass der\nBergbau- und Huettenbetrieb in der oesterreichischen Reichshaelfte im Jahre 1873 noch\nfuer circa 85 Millionen, im Jahre 1875 nur noch fuer circa 68 Millionen Gulden\nProducte lieferte, und dass in allen Zweigen des oesterreichischen Montanwesens\n(ohne die sog. Rassinir- und die in der Staatsregalitaet stehenden Salzwerke) von\n1873 aus 1875 circa 10,000 Arbeiter entlassen wurden. Die Reductioncn wurden\nim Jahre 1876, fuer welches noch keine statistische Uebersicht vorliegt, in groesstem\nUmfange fortgesetzt. Die ploetzliche Stockung im Eisenbahnbau und der verminderte\nBedass an Arbeitsmaschinen und Motoren in allen Industrien sind die\nUrsache, weshalb sich der Rueckgang des Wirthschaftens so intensiv auf diesem\nPunkte aeussert. Die Maschinensabriken eines einzigen, allerdings des wichtigsten,\nKronlandes - Nieder-Oesterreich - haben ihren Arbeiterstand von circa 8000\nim Jahre 1873 aus 2700 zu Ende des Jahres 1875 vermindern muessen. Man\nkann danach ermessen, wie es in ganz Oesterreich-Ungarn aussieht. In diesen\nErwerbszweigen sind die durch die Krise herbeigefuehrten Gegensaetze am grellsten\nausgepraegt: im Jahre 1872 eine Nachfrage nach Maschinen, Locomotiven, Waggons\nund Instrumenten in solchem Umfange, dass Etablissements ersten Ranges Bestellungen\nzurueckweisen mussten, obwol sie ihre Werkstaetten erweiterten, Arbeiter\naus allen Laendern ausnahmen, an Sonn- und Feiertagen und mit Zuhilfenahme\nder Naechte ununterbrochen rastl arbeiten liessen. Mit dem Eintritte der MaiEreignisse\nbegann die Laehmung, welche heute bis zu einer vollstaendigen Stockimg\ndes Betriebes gelangt ist.\nEs ist nicht unsere Absicht, dem Einzelnen weiter zu folgen; aber bei\neinigen Industriegruppen, deren Zustand zugleich Streiflichter aus das sociale\nLeben wirft, muessen wir doch noch ein wenig verweilen. Wie die textilen\nGewerbe ueberhaupt in Europa und Amerika minder gewinnbringend wurden,\nso auch in Oesterreich. Die Verarbeitung von Baumwolle, Wolle und\nFlachs hat zugenommen, die der Seide wurde seit 1875 vermindert. Nun\nscheint aus den statistischen Erhebungen der letzten Zeit hervorzugehen, dass\ndie oesterreichische Bevoelkerung ebenso wie jene der anderen von der Krise betroffenen\nLaender den koftspieligeren und entbehrlichen Arten der Kleidung und\ndes Schmuckes immer mehr zu entsagen weiss und sich mit billigeren Fabricaten\nzu behelfen sucht. Baumwollwaaren werden in den beiden letzten Jahren in\nnamhaft groesseren Mengen eingefuehrt und im Lande selbst behalten, als frueher,\nwogegen gleichzeitig der Verbrauch verwandter Artikel auffallende Einschraenkungen\nerfaehrt. Wir koennen es zwar wegen des lueckenhaften Beobachtungsmaterials nicht\nmit Gewissheit behaupten, aber alle Anzeichen sprechen dafuer, dass die grosse Masse\nder Bevoelkerung von Oesterreich seit der letzten Krise, aehnlich den Amerikanern,\nals sie im Jahre 1857 in gleicher Lage waren, thatsaechlich schon weniger Bekleidungsstuecke\nbraucht als vor drei Jahren, und dass insbesondere die Damenwelt\nin kluger Einschraenkung ihres Toilettenbudaets geringere Summen fuer Putz und\nModewaaren auswendet, als in den guten Zeiten vor der Weltausstellung. Unsere\nUeberzeugung stuetzt sich aus Thatsachen, die fuer Wien und Niederoesterreich unmittelbar\nconstatirt sind; und was von der aus dem Gebiete des aeusserlichen\nsocialen Lebens tonangebenden Metropole und dem Hernlande Deutschoesterreichs\ngilt, duerste auch fuer die uebrigen Staedte und Provinzen ziemlich zutreffen. Von\nWien nun bringt der juengst erschienene vortreffliche Handelskammerbericht die\numfangreichsten Daten ueber diese interessanten Erscheinungen. So wurden in der\nResidenzstadt und deren naechster Umgebung im Jahre vor der Boersenkrise SeidenMaaren\nim Werthe von etwa 8 Millionen Gulden, nach der Krise im Jahre\n1874 von nur der Haelfte Werth erzeugt; der Arbeiterstand der wichtigsten Fabriken\nnahm fast um ein Drittel ab, aus ganz Oesterreich-Ungarn aber wurden im\nJahre 1875 mehr seine Seidenwaaren ausgefuehrt, als seit 10 Jahren, und nur\nebensoviel eingefuehrt, als im Jahre 1872 und 1873. Also: eine offenbare Einschraenkung\ndes eigenen Gebrauches seiner Roben- und Moebelftoffe. Wie mit\ndiesen fangen aber die sorgsamen Hausfrauen auch schon mit Baendern aus Seide\nund Sammet zu sparen an. Im Jahre 1872 schaetzte ein Fachmann den Werth\nder gesammten oesterreichischen Bandsabrication aus 10 bis 12, im Jahre 1874\naus nur noch 6 Millionen Gulden; die gleichzeitige Veraenderung des Handels\nwuerde hoechstens eine Abnahme um 2 bis 2>/z Millionen rechtfertigen; es scheint\nalso, dass fuer diesen Toilettenartikel seit der Krise um 2 bis 3 Millionen Gulden\njaehrlich weniger verwendet wird. Ein Blick in die Werkstaetten der Modegeschaefte\nbestaetigt diese Voraussetzung. In den Wiener UaAaAns cls Robes hatten im\nJahre 1872 - also noch nicht fuer die fremden Gaeste der Weltausstellung -\n4372 Modistinnen, Blumenmacherinnen und Appreteurinnen ihre Feenhaende an\nder Herstellung zierlicher Toiletten zu erproben. Im Jahre 1875 dagegen war\ndas kleine Heer jener Arbeiterinnen und Lehrmaedchen aus 3330 gesunken; mehr\nals ein Tausend aus ihrer Mitte waren in der kurzen Spann Zeit ueberfluessig\ngeworden und - ihrem Schicksale preifgegeben! Gleichzeitig scheint sich auch die\nHerrenwelt weniger Kleiderluxus zu gestatten; denn die Legion der ehrbaren\nSchneidergesellen schmolz von 6600 aus 4240 herab; zwei ein halb Tausend\nmuessen anderwaerts Erwerb suchen. Hat die Einfuehrung der Naehmaschine diese\nReductionen veranlasst, oder ist es die Allgewalt der Krise, welche in das\nModenreich dringt, wo doch nur der gute Geschmack herrschen soll? Nach sach-\nkundigem Urtheile duerste der groesste Antheil dem Sinken des Wohlstandes und\nnicht dem Eingreifen der Maschine zufallen. Alle Wahrscheinlichkeit spricht dafuer,\nda seit anderthalb Jahren ueberhaupt die Gewerbe und Kunstindustrien, welche\nfuer Ausputz und Koerperschmuck arbeiten, einen entschiedenen Rueckgang beklagen.\nDie Herstellung der Spitzen, Bobbinets und Entoilagen ist ebenso wie die Kunststickerei\nin Wien in voelliges Stocken gerathen; nur einzelne Ateliers fuehren ihre\nArbeiten noch unter den schwierigsten Verhaeltnissen fort^ aber die billigen Massenwaaren\naus Tarare, Calais, Nottingham muessen heute den koftspieligeren Ausputz\nersetzen, welcher frueher der heimischen Arbeit abgenommen wurde.\nWenn schon dieser, fuer mittlere Vermoegensverhaeltnisse noch erschwingliche\nLuxus eine arge Schmaelerung erlitt, so dass es uns nicht Wunder nehmen, dass\nnur ein geringer Theil der Einwohner Oesterreichs noch genuegend mit Gluecksguetern\ngesegnet ist, um Ausgaben fuer echtes Geschmeide und Edelsteine nicht zu\nscheuen. In der That ist, wie eine verlaessliche Quelle woertlich besagt, \"der Absatz\nvon Iuweleinerarbeiten in Oesterreich heute fast aus Null gesunken!\" In guten\nJahren hat das Kaiserreich 6 bis 9 Millionen Gulden fuer Iuweleinerarbeiten dem\nAuslande zu verdienen gegeben, seit der Krise kaum die Haelfte; dagegen nahmen\ndie Ausfuhren, besonders in juengster Zeit, wieder bedeutend zu; ein Beweis, dass\nman die Waarenlager zu raeumen sucht; denn von neuen Erzeugnissen kann kaum\ndie Rede sein, da dieses edle Kunstgewerbe in Wien gleichzeitig ganz unerhoert\nabgenommen hat. Die Punzirungen von Gold und Silber werden immer weniger;\ndie Zahl der Leute, welche bei Iuweleineren oder Gold- und Silberarbeitern Wien's\narbeiten, vermindert sich stetig; vor der Maikatastrophe waren es mindestens 1600\nbis 1700, Ende 1875 kaum noch 1000, und heute sollen nur 500 bis 600 Arbeiter\nhier ihren Erwerb finden; auch dieses kleine Haeuslein soll nur fuer halbe Tage\noder einige Stunden des Tages beschaeftigt sein. Aus diesem Felde hat die Krise\nihre Furchen am tiefsten gezogen; auch dem Blicke des Fernestehenden koennen sie\nnicht entgehen, zumal wenn den bisher geschilderten Zustaenden eine andere Thatsache\nzur Seite gestellt wird, die trotz ihrer Unscheinbarkeit doch ungemein geeignet\nist, die Zeitverhaeltnisse zu charakterisiren. In einem schoenen Winkel Nordboehmens,\nan den Abhaengen des Riesengebirges, in Gablonz, Morchenstern und\nim ganzen Tannwalder Bezirke wird seit mehr als einem Jahrhundert eine\nnationale Industrie betrieben, welche sich mit der Specialitaet der sogenannten Glasquincaillerien\nbeschaeftigt. Hohle, geschliffene und gemalte Perlen, echt oder unecht\nvergoldet oder versilbert, Glasgespiunste, Glasdruck und Schleifereiwaaren werden\nvon hier allen Maerkten der Welt zugeschickt. Soll es nun Zufall sein, dass sich\ndie Mode gerade wieder in den Jahren 1874 und 1875 diesem Ausputz mit besonderer\nVorliebe zuwendet? dass eine ungemein rege Thaetigkeit in jenen Glasblaeserwerkstaetten\nerblueht? Der innere Zusammenhang zwischen den Ereignissen\nwaere unschwer herzustellen; statt Gold und Silber, statt Demant und Saphir\nmuss der Glasfluss seine Dienste thun. Die Damenwelt hat einen sehr billigen\nAusweg gefunden und der oesterreichischen Landschaft einen Theil jener Summen\nbefruchtend zugefuehrt, die in der guten alten Zeit der Capcolonie oder den californischen\nGolddiggers zugefloffen waeren.\nNicht bl in diesen kleinen Wahrnehmungen, sondern auch in grossen, all-\ngemeinen Zuegen spiegelt sich der Einfluss der Maikatastrophe aus das ganze Gesellschaftsleben\nin Oesterreich ab. Vor Allem in jenen Symptomen der socialen\nVerhaeltnisse, welche am klarsten vor Augen liegen, in der Ernaehrungsbilanz\nund der Wohnungsfrage. Das ganze Volk goennt sich heute quantitativ\nweniger Nahrungs- und Genussmittel, als in den ueppigen Jahren vor dem Ausbruche\nder Krise. Nach den Handelsausweisen und den Erhebungen der Ackerbaustatistik\nwuerde man zu der approximativen Schaetzung gelangen, dass Oesterreich-Ungarn\nim Jahre 1875 ungefaehr 14V\" Millionen Centher Brodsruechte und Getreide\nim Werthe von etwa 70 Millionen Gulden weniger selbst consumirt haette,\nals in frueheren normalen Jahren. Auch bei den uebrigen Genussmitteln, wie\nKaese und Eiern, oder Colonialien und Suedsruechten, Esswaaren und Tabak, zeigt\ndie Handelsbilanz der Jahre 1875 und 1876 eine nach vielen Millionen Gulden\nzaehlende Abnahme des Verbrauches. Ebenso wurde von den Schlachtthieren in den\nJahren 1875 und 1876 eine auffallend geringere Anzahl aus dem Auslande bezogen,\nund es wurden so viel mehr Rinder, Schafe, Schweine aus Oesterreich-Ungarn\nan das uebrige Europa im Aussenhandel verkauft, dass in dieser Zeit\nentweder der Viehstand gewaltig decimirt oder der Fleischconsum ganz enorm\neingeschraenkt worden sein muss. Das Letztere hat nach den staedtischen Ausschreibungen\nund nach Berichten, welche aus mehreren Theilen des Reiches vorliegen,\nwahrscheinlich einen groesseren Antheil an der Erscheinung, als die Abnahme\ndes Viehstandes, fuer welche sich uebrigens auch schon mehrere Anhaltspunkte\nfinden. Was die Wohnungsfrage betrifft, so hat mindestens fuer die\nMetropole Oesterreichs, wo der Herzschlag des socialen Lebens am kraeftigsten zu\nfuehlen und am besten zu beobachten ist, eine officielle Darstellung kuerzlich die\nbedauerlichsten Thatsachen enthuellt. Im Stadtrayon von Wien - also ganz\nabgesehen von den so dicht bevoelkerten Vororten der Residenz - hat die Zahl\nder leerstehenden Wohnungen von 1280 im Jahre 1872 stetig von Jahr zu Jahr\naus 1472, 4377 und 7967 zugenommen; sie betrug im Herbste des Jahres 1876:\n10,689! Eine grosse Zahl derselben entfaellt gewiss aus Rechnung der einst mit\nallem erdenklichen Luxus eingerichteten und heute oede stehenden Bureaux der heimgegangenen\nBanken, Actiengesellschaften und Gruenderconfortien; aber was eruebrigt,\nbeweist zur Genuege, wie sehr die Bevoelkerung Wien's, bei gleichzeitiger numerischer\nZunahme, in dem Wohnungsauswande sparen muss. Es dass uns nicht Wunder\nnehmen, dass diese Reflexerscheinungen bereits erschreckend zu Tage treten. \"Jeder\nMensch, der nur hundert Gulden besitzt,\" - so aeusserte sich kuerzlich ein Wiener\nBankdirector, - \"hat bei der diesmaligen Krise verloren, und in dieser Beziehung\nist dieselbe mit keiner einzigen frueheren Katastrophe in Vergleich zu ziehen.\" Nach\nden Auszeichnungen aller Gensenschaften von Industriellen und Gewerbetreibenden\nin Wien, welche wir in eine Uebersicht zusammengefasst haben, ergibt sich,\ndass die Anzahl der von denselben beschaeftigten Arbeiter und Arbeiterinnen von\nrund 115,000 im Jahre 1873 aus 96,600 im Jahre 1875, also um 18,400 Personen,\nreducirt wurde. Nur jene Gewerbe sind hier nicht inbegriffen, welche fuer\ndie leibliche Nahrung und, wenn wir so sagen duerfen, fuer die Zerstreuung sorgen\nsollen; unter diesen nahm die Zahl der Fleischer und Baecker ab, wogegen Wien\ntrotz seiner Krise jetzt mehr Gast- und Kaffeehaeuser besitzt, als im Jahre der\nGehen wir um einen Schritt weiter in der socialen Sphaere. Schon zeigen\nsich, wie in England und Amerika, so ganz besonders in Oesterreich alle Merkmale\ndes tief greifenden Einflusses der wirthschaftlichen Misoere aus das Familienleben\nund auf die Elemente der Volksbewegung. In der cisleithanischen Reichshaelfte\nnimmt seit 1873 stetig die Anzahl jener Personen ab, welche ihren eigenen\nhaeuslichen Herd zu begruenden vermoegen. Im Jahre 1873 gab es noch rund\n195,000 Trauungen zu verzeichnen; im Jahre 1874 um 6000 weniger, 1875\nwieder um 9000 weniger, naemlich nur noch 180,000, und im ersten Halbjahre\n1876 allein wieder um 4000 weniger, als in der gleichen Periode des Vorjahres,\nso dass wir im ganzen Jahre 1876 wol kaum aus 173,000 kommen duersten.\nWenn Zahlen deutlich sprechen koennen, so ist dies hier der Fall: ein Rueckgang\nder Heirathssrequenz um 22,000 Paare in drei Jahren! Zwar hat die Erschwerung\ndes Lebensunterhaltes gluecklicher Weise noch nicht so weit um sich gegrissen, um\nauch die Anzahl der Geburten und Todessaelle in Oesterreich im Ganzen zu beruehren.\nEs laesst jedoch duestere Familienscenen ahnen, wenn - wie die Statistik\nverzeichnet - in den letzten drei Halbjahren die Todtgeburten auffallend haeufiger\nvorkommen; wenn die Sterblichkeit im zartesten Kindesalter in einem unguenstigeren\nVerhaeltnisse austritt, als es gegenueber der allgemeinen Mortalitaet in normalen\nZeitlaeusen der Fall zu sein pflegt; es zeigt tiefe Demoralisation und Verzweiflung,\nwenn die Zahl der unehelichen Geburten und die der Selbstmorde so zunimmt,\nwie dies in den letzten Jahren zu beobachten ist. - Oaveaut consules!\nEs raecht sich an der kommenden Generation, was die Vaeter verschuldet haben.\nDie socialen Erscheinungen, von welchen wir sprechen, beziehen sich aus das\nganze Land; in den Staedten machen sie sich meistens noch intensiver bemerklich.\nWir wuerden die Leser ermueden, wollten wir auch in Betreff dieser letzteren noch\nDetails anfuehren. Es moegen die Thatsachen ohne Ziffern genuegen. Die internationale\nStatistik zeigt, dass in den meisten europaeischen und amerikanischen\nGrossstaedten, von welchen nicht weniger als 38 in dieser Beziehung beobachtet\nund kuerzlich von Koeroesi mit einander in Vergleich gebracht worden sind, die Bewegung\nder Bevoelkerung unbeirrt von den Ereignissen des Jahres 1873 ihren\nnormalen Verlauf nimmt. In Oesterreich dagegen bewirkt dieses Jahr eine entschiedene\nStoerung; denn in Wien, Budapest, Prag und Triest nimmt die Zahl\nder Trauungen seit dem Jahre 1874, in Wien, Prag und Triest die Zahl der\nGeburten seit 1875 rasch ab; unter den Todesursachen aber wird in jenen drei\nStaedten die Entkraestung und Altersschwaeche so auffallend haeufiger, dass auch\nminder geuebte Blicke sofort die sociale Noth erkennen muessen, die hier zum Grunde\nliegt. Fuegt man diesen Wahrnehmungen noch hinzu, dass die Selbstmorde in\nkeiner Zeit allgemeiner und zahlreicher waren, als gegenwaertig, ja dass sie in\neinzelnen Staedten sich seit drei Jahren mehr als verdoppelt haben, so sind die vernichtenden\nSpuren gekennzeichnet, welche die von Vielen anfaenglich leicht genommene\nMai-Katastrophe ueberall zuruecklaesst, wohin sich ihr Lauf wendet. Es dass uns nicht\nin das geringste Erstaunen versetzen, dass diese tief erschuetternden Folgen noch lange\nnicht ihr Ende erreicht haben. Wie viele Existenzen wurden in den abgelaufenen\ndrei Jahren zerstoert, wie viele der Armuth und Verzweiflung, der Schande und\ndem Bettel ueberantwortet! So sind im Jahre 1876 in Wien allein 333, in den\noesterreichischen Kronlaendern 709, in Ungarn 514, in der ganzen Monarchie also\n1556 Privatsirmen dem Concurse verfallen, und nicht weniger als 41 ActienGesellschaften\nmit einem eingezahlten Actiencapitale von rund 64 Millionen\nGulden durch Liquidationen oder Fallimente hinweggesegt worden. Der Grad,\nin welchem der Realitaetenbesitz entwerthet und gefaehrdet ist, laesst sich aus der\nin den Grundbuechern verzeichneten Thatsache enthehmen, dass im Jahre 1876 im\ngrossstaedtischen Rayon von Wien allein 755 Realitaeten im Werthe von mehr\nals 20 Millionen Gulden unter den Hammer kamen: gerade zwanzigmal soviel\nals im Jahre 1873.\nSo betruebend diese Erscheinungen im Allgemeinen sind, so wenig lassen\nsie uns doch an der Heilung und Wiederbelebung der oesterreichischen Volkswirthschaft\nverzweifeln. Die natuerlichen Quellen des Reichthums, welche waehrend der\nBoersenspeculation ganz in den Hintergrund gedraengt wurden, sind noch nicht\nversiegt. Oesterreich-Ungarn hat es in seiner Macht, durch rationellen Wirthschaftsbetrieb\njener landwirthschaftlichen Krise zu begegnen, die ohne tiefere Begruendung\nvon einigen Seiten pessimistisch prophezeiht wird; es kann in normalen\nErntejahren und bei gehoeriger Einrichtung des Getreidehandelf auch heute noch\naus einen sehr eintraeglichen Export von Brodsruechten hoffen und durch Ackerbau\nund Viehzucht namhaftes Einkommen erzielen. Es bessitzt Schaetze in seinen Kohlenstuetzen\nund Eisenerzen, die wieder zur Geltung kommen muessen, wenn die Exsudate\nder Schwindclepoche einmal ausgesaugt sein werden. Oesterreich verfuegt\nueber industrielle und gewerbliche Anlagen, deren Lebensfaehigkeit sich am besten\nin jenen letzten Jahren bewaehrte, als es noethig war, das Deficit der Bodenproduction\ndurch Manusacte zu decken, deren Export seit dem Jahre 1872\nstetig in Zunahme begriffen ist. In zahlreichen Kunstgewerben namentlich haben\ndie deutschen Kronlaender der Monarchie waehrend der abgelaufenen zehn Jahre\neine Stufe der Vervollkommnung und des Geschmackes erreicht, die zu den\nschoensten Hoffnungen berechtigt. Die ganze Gruppe der Kunstindustrien, von den\nNippes in Bronze und Leder bis zu den massenhaft in's Ausland gehenden\nKrystallglaefern, hat juengst wieder aus den Ausstellungen in Muenchen und Philadelphia\nunbestreitbare Erfolge errungen; fuer die meisten Erzeugnisse der specifischen\nWiener Gewerbe, fuer Galanterie- und Drechslerwaarcn, Kleider und Modeartikel,\nblieb auch in den schweren Zeiten noch aus fremden und vielen ueberseeischen\nMaerkten ein regelmaessiger Absatz erhalten. Kurz, die productiven Kraefte\ndes Landes sind zwar gelaehmt, sie sind vielfach gebrochen, aber sie sind nicht\ngaenzlich gestorben; der Ersatz wird sich finden, sobald in ganz Europa der\nFriede wieder gesichert, ueberhaupt ein regerer Pulsschlag ausserhalb Oesterreichs\nbeginnen und aus den Nachbarlaendern, die minder hart von der Krise beruehrt\nworden sind, ein kraeftigender Lebenshauch hieher uebertragen werden wird. Die\nFrage, wann uns die ersehnte Erloesung von dem drueckenden Alp der Krise gebracht,\nvon wo diese voraussichtlich ihren Ausgangspunkt nehmen wird, fuehrt uns\nin's deutsche Reich, dessen wirtschaftliche Lage wir noch etwas naeher in's\nAuge fassen wollen.\n(Die wirtschaftlichen Zustaende in Deutschland. Anfang und Ende der Krise.)\nIn seinen vor laengerer Zeit erschienenen Ansichten der Volkswirthschaft hat\nWilhelm Roscher ein Capitel auch den Krisen gewidmet. Ziehen wir dasselbe\nheute zu Rathe, so muessen wol Jedem die Worte auffallen, die unser gelehrter\nNationaloekonom ueber Krieg und Frieden schreibt: \"Dauert ein Krieg\nlaengere Zeit, dann muss sich ein Theil der zuerst hervorgerufenen Erschuetterungen\nallmaelig wieder in's Gleichgewicht setzen. Nur hoffe Keiner, hiemit schon die\nganze Krankheit ueberstanden zu haben Mit dem Eintritte des Friedens\nerfolgt in der Regel eine neue Krisis, um so heftiger, je ploetzlicher der\nFriedensschluss gewesen. Man denke nur an die Hunderttausende von tuechtigen\nArmen, welche nun unvorbereitet zum Pfluge und Webstuhl zurueckkehren. Welch'\neine Masse von Arbeit und Capital ist durch den Krieg in die Verfertigung von\nMunition, Waffen und Kriegsschiffen gelenkt, und dieser ganze, riesenhast gewachsene\nZweig der Volkswirthschaft muss im Frieden urploetzlich wieder einschrumpsen.\nUnd noch erschuetternder kann unter Umstaenden die Rueckkehr des Handels in\nseine zwar natuerlichen, aber vielleicht lange unterbrochenen Bahnen wirken.\" -\nDie Zustaende des Jahres 1873 scheinen die Richtigkeit dieser Ansichten, fuer\nwelche die Geschichte schon einige Beispiele liefert, neuerdings in traurigster\nWeise zu bestaetigen. Nicht, als ob die grosse nationale That, welche die Einheit\nund Macht Deutschlands besiegelte, in sich selbst den Keim der wirthschaftlichen\nVerwuestung getragen haette; aber der Friede hat mit allen seinen Segnungen,\nmit der freudigen Aussicht aus langes und ruhiges Schaffen und Wirtschaften\nund mit der Zuversicht fuer die Entwickelung der ganzen Zukunft bei jedem Einzelnen\nein Vorwaertseilen, ein wahres Stuermen nach Erwerb und Gewinn\nhervorgerufen, das die Kraefte Aller ueberschaetzte und ueberstieg. In der That\nist es heute - poft teswm - gar nicht schwer, die Umstaende zu schildern, deren\nunglueckliches Zusammentreffen die deutschen Laender zum Schauplatze der letzten\nwirthschaftlichen Katastrophen machte.\nDa haben wir zuerst die beglueckenden, aber auch berauschenden Erfolge der\ndeutschen Waffen. Eine politische Gefahr, deren Hoehe das ganze Volk zu ermessen\nverstand, war drohend herangezogen; nach vielen Opfern an Gut und Blut ward\nsie glaenzender gebannt, als man zu hoffen gewagt hatte: nicht bl durch Kriegsruhm\nund Triumphzuege, sondern zugleich durch reichen Laendererwerb und grosse\nGeldcontributionen! Das Ausathmen nach ueberstandener Gefahr brachte in das\nThun und Treiben des ganzen Volkes eine Lebhaftigkeit, die dasselbe zu\nwirthschaftlichen Ueberschreitungen verfuehrte. Die normalen Bahnen wurden\nverlassen, und mitten im Siegeslaerm begann das Gruenderthum seine ersten Orgien\nzu feiern. Es fehlte diesmal nicht an einem ganz besonderen Anlass, diese\nverderbliche Richtung speculativer Geister zu beguenstigen; er liegt in den fuenf\nMilliarden der Kriegsentschaedigung, deren rasche Abzahlung in der Geschichte\nunerhoert dasteht und eines der Weltwunder unseres Zeitalters bildet; einerseits\nals Beweis der ungeahnt grossen materiellen Leistungsfaehigkeit Frankreichs,\nandererseits als Erprobung des sinnreichen Mechanismus, durch welchen jetzt\nungeheure Capitalsuebertragungen in kuerzester Zeit von Land zu Land vollzogen\nwerden. Man hat gut sagen, die Kriegsmilliarden haetten nicht die Krise\nherausbeschworen. Allerdings haetten sie fuer sich allein in normalen Zeiten,\nbei richtiger Vertheilung der Summen aus laengere Perioden und rationellere\nQuoten, ohne schaedliche Folgen fuer die deutsche Volkswirthschaft voruebergehen\nkoennen. Aber in der Art und Weise und unter den speciszischen Umstaenden, wie\ndie Abtragung von netto 5400 Millionen Francs in baarem Geld oder in\nWechseln innerhalb dreissig Monaten thatsaechlich geschah, liegt unzweifelhaft eine\nder wesentlichsten Veranlassungen der letzten Krise in Deutschland und auch in\nOesterreich. Es wurde darueber aus dem Standpunkte jeder Partei schon so viel\ngeschrieben, dass es wol genuegen wird, kurz an einige entscheidende Umstaende zu\nerinnern. Die Einen haben die Kriegsentschaedigung einen \"befruchtenden Regen\",\ndie Anderen ein \"Danaer-Geschenk\" genannt; gewiss ist, dass sie als unerwarteter\nund ploetzlicher Zufluss von frei verfuegbaren Capitalien einen unnatuerlich starken\nImpuls zur Errichtung zahlreicher neuer Unternehmungen geben musste, und\nzwar auch solcher Unternehmungen, die nicht aus dem objectiven Beduerfnisse\ndes Marktes beruhten, die nicht einer wirklichen Nachfrage nach Guetern genuegen,\nsondern nur ueberhaupt in's Leben gerufen werden sollten, um das\nCapital unterzubringen und einen momentanen Gruendungsgewinn abzuwerfen.\nAn die Stelle des ruhigen Erwaegens trat wegen der unerhoerten Leichtigkeit\nder Capitalsbeschaffung eine kritikle Ueberspeculation, deren Symptome in\nDeutschland und dessen oestlichem Nachbarstaat ziemlich gleichzeitig an's Tageslicht\nkamen. Unzweifelhaft wurden grosse Theilbetraege der Milliardenzahlung\nzur Umwandlung der bestehenden Einzelgeschaefte in Actiengesellschaften, zu ungemessener\nErweiterung ihres Betriebes und zur Gruendung ganz neuer, schwindelhaster\nUnternehmungen verwendet; denn riesige Capitalsummen, die frueher in\nReichs- und Landesschulden und in sichersten Werthpapeineren angelegt waren,\nwurden an diesen Stellen frei und an andere hingelenkt, wo ihnen ein leichter,\nreicher Gewinn zu winken schien. \"So lange der Schwindel dauerte und alle\nWelt sich der Illusion unermesslicher Reichthumsvermehrung hingab, konnte\nman freilich den Beweis der Erfahrung noch nicht beibringen; seit der mit dem\n\"Wiener Krach\" im Mai 1873 eingetretenen Reaction ist er aber handareiflich\nVon allen aus Frankreich nach Deutschland gewanderten Capitalien wurden\nbis vor Ausbruch der Krise nur circa 875 Millionen Mark zur Deckung verschiedener\nAusgaben der eigentlichen Kriegsentschaedigung, mithin fuer solche\nZwecke verwendet, welche als Ersatz vorheriger Verluste gelten konnten. Alles\nUebrige kam mehr oder weniger neuen Anlagen zu Statten; so die dem\nReichs - Invalidensond zugewiesenen 561 Millionen Mark, welche fruchtbringend\nzu verwenden waren; so weitere 124 Millionen Mark, welche dem Reichskanzler\nfuer die Marine, fuer das Reichstagsgebaeude u. s. w. zur Verfuegung standen,\nund endlich jene aus mindestens 2700 Millionen Mark zu veranschlagenden Betraege,\nwelche zur Tilgung der fuer den Krieg contrahirten Anlehen dem norddeutschen\nBunde und den sueddeutschen Staaten zugewiesen wurden. Blicken wir aus\ndiese Summen und den Nachweis des Reichskanzleramtes, dass vom Friedens-\nschluss bis Mitte 1873 im deutschen Reiche direct 450 Millionen Mark in Schuldverschreibungen,\nPrioritaeten, Pfandbriesen, Communalpapeineren, auslaendischen\nFonds und Wechseln zinstragend angelegt worden waren, so dass uns die\nCapitalsueberfuelle und die ihr aus dem Fusse folgende Gruendungswuth in\nDeutschland und dessen Nachbarlaendern nicht Wunder nehmen. Sie brach im\npreussischen Staate und an der Berliner Boerse bekanntlich am eclatantesten,\nnebenher aber auch an einigen Plaetzen Sueddeutschlands bald mit vernichtender\nGewalt aus. Einige grosse Zahlen moegen uns zur Charakterisirung dieser Zustaende\ngestattet sein. In ganz Preussen wurden, nach Engel's interessanten Nachweisen,\nvom Ende des vorigen Jahrhunderts bis 1870 nur 410 Actiengesellschaften\nmit einem Capital von 3078 Millionen Mark errichtet; dagegen rief die\nSchwindel- und Milliardenperiode von 1870 bis 1874 857 Actiengesellschaften\nmit einem Capital von 4290 Millionen Mark, d. h. in vier Jahren doppelt so viele\nUnternehmungen mit einem Drittel mehr Capital in's Leben, als in den vollen\nsiebzig vorhergehenden Jahren! Das sind fuerwahr Spruenge, deren letzten man\nein Lalto mortals neimen dass.\nUnheilvoll genug traf in Preussen mit dem Zeitpunkte der Kriegsentschaedigung\neine Reform der Aktiengesetzgebung zusammen, welche fuer sich\nallein einen Wendepunkt in der Wirtschaftsgeschichte dieses Staates bezeichnet\nhaette. Statt der frueheren staatlichen Bevormundung wurde die Freiheit des\nActienwesens - am 11. Juni 1870 - gesetzlich zum Principe erhoben. Einige\nJahre vorher haette dieser Schritt aeusserlich weniger zu bedeuten gehabt, denn damals\nlegten die beschraenkteren Wirthschaftsverhaeltnisse dem Speculationsgeiste die\nnoethigen Zuegel an; wie ganz anders nach den ersten Siegesbotschaften von Weissenburg\nund Woerth, nach dem Tage von Sedan und der Capitulation von Paris.\nDie Sachlage war mit Einem Schlage geaendert. \"Frueher war die Errichtung von\nActiengesellschaften fast ausnahmsl nur Mittel zum Zweck und zwar zum\nZweck einer productiven Unternehmung; nachher hingegen wird sie Selbstzweck,\ninsofern naemlich, als es sich fuer die Unternehmer in der grossen Mehrzaehl der\nFaelle vorwiegend darum handelt, bereits vorhandene Werthobjecte in ideelle Antheile,\nin Actien, zu zerlegen, lucrative Geschaefte zu machen, im Uebrigen aber\nje eher desto besser die neue Gesellschaft ihrem Schicksale zu ueberlassen.\" Dies\nist die Signatur der Zeit von 1870 bis Mitte 1873; nicht Ertraegnisse, sondern\nGruender- und Cursgewinne sollte die Friedensaera den ersindungfreichen Actienschwindlern\nDer organische Zusammenhang zwischen Kriegsentschaedigung und Krise ist\naber nicht bl durch die bisher bezeichneten Glieder in der grossen Kette des\nWirtschaftslebens vermittelt worden, sondern er ist noch in einer anderen\nGruppe von Erscheinungen zu verfolgen. Die fuenf Milliarden haben dem deutschen\nVolke eine Masse von Zahlungsmitteln zugefuehrt, die in allen Adern des\nVerkehrs eine wahre Plethora hervorrufen musste. Die ganze Kriegscontribution\nueberstieg um das Dreifache die zu Anfang des Jahres 1870 in Deutschland\numlaufenden oder in den Reservoirs der Banken bewahrten Geldvorraete. Zwar\nwurde nur ein Theil jener Zahlungen (etwa 220 Mill. Mark) essectiv in baarem\nVelde oder in Geldsts geleistet; aber der Einfluss machte sich doch rasch bemerkbar. Nach einem Anschlage Ad. Soetbeer's hat die Circulation deutscher\nMuenzen allein innerhalb des dreijaehrigen Zeitraumes von 1870 bis 1873 um\n600 bis 700 Millionen Mark zugenommen, indem sie ungefaehr von 1400 aus\n2100 Millionen Mark durch die neuen Reichsgoldemuenzen vermehrt wurde. Was\nan fremden, insbesondere franzoesischen Muenzen im grossen kaufmaennischen Verkehr,\nin Baarbestaenden und in den Haenden der Speculation ausserdem zur Vermehrung\ndes fluessigen Geldes in Deutschland nach dem Kriege mehr vorhanden\nwar, als vor demselben, entzieht sich begreiflicher Weise jeder Controle; es\ndass jedoch ebenfalls nicht gering geschaetzt werden. Die naechsten Consequenzen\ndieser Geldueberfuelle Deutschlands waren in jenen Jahren die naemlichen, wie\nallemal unter gleichartigen Umstaenden: das Geld sank in seinem eigenen Werthe\nund bewirkte eine allgemeine Theuerung. Die Geschichte erzaehlt eine ganze Reihe\nanaloger Faelle; sie berichtet beispielsweise schon von der Theuerung in Griechenland\nim Zeitalter nach dem peloponnezischen Kriege, als durch die Verausgabung\ndes perikleischen Schatzes der Muenzumlaus vermehrt wurde; die Geschichte verzeichnet\ninsbesondere auch ein uns naeher liegendes Ereigniss aus dem Karolingischen\nZeitalter, wo der Sieg der Franken ueber die Avaren (im Jahre 788) und die Vertheilung\nder avarischen Beute eine solche Entwerthung des Geldes bewirkte, dass die\nLebensmittelpreife um ein volles Drittel stiegen. So musste auch das Kriegsgold\nals Reichsgold in Deutschland in den Jahren 1871 bis 1873 eine unnatuerliche\nSteigerung aller Preise und Loehne hervorrufen, welche im ersten Augenblicke\nueberall Aussichten aus hohen Gewinn eroeffnete, der Speculation ein ueppiges Feld\nfuer neue Plaene und Anlagen zeigte und die leidenschaftlichen Tendenzen der\nGruendungen befoerderte, ohne schliesslich den Zusammenbruch aushalten zu koennen.\nSo hoch wir die Wichtigkeit der Muenzresorm und der anderen wirtschaftlichen\nMassregeln unter dem Gesichtspunkte der grossen politischen Ziele Deutschlands veranschlagen,\nso haben sie doch die ruhige Loesung der Dinge wesentlich complicirt, und\nes hat die neue Bankgesetzgebung die Heilung der Krankheit eher verzoegert als beguenstigt.\nWeit entfernt, der Goldwaehrung oder der Reichsbank eine Schuld an der\nKrise und deren chronischer Fortdauer beizumessen, koennen wir doch den Einfluss\nnicht uebersehen, den diese wirthschaftliche Neugestaltung auf die erregten Zeiten und\nMenschen nehmen musste. Die competenten Stimmen haben sich neuestens mit\nueberwiegender Majoritaet zu Gunsten des Ueberganges von der Silber- zur Goldwaehrung\nausgesprochen; auch den Zeitpunkt, welchen der Reichskanzler dafuer\nwaehlte, kann man aus vielen Opportunitaetsgruenden billigen. Nicht minder\nlassen sich vom Standpunkte der politischen und wirthschaftlichen Einheit des\ndeutschen Reiches, sowie der nationalen Bankpolitik jene spaeteren Gesetze\nrechtfertigen, welche die Pluralitaet der Zettelbanken durch die Centralisation des\nNotenwesens auszutilgen trachten. Aber unleugbar hatten alle diese Reformen\nauch ihre Schattenseiten in einem Augenblicke, wo die Grundpseiler des ganzen\nWirthschafts - Gebaeudes durch Rieseumaechte erschuettert waren, wie im letzten\nDie genauere Pruefung der Ursachen, weshalb in unserer Zeit Krisen so\nhaeufig wiederkehren, hat bekanntlich zu der Ueberzeugung gefuehrt, dass die grossartigen\nDimensionen, in welchen sich Production und Welthandel bewegen, und\ndie weitverzweigte Theilung der Arbeit wesentlich zu dieser Wirthschaftsplage beitragen;\ndenn sie machen jede Uebersicht ueber das Wirthschaften unmoeglich, bilden\nalso eine Quelle von Ausschreitungen, deren man sich zu spaet bewusst wird, um\nihne n rechtzeitig Einhalt zu thun. Dieses Axiom laesst uns wol am besten die\nGefahren ahnen, welche mit der voellig neuen Ordnung des Muenz - und Bankwesens\nunmittelbar nach dem deutsch-franzoesischen Kriege herausbeschworen wurden.\nIn dem fuenfjaehrigen Zeitabschnitte von Ende 1871 bis Ende 1876 wurde\nim deutschen Reiche der Vorrath an Silbermuenzen von rund 1172 aus 500 Millionen\nMark vermindert, naemlich die Menge von 672 Millionen Mark Silbergeld aus dem\nVerkehre eingezogen. Dagegen wurde der Vorrath an Goldemuenzen von etwa 530 aus\n1854 Millionen Mark erhoeht, also die Menge von 1324 Millionen Mark Gold\nmehr in Umlauf gebracht. Das Geld gleicht dem Blute, indem es in den Adern\nder Volkswirthschaft circulirt wie der Lebensfast im thierischen Organismus; die\nrasche Veraenderung in der Constitution des Geldumlaufes musste also aus Handel\nund Wandel einen Einfluss nehmen, gleich einer Blutkrankheit; und er hat sich\nin der Krise fuerwahr deutlich genug manifestirt.\nAehnliches wie vom Metallgelde gilt von der Reform des Notenwesens.\nDie deutschen Zettelbanken, und an ihrer Spitze die preussische Bank, hatten vom\nSchlusse des Jahres 1871 bis Mitte 1873 die ungedeckten Noten um beilaeufig\n200 Millionen Mark vermehrt und in jenen Jahren ueberhaupt eine Masse von rund\n1\"00 bis 1360 Millionen Mark Geldsurrogate der deutschen Volkswirthschaft\ngeboten. Diese truegerischen Belebungsmittel zu dem Staatspapeinergeld und den\nKriegsmilliarden hinzugefuegt, mussten wol den Verkehr ausser Rand und Band\nbringen und berauschend auf die Speculation einwirken. Durch das Bankgesetz\nvom 14. Maerz 1875 wurde dieser gefaehrlichen Notenwirthschaft allerdings ein\nEnde gemacht; aber zu spaet! Dem Unheil gegenueber, welches Metall- und\nPapiergeld in der Gruendungsperiode angerichtet haben, verhallt diese bessere Einrichtung\nwie einst das \"reclaee mini le^iones ine\",s\" des roemischen Imperators.\nResumiren wir die Ursachen, welche die Keime der Krise in Deutschland\nbilden, so sind es: sanguinische Hoffnungen des ganzen Volkes, ein ueberreicher\nStrom von frei verfuegbaren Capitalien, die Geldueberfuelle, und eine Reihe\ngross gedachter, aus hohe politische Ziele gerichteter wirtschaftlicher Reformen,\nwelche die Neigung zur Krankheit erhoehten. Alle diese Keime zusammen\ngenommen - das muss ausdruecklich beigefuegt werden - wuerden den\nAusbruch der Krise nicht veranlasst haben, waere nicht gleichzeitig mit ihnen\nUeberspeculation und Ueberproduction eingerissen, die in den wildesten Ausschreitungen\nund dem ungezuegelten Gruendertreiben der Boersen zu Tage trat.\nWas mit kluger Einschraenkung den Wohlstand aus seinen Hoehepunkt gebracht\nhaette, verkehrte sich nun in's Gegentheil und ward zur Krankheit\ndes ganzen Volkes. Wir haben nicht die Absicht, der bekannten Vorgaenge\nzu gedenken, welche sich vom Spaetherbste 1873 angefangen aus den nord- und\nsueddeutschen Boersen und Handelsplaetzen in geradezu erschuetternder Weise vollzogen.\nMan hat diese Dinge von einigen Seiten schon einer gruendlichen Erwaegung\nunterzogen, zumeist jedoch in einer leidenschaftlichen Brchueren-Literatur,\nin Sensations-Pamphleten und Partei-Flugschriften so breit getreten, dass es ein\nhoechst undankbares Geschaeft waere, nochmals davon zu sprechen. Die Nachweisbaren\nFolgen sind ein genuegender Massstab, um mit Vermeidung aller persoenlichen\nGehaessigkeiten ein streng objectives Urtheil zu faellen.\nObenan steht auch im deutschen Reiche, wie in Oesterreich der \"Reinigung\"process\"\naus dem Gebiete der mobilen Werthe, der Actiengesellschaften. \"Von\nden saemmtlichen Gruendungen der Jahre 1871 bis 1873\" - so wird ueber die \"Physiologie\nder Gruendungen\" geschrieben - \"sind eine verschwindend kleine Anzahl\nheute noch in gesunder und Hoffnung erregender Lage; bei weitem die meisten sind\ntheils zu Grunde gegangen, theils sind sie aus dem unausweichbaren Wege zum Ruin\nund guenstigsten Falls noch zu einem jahrelangen Siechthum verurtheilt, ehe sie\naus eine Heilung rechnen koennen.\" Nach den gruendlichen Untersuchungen Engel's\nbetrug die Entwerthung der Papiere des Berliner Curszettelf zu Ende des Jahres\n1875 gegenueber dem Stande von 1872 nicht weniger als 3300 Millionen Mark.\nDieser enorme Verlust oder Curswerthsrueckgang wuerde naemlich die einzelnen Besitzer\njener Effecten unter der Voraussetzung getroffen haben, dass saemmtliche Papiere\nihren Markt nur an der Berliner Boerse gehabt haetten, also der dort eingerissenen\nBaisse zum Opfer gefallen waeren. Da aber andere europaeische Boersen, wie\nbeispielsweise die Wiener und die nordamerikanischcn Plaetze, in ebenso intensivem,\nwenn nicht intensiverem Grade von den Ereignissen des Jahres 1873 erfasst\nwurden, so ist diese Verlustziffer nicht sictiv, sondern sie ist in Wahrheit zu\nDie Effectenkrise war nur eine unter den vielen Formen, in welchen die\nUeberproduction eingeleitet und die Stoerung des wirthschaftlichen Gleichgewichtes\nverschuldet worden war. Die Ziele des entfesselten Unternehmungsgeistes lagen\nauch in der uebertriebenen Ausdehnung des grossindustriellen Betriebes und der\nVerkehrsmittel. Da sehen wir in wenigen Jahren in Berlin allein 32 neue\nBergwerks- und Huettengesellschaften, meist aus Kohle, Eisen und Stahl gerichtet,\nentstehen und ein Capital von circa 160 Millionen Mark absorbiren; sie brachten\nes zu Wege, dass im deutschen Reiche vom Jahre 1870 bis 1873 die Kohlensoerderung\num 230 Millionen Zollcenther vermehrt wurde; dass die Production\ndes Roheisens in derselben Spann Zeit um fast 2 Millionen Centher, und datz\nin gleichem Verhaeltnisse die Erzeugung von Stabciscn, Schienen, Blech und\nStahl in sprungweiser Steigerung zugenommen hatte. Alle Anlagen dieser Art\nwurden in der Periode der Vertrauensseligkeit in einem Umfange betrieben und\nin Dimensionen erweitert, dass sie selbst fuer den extremsten Bedass des Jahres\n1873 zu viel geliefert haetten, normalen Zustaenden oder einer sinkenden Conjunctur\ngegenueber jedoch an den Absatz ihrer Vorraethe nicht denken duerfen. Die\nEisen- und Stahlkrise war unausbleiblich, und sie ist im deutschen Reiche\nals die praegnanteste Erscheinung der letzten Krankheit fast ebenbuertig neben die\nEffecten-Ueberproduction zu stellen. Der Zusammenhang dieser Zustaende mit dem,\nEisenbahnbau ist naheliegend; die rapide Zunahme der Schienenstrassen in allen\nLaendern der Welt von 1871 bis 1873, aus welche wir oben hingewiesen haben,\nverwirrte auch die speculative Voraussicht der deutschen Huettenwcrksbesitzer;\nals mit dem Hereinbruch der Krise der Rueckschlag im Bahnbau und der ploetzliche\nSturz der Preise von Eisen, Schienen und allem Materiale erfolgte, standen sie\nvor den aeussersten Gefahren, die noch keineswegs als beseitigt anzusehen sind.\nDass der Maschinen- und Locomotivenbau am aergsten mitgenommen sind, ist\nleicht zu erklaeren.\nAbgesehen von diesen Zweigen der metallurgischen Industrie ist der Einfluss\nder Krise im productiven Leben des deutschen Reiches viel weniger fuehlbar\ngeworden als in Oesterreich. Die bisher vorliegenden statistischen, Erhebungen,\ndie Berichte der Handelskammern, der Gang des deutschen Aussenhandelf und\ndie socialen Zustaende lassen diese Behauptung mit einer gewissen Zuversicht ausstellen.\nDie Krise hat in Deutschland einen etwas mehr partiellen Charakter\nangenommen, als in Oesterreich, weil ihr offenbar durch den tiefer wurzelnden\nWohlstand und einen groesseren Capitalreichthum, sowie durch die kraeftige nationalpolitische\nNeugestaltung ein groesserer Widerstand entgegengesetzt wurde, als im\nNachbarlande. Deutschland hatte nicht bl die gefaehrlichen, sondern auch die\nbefruchtenden Wirkungen der Milliarden, des neuen Geldwesens und der uebrigen\nwirtschaftlichen Reformen ganz sein eigen zu nennen; nach Oesterreich dagegen\ngelangten gewissermassen nur die Anreize aller dieser Krisenerreger, nicht deren\nnachhaltiger Bestand, und so musste es schwerer erliegen, als das eigentliche\nUrsprungsland des Impulses selbst.\nAnfang und Verlauf der Krise liegen heute ziemlich offenkundig vor unseren\nAugen; wir haben sie aus den vorangehenden Blaettern schrittweise verfolgt.\nVon 1867 bis 1869 fast allenthalben eine normale und gesunde Entwickelung\nder wirtschaftlichen Zustaende; hierauf die ersten Stoerungen productiver Taetigkeit\ndurch die Vorboten des deutsch-franzoesischen Krieges; der wirkliche Ausbruch\ndesselben und hiemit die Lahmlegung der werbenden Kraefte in zwei der bedeutendsten\nVolkswirthschaften Europas, unter nahezu 80 Millionen Menschen. Zugleich\nmit der entschiedenen Wendung des Kriegsglueckes zu Gunsten Deutschlands\nlaesst sich schon der Antrieb der Unternehmungslust verfolgen und mit den FriedensPraeliminarien\nvon Versailles Ende Februar 1871 beginnt die berauschende Speculation\nzuerst in Deutschland, hieraus in Oesterreich und bald in einer Reihe anderer\nStaaten unserer und der amerikanischen Welt. Die Anspannung aller Kraefte in\nFrankreich, um Verluste, Contribution und andere Folgen rasch zu verwinden,\ngibt weitere gegenseitige Impulse zur Ausdehnung der Production aus allen Gebieten.\nDas grossartige Deplacement der verfuegbaren Capitalien, die Verschiebung\nder Umlaufsmittel und die rapid erhoehte Leistungsfaehigkeit aus industriellem und\ncommerciellem Gebiete folgen wie Ursache und Wirkung rasch aus einander; sie\nschiessen ueber das Ziel hinaus: die Ueberproduction und Ueberspeculation bricht\nzuerst an den schwaechsten Punkten hervor, wo die geringste Widerstandskraft\nentgegengesetzt wird: an den Boersen in Oesterreich-Ungarn und spaeter an jene\nder uebrigen Krisenlaender. Wieder um einige Zeit spaeter greift die Krankheit\nvon den Boersen auf die Waareumaerkte ueber, veranlasst jaehes Herabsinken der\nmeisten Gueterpreife, namentlich in den Weltindustrien der Metall- und Textilzweige.\nAlles Uebrige, was Handel und Verkehr und sociale Uebel betrifft, ergibt\nsich als natuerliche Fortpflanzung des Stses von selbst und schreitet mit\nder ehernen Naturgesetzlichkeit vorwaerts in die entlegensten Winkel des Voelkerlebens.\nDem chronischen Verlaufe der Krise gegenueber draengt sich gewiss Jedem die\nFrage aus, wie lange diese betruebenden und vernichtenden Zeiten noch andauern\nwerden. In Dingen politischer, socialer und wirthschaftlicher Ordnung ist es\nnun freilich ganz unstatthast, Prognen zu stellen. Vorhersagungen werden\nnirgends haeufiger zu Schanden und Anzeichen truegen nirgends mehr, als in\ndieser Sphaere. Trotzdem sucht alle Welt nach Anhaltspunkten, um sich zu\norientiren. Einige glauben dieselben vorwiegend in der Geschichte, Andere in der\nStatistik zu finden. Beides hat einen Schein von Berechtigung und ist nicht\nzu unterschaetzen.\nDie Geschichte der Krisen erlaubt, im Allgemeinen als ein Axiom hinzustellen,\ndass jede neue Krise von der vorhergehenden specifisch verschieden und im\nUmfange immer groesser geworden ist. Directe Analogien lassen sich also nicht\nziehen. Immerhin moegen uns jedoch einige historische Reminiscenzen gestattet\nsein. Von den groessten Krisen bietet vorerst die wegen ihres Ursprunges und\nihrer Bedeutung erwaehnenswerthe Hamburger Krise des Jahres 1763 das Beispiel\ndes schleppendsten Verlaufes; denn ihre Nachwirkungen wurden durch volle 25\nJahre verspuert. Im Gegensatze dazu erholte sich England von der gewaltigen\nErschuetterung der 1825er Krise schon nach einem Jahre. Ungefaehr ebenso rasch\nbewaeltigte Nordamerika die Krise von 1814, wogegen es unter denjenigen von\n1837 und 1839 fast zehn Jahre lang zu leiden hatte. Eine der verderblichsten\nErkrankungen der englischen und einiger continentaler Volkswirthschaften, jene\nvom Jahre 1847 endlich, durfte nach ungefaehr fuenf Jahren als vollstaendig ueberwunden\ngelten. Alle Umstaende leiten uns jedoch nicht so sehr zu einer naeheren\nParallele der gegenwaertigen mit diesen vorhergehenden, als vielmehr mit der\nKrise des Jahres 1857, und es duerste daher wol ein besonderes Interesse bieten,\ndie letztere noch ein wenig naeher in's Auge zu fassen. Wir haben uns bemueht,\nnach den entscheidenden statistischen Anhaltspunkten den Wiedereintritt der vollen\nGesundheit in den von der 1857er Krise zumeist betroffenen Gebieten zu verfolgen,\nund sind zu folgendem Ergebnisse gelangt: Die Vereinigten Staaten von\nAmerika, der Herd dieser Krankheit, hatten deren Folgen noch vor Ausbruch des\nBuergerkrieges, d. i. in weniger als drei Jahren ueberwunden; denn in den Jahren\n1860-61 war wieder der Hoehepunkt des Aussenhandelf erreicht, die Entwickelung\nder Marine und der Eisenbahnbau gingen wieder rasch vorwaerts. Die Consumtion\ndes Volkes, das Ertraegniss der Steuern und Abgaben, der Stand des\nBankwesens und der Abrechnungen im New-Yorker Lleariuss-Kouse, die geringe\nZiffer der Zahlungseinstellungen, die Rueckkehr der meisten Waarenpreife aus ihr\nnormales Niveau, die Hoehe der Sparkasseneinlagen und vieles Andere spricht\ndafuer, dass im Jahre 1860 die Spuren der Krise bereits total verwischt waren.\nWas England betrifft, so laesst sich nach den naemlichen Merkmalen schliessen,\ndass es laenger zur vollen Genesung gebraucht hat, als sein transatlantischer Concurrent.\nDie Rueckkehr in das normale Leben ist erst in den Jahren 1864 und\n1865 entschieden zu constatiren. Ausser den Elementen des Handels, des Bankwesens\nund der Verkehrsbewegung sind hier insbesondere die Quantitaeten und\nWerthe der Kohlen- und Eisenproduction und der Textilindustrien hoechst verlaessliche\nAnhaltspunkte, um diesen Schluss auf die inneren Zustaende zu ziehen. In\nden beiden zumeist betroffenen Gebieten brachte also die grosse Handelskrise von\n1857 eine drei- respective siebenjaehrige Dauer der Nachwehen mit sich.\nEs dass nach diesen Erfahrungen keineswegs als eine seltene Ausnahme\nbezeichnet werden, dass Laender waehrend einer solchen Reihe von Jahren unter\ndem Einflusse der Krise seufzen, wie dies gegenwaertig in Oesterreich und Deutschland\nleider noch in intensivem Grade der Fall ist. Begreiflich ist die Ungeduld,\nmit welcher Alle nach dem Ende dieser trueben Zeit blicken, begreiflich der Unmuth\nJener, die ohne eigenes Verschulden von der Krise ergriffen sind; begreiflich\ndie Verstimmung, die sich der meisten Schichten der Gesellschaft bemaechtigt.\nAber die Krankheit muss ihren normalen Verlauf nehmen; kein Heilkuenstler der\nWelt vermoechte sie heute durch Kraftmittel oder elektrische Euren zu bann.\nDer billige Rath: \"arbeitet und spart\", hat in einem Augenblicke wie der gegenwaertige\nseine problematische Seite; denn Viele, die arbeiten wollen, finden keine\nUnternehmer, und Sparen, d. h. einen Theil dessen eruebrigen, was man gewinnt,\nist schwer, wenn man Nichts gewinnt! Die einzige Hilfe liegt im Haushalten,\nin der Ausdauer und der im Laufe der Jahre wieder erfolgenden Herstellung\ndes Gleichgewichtes durch verminderte Production, Rueckkehr der tief gesunkenen\nNothpreife aus ihr natuerliches Niveau und eine gleichen Schrittes damit erfolgende\nlangsame Zunahme des Verbrauches.\nDie Folgen der, zwei Welttheile erfassenden, chronischen Erkrankung koennen\naber nach allen von der Krisenlehre gesammelten Erfahrungen nicht aus Einmal\nverschwinden; sie werden in den verschiedenen darunter leidenden Wirthschaftsgebieten\nverschieden lange noch fortdauern und innerhalb ^edes Gebietes wieder\nnicht alle Erwerbszweige zugleich, sondern einen nach dem anderen successive verlassen.\nIm Einzelnen zu verfolgen, wie da und dort schon neue Keime der Neubildung\nabgestorbener wirtschaftlicher Gewerbstheile entstehen, wie die verlorenen\nKraefte wieder ersetzt werden und wie sich aus den Ruinen der Vergangenheit\nder Neubau der Zukunft zu erheben beginnt - das gehoert zu den schwierigsten\nAusgaben der analytischen Untersuchung. Der Beobachter laesst sich von\nseinem subjectiveu Standpunkte unbewusst verleiten, bald optimistisch schon die\nSymptome der Besserung zu verkuenden, bald pessimistisch zu uebersehen, was\nwirklich vielleicht an neuen Ansaetzen vorhanden ist. Wir warnen vor Prophetien\nin diesem Kreise von Erscheinungen. Das Eine scheint uns jedoch eine berechtigte\nAnnahme: dass die Heilung von der Krise in denjenigen Volkswirtschaften\nbeginnen muss, welche durch ihre innere Kraft den Verheerungen derselben bisher\nverhaeltnihmaessig am meisten zu widerstehen vermochten und nicht in allen Theilen\ndes Organismus ergriffen wurden. Also nicht in Oesterreich, sondern ausserhalb,\nsei es in England oder in Deutschland, duersten wir die ersten verlaesslichen Symptome\nder Genesung seiner Zeit zu suchen haben. Trotz der vielen Laeuterungen,\nwelche bis dahin noch bevorstehen, schreiben wir auf die Pforten der Zukunft\nbeileibe nicht Dante's: Voi ek'entrate laseiats \"Mi spei,auaa, sondern aus dem\nherrlichen Hoffnungsljede unseres heimischen Dichters die Worte: \"Zu was\nBesserem sind wir geboren!\"\n"}