{"metadata": {"year": "1877", "volume": "v.-013", "prefix": "dr", "chapter_id": "dr_1877_v.-013_01", "volume_id": "dr_1877_v.-013"}, "text": "Die Landschaft umschliessen hohe, fteile Felsengebirge, ueber welche gerade jetzt\nein sich entfernendes Ungewitter hinwegzieht. Das Thal ist eng und wellenfoermig.\nEin reissender Strom folgt dieser auf- und abgehenden Terrainformation,\nund laengs desselben zieht sich eine Landstrasse. An der Bergeshalde, etwas\nhoeher hinauf, liegen die Gehoefte der Bauern, groesstentheils niedrige, unangestrichene\nHaeuser, die ziemlich zahlreich sind; Heu oder gemaehtes Graf und\nBecker mit halbreifem Korn umgeben sie.\nWenn man die letzte Erdwelle des Thales erreicht hat, sieht man den Meerbusen.\nUnter einem sich erhebenden Nebel schimmert seine blanke Flaeche. Felsen\numschliessen ihn dermassen, dass er einem Landsee gleich erscheint.\nEine der landesueblichen Karriolen rollt vorwaerts auf der Landstrasse in\ndem gebraeuchlichen Trabe. In der Karriole sieht man einen Regeumantel und\neinen Seemannshut, und zwischen ihnen einen Bart, eine Nase und eine Brille.\nAuf dem Trittbrett hinter dem Sitz sieht man einen Hoffer, festgeschnuert, und\nauf diesem sitzt rueckwaerts eine erwachsene sogenannte \"Schuss - Dirne\" ^) (ein\nweiblicher Postillon), eingewickelt in ein grosses Tuch; ihre Beine und Fuesse,\nin groben Schuhen, baumeln herab. Die Arme find unter das Tuch hineingesteckt.\nPloetzlich faengt sie an zu rufen: \"Magnhild! Magnhild!\"\nDer Reisende wandte sich nach einem hochgewachsenen Weibe in einem\nRegeumantel, das soeben an ihm voruebergesahren war. Er hatte unter ihrem\nHute, der tief ueber den Kopf herabgezogen war, ein ovales, fein geschnittenes\nAntlitz schimmern sehen; jetzt sah er sie, indem sie den Zeigefinger auf den Mund\nNach dem norwegischen Manuscript des Verfassers fuer 'die' Deutsche Rundschau' uebertragen\nvon Edem. Lobedan z.\nlegte, in die Ferne hinausstarren. Als er sie lange verwundert anschaute, erroethete\nsie. \"Ich komme sogleich zu Dir hinein, wenn ich das Pferd in den\nStall gebracht habe,\" rief die Schuss-Dirne. Sie fuhren weiter.\n\"Mein Kind, wer war diese Frau?\" fragte der Reisende.\n\"Es ist die Frau des Sattlers drunten auf der Landspitze am Meerbusen,\"\nWurde ihm geantwortet.\nBald darauf hatten sie eine Stelle erreicht, von wo sie den Meerbusen und\ndie zu \"orderst liegenden Haeuser auf der Landspitze sehen konnten. Die SchuessDirne\nhielt das Pferd an und stieg ab. Sie putzte dann zuerst das Pferd und\ndarauf sich selbst ein wenig. Der Regen hatte aufgehoert; sie loeste das Tuch,\nnahm es ab, legte es zusammen und steckte es in eine kleine Tasche, die vorn\nin der Karriole lag. Sie steckte dann die Finger unter ihre Kopfbedeckung hinein,\num ihre Haare, die in Straehnen ueber die Wangen herabhingen, zu ordnen.\n\"Die da sah so wunderlich aus, was?\" - er deutete mit dem Finger rueckwaerts\nnach der Gegend, wo die Reisende verschwunden war.\nDas Maedchen sah ihn an und summte ein Lied. Dann unterbrach sie sich\nselbst: \"Erinnerst Du Dich des Bergsturzes, an dem Du ^ein paar Meilen von\nhier, hoeher hinauf an dem Berge, vorbeifuhrest?\"\n\"Ich bin fo vielen Bergstuerzen vorbeigesahren.\"\nSie laechelte und antwortete: \"Hm, der den ich meine, lag an der anderen\nSeite einer Kirche.\"\n\"Das war ein alter Bergsturz.\"\n\"Freilich, les ist lange her. Aber gerade\"dort lag der Hof ihres Vaters.\nEr rutschte in die Tiefe, als sie acht oder neun Jahre alt war; ihre Eltern,\nGeschwister und Alles, was auf dem Hofe lebendig war, sind dabei umgekommen;\nsie allein wurde gerettet. Sie rollte mit den Erbmassen hinab, ueber den Fluss\nhinueber; man fand sie dort sogleich, als Leute hinzukamen; aber da war sie\nirrsinnig.\" -\nDer Reisende versank tief in Gedanken. \"Sie muss zu irgend etwas Grossem\nbestimmt fein,\" sagte er endlich. Das Maedchen schaute auf, sie wartete lange;\naber ihre Blicke begegneten sich nicht. Sie setzte sich dann wieder auf den Hoffer\nhinauf, und fo fuhren sie weiter.\nDer Thalkessel unten an der Landspitze erweiterte sich etwas; die Gehoefte\nlagen hier auf der flachen Ebme. Rechts sah man die Kirche, von dem Gottesacker\numgeben; weiter unten am Wasser war eine Art Stapelplatz mit einer\nMenge kleiner, einstoeckiger Haeuser, weiss und roth angestrichen oder auch ganz\nohne Farbe. Laengs dem Wasser war eine hoelzerne Landungsbruecke. Ein Dampfschiff\nrauchte gerade; etwas entfernt an der Muendung des Stromes sah man\nein paar alte Briggen, welche ihre Ladung einnahmen.\nDie Kirche war neu, und man hatte offenbar versucht, sie in dem alten,\nnorwegischen Holzkirchenftile aufzufuehren. Der Reisende musste sich auf dergleichen\nverstehen, denn er hielt an, besah eine Weile das Aeussere der Kirche,\nstieg dann ab, schritt durch das Kirchhofsthor und weiter hinein in die Kirche;\nbeides, Thor und Thuer, standen offen. Er war kaum eingetreten, als ueber ihm\ndie Glocken zu laeuten begannen; er schaute durch die Thueroeffnung hinaus und\nerblickte einen Brautzug, der sich von dem Stapelplatz auf der Landspitze nach\nder Kirche hinaufbewegte. Er ging wieder hinaus; mittlerweile war der Zug\nin die Naehe des Kirchhofthores gekommen, und waehrend er dort ftill stand,\nzog derselbe an ihm vorueber. Der Braeutigam war ein aeltlicher Mann mit\neinem paar grosser Faeuste und einem grossen Gesicht; die Braut ein junges\nMaedchen, drall und derb. Saemmtliche Brautjungfern waren weiss gekleidet\nund hatten Handschuhe an; keine von ihnen wagte es, den Fremden anders als\nseitwaerts schielend anzusehen; die meisten gingen gebeugt, eine war schief, und\nsoft keine einzige konnte huebsch genannt werden.\nIhre maennlichen Ideale folgten ihnen mit grauen, braunen und schwarzen\nFilzhueten, kurzen Roecken, Jacken mit kurzen Schoessen oder ohne Schoesse. Vor\ndem Ohre hatten die meisten einen sorgfaeltig gedrehten Haarbueschel, und die,\nwelche einen Bart hatten, trugen denselben entweder ueber oder unter dem Kinn.\nDie Gesichter hatten harte Zuege, der Mund zeugte in der Regel von Rohheit,\nin den Mundwinkeln sah man die widrigen Spuren des Tabakkauens; der\nSchrot, den einige im Munde hatten, bildete auf der aeusseren Wange eine\nDer Reifende musste unwillkuerlich an die Frau im Regeumantel denken.\nIhre Geschichte war zugleich die der Landschaft. Ihr seins, gleichsam unerwachtes\nAntlitz hing gewissermassen voll von ungestillter Sehnsucht, ganz so, wie\nueber den Felsen die Regenwolken hingen. Alles, was er vor sich sah, wurde\nihm wie ein Rahmen um ihr Bild, die Landschaft fowol als deren Bewohner.\nAls er in die Naehe der Landstrasse kam, sah er die Schuess-Dirne am Rande\ndes Weges, wo das Pferd graste, hin- und hergehen. Indem sie das Pferd am\nZuegel zurueckzuziehen bemueht war, schaute sie unverwandten Blickes dem Brautzuge\nDer Reisende laechelte und fragte: \"Bist Du etwa auch verlobt?\"\n\"Mein Braeutigam hat noch keine Augen bekommen,\" antwortete sie mittelft\neines Sprichwortes.\n\"So willst Du also hoeher hinauf, als Dein Stand jetzt ist! Ah, so willst\nDu vielleicht auch nach Amerika,\" fuegte er hinzu.\nSie sah ihn erstaunt an; er hatte offenbar ihre Gedanken errathen.\n\"Du bist also bl Schuess-Dirne, um so viel schneller das Reisegeld zu verdienen?\nNicht wahr, es gibt brav viel Trinkgeld, was?\"\nSie wurde ueber und ueber roth, antwortete jedoch kein Wort; dann setzte\nsie sich wieder auf das Trittbrett Hintenauf, indem sie ihm den Ruecken zukehrte.\nAlles noch, ehe er in die Karriole eingestiegen war.\nSie kamen bald nach den \"Hotelf\", die, weiss angestrichen, an beiden Seiten\nder Strasse hart an dem Eingange des kleinen Stapelortes lagen. Vor einem\nderselben hielten sie an. An dem Stocket standen ein paar Dienstmaenner,\ngroesstentheils junge Bursche; sie hatten vermuthlich den Brautzug vorbeiziehen\nsehen und warteten jetzt, ob nicht etwa Reisende kommen wuerden, die mit dem\nDampfschiff gehen wollten. Der Angekommene stieg aus und ging in das\n\"Hotel\", waehrend die Schuess-Dirne eifrig beschaeftigt war, den Hoffer lzuloesen.\nJemand musste ihr seine Hilfe dabei angeboten haben; denn als der Reisende\n"}