{"metadata": {"year": "1882", "volume": "v.-031", "prefix": "dr", "chapter_id": "dr_1882_v.-031_18", "volume_id": "dr_1882_v.-031"}, "text": "Friedrich von Sybel, Landrath.\nMannigfache Umstaende haben bis vor Kurzem in Deutschland, und besonders\nin Preussen, verhindert, dass die schwaecher bevoelkerten und verkehrsaermeren Gebietstheile\ndes Landes in erheblichem Umfange der Wohlthat der Eisenbahnverbindung\ntheilhaftig werden konnten. Jetzt endlich bietet sich unter der Fuersorge der Staatsregierung\nund unter dem Drucke der oeffentlichen Meinung die Moeglichkeit, gegen einen\nMissstand anzugehen, dessen laengere Fortdauer grosse Mengen der Bevoelkerung einem\nunabsehbaren wirthschaftlichen Rueckgang preifgegeben haben wuerde. Der Besitz einer\nBahnverbindung bietet eben fuer alle Arten gewerblicher Thaetigkeit so ausserordentliche\nVortheile theils zur Bewaeltigung von Frachten, theils zur Pflege persoenlicher Beziehungen,\ndass in deren Ermangelung selbst das kraeftigste Streben den gewerblichen\nWettkampf kaum noch aufzunehmen vermag. Die grossen Privatbahngesellfchaften\nund die meist in gleichem Geiste verwalteten frueheren Staatsbahncomvlere waren\nnicht befaehigt, auf den Bau von Nebenbahnen befruchtend einzuwirken; sie erblickten\nihre Aufgabe darin durch den Bau und Betrieb der Hauptlinien einen moeglichst hohen\nZinsgewinn zu erzielen. Dass die staatlichen Privilegien, welche das Zustandekommen\nsolcher Unternehmungen doch erst ermoeglichten, dazu haetten fuehren muessen, den Bahnbau\nwirksam dem oeffentlichen Interesse im weitesten Sinne dienstbar zu machen, kam\nalzuwenig zur Geltung. Nebenbahnen vermoegen bei sachgemaesser Gestaltung wohl\neine angemessene Verzinsung, selten jedoch eine hoehere Dividende zu gewaehren; daher\nkonnten die grossen Bahngesellschaften keine Neigung fpueren, durch Aufnahme solch\nminderwerthigerer Linien die Rente des Gesammtunternehmens herabzudruecken. Wenn\nauch die Vermehrung der Zufuhrstrecken ein Anwachsen der Frachtmassen ueberhaupt\nerwarten liess, so konnte doch auf der anderen Seite die Verdichtung des Bahnnetzes\nleicht zu einer Concurrenz der verschiedenen Strecken ein und derselben Gesellschaft\nuntereinander fuehren und so ueberliess man den Verfrachtern die Sorge, ihre Gueter\nauf die zweckmaessigste Weise an die Hauptbahn heranzubringen.\nZuweilen haben die Privatgesellschaften zum Bau von Nebenbahnen uebergehen\nmuessen, weil sie bei Gesuchen um Concessionirung gut rentabler Strecken von der\nStaatsregierung genoethigt wurden, Concessionen fuer minderwerthigere Linien mit in\nKauf zu nehmen. Wesentliche Erfolge sind hiermit nicht erzielt worden. Hatten\ndoch die grossen Gesellschaften, wenn sie die Concessionen einmal erhalten, selbst\nMittel und Wege genug, den Aufbau der ihnen aufgedrungenen Nebenbahnen zu\nverschleppen, wenn nicht ganz zu vereiteln. Entschloss sich einmal eine Gesellschaft\nfreiwillig zum Bau einer Nebenbahn, so begnuegte sich dieselbe nicht damit, von den\nNaechstbetheiligten so viele Verlustzuschueffe zu fordern, dass die Anlage zu einer angemessenen\nRentabilitaet hergestellt werden konnte, sondern sie verfuhr ganz nach kaufmaennischen\nGesichtspunkten und suchte soviele Zuschuesse zu erhandeln, als nur immer\nzu erlangen waren.\nEine kleine Industrieftadt z, B. musste kuerzlich, nachdem der Staat einen Verlustzuschufs\nin der Hoehe eines Fuenftelf des Anlagecapitals gegeben, selbst auch einen\ngleichen Verlustzuschufs uebernehmen und ausserdem noch einen Cursverlust in der\nHoehe eines Siebentelf des Anlagecapitals tragen. Dabei ersparte die bauende Gesellschaft\nwaehrend der Auffuehrung fast ein Drittel der anschlagsmaessigen Bausumme,\ngewaehrte aber hiervon der Gemeinde nur eine geringe Rueckverguetung. In anderen\nFaellen ist den Interessenten ohne Ruecksicht auf die Rentabilitaet des Unternehmens\ndie Nebernahme eines Verlustzuschufses in der Hoehe eines Viertelf oder 'Drittelf der\nAnschlagssumme angesonnen worden. Eine grosse Bahngesellschaft hat kuerzlich in\nAussicht genommen, zur Befoerderung des Baues von Nebenbahnen innerhalb ihres\nVerkehrsbezirkes beschraenkte Zinsgarantie zu geben und zwar bis zu einem Viertel!\nDas Verhalten einer anderen grossen Gesellschaft in der Secundaerbahnfrage hat\nkuerzlich im Landtage lebhafte Missbilligung ersahren. Der geringe Fortgang des\nBaues von Nebenbahnen unter der Herrschaft der Privatbahngesellschaften beweist\nzur Genuege, wie wenig die letzteren zur Loesung dieser Aufgabe berufen und befaehigt\ngewesen sind. Da sich ihr Interesse nur auf die Ausbeutung der die grossen Verkehrspunkte\nverbindenden Hauptlinien richtete, fo herrschte auch in technischen Kreisen\nnur Sinn und Blick fuer eine den Hauptbahnen angepasste Gestaltung und Ausstattung\nder Projecte. Unterschiedsl wurde bei allen Linien die einmal ueblich gewordene\nForm zur Anwendung gebracht und sehr haeufig eine ganz zweckle Verschwendung\nausgeuebt. Es waere verkehrt, hierfuer die staatlichen Aufsichtsbehoerden verantwortlich\nzu machen; sind doch z. B. schon vor langen Jahren der Strassenbahn im Bruehlthal\nstaatlicher Seits alle diejenigen Erleichterungen gewaehrt worden, welche fuer ein\nsolches Unternehmen erforderlich waren. Vielmehr hat es innerhalb der technischen\nKreise eines langen und nachhaltigen Kampfes durch aufgeklaerte Fachleute wie Hartwich\nund v. Weber bedurft, um der Auffassung Raum zu verschaffen, dass die Ausstattung\neiner jeden einzelnen Bahnanlage so durchgebildet werden muesse, wie es\nnach den oertlichen Verhaeltnissen und der zu erwartenden Frachtmenge zur Erlangung\nder erforderlichen Rentabilitaet am angemessensten erschiene.\nLeider schiessen jetzt manche Techniker ueber das Ziel hinaus und verlangen, dass\nin allen Faellen, wo es sich nicht zweifell um eine sogenannte Vollbahn handele,\nunbedingt die ganze Anlage so einfach und so billig hergestellt werden muesse, als\nes nur irgend moeglich sei. Mit besonderer Vorliebe greifen Viele zur Schmalspur,\nauch da, wo eine Normalspurbahn nicht nur rentabel, sondern im allgemeinen Verkehrsinteresfe\ndurchaus angezeigt sein wuerde.\nEin im Gebiet des Secundaerbahnwesens sehr ersahrener Techniker, Horstmann,\nsagt ganz zutreffend, dass in Deutschland mit Ruecksicht auf die Interessen der Landesvertheidigung\nund das Vorhandensein eines grossen Normalspurnetzes in jedem einzelnen\nFalle zunaechst versucht werden muesse, eine jede Nebenbahn normalspurig zu\nprojectiren. Leider findet dieser Satz in der Praxis alzuwenig Beachtung; man\nwendet u. A. ein, dass bei billig zu bauenden Nebenbahnen normaler Spur oft sehr\nenge Curven eingelegt werden muessten, welche doch den Uebergang von Wagen der\nHauptbahn verhinderten. Ein lebhafter literarischer Kampf kann seit Jahren nicht\ndarueber zur Ruhe kommen, ob Abweichungen von der normalen Spurweite zugelassen\nwerden sollen oder nicht. Waehrend man im Koenigreich Wuertemberg sich entschlossen\nhat, Schmalfpuren nur in besonders geeigneten Ausnahmefaellen zuzulassen, verfaehrt\nman im Koenigreich Sachsen gerade umgekehrt und wendet bei Nebenbahnen in der\nRegel eine schmalere Spur an. Mit leidenschaftlicher Schaerfe wird von manchen\nTechnikern die letztere Richtung vertreten. Wie unklar die dabei herrschenden Vorstellungen\nsind, geht wohl daraus hervor, dass wiederum ein lebhafter Streit darueber\nherrscht, welches Schmalspurmass das zweckmaessigste sei, und dass jeder Techniker die\njenige Weite, welche er auf Grund einschlagender Berechnungen als die richtige glaubt\nerkannt zu haben, zur alleinigen Anwendung empfiehlt. Die Maschinenfabrik von\nKraus in Muenchen allein hat in den letzten zwoelf Jahren Locomotiven fuer Schmalspuren\nnach nicht weniger als fuensundvierzig verschiedenen Spurbreiten herstellen\nDass eine Schmalspur sehr haeufig zu billigerem Preise wird hergestellt werden\nkoennen, als eine Normalspur, unterliegt keinem Zweifel; dass aber unter Umstuenden\nder beim Bau erzielte finanzielle Vortheil vollstaendig aufgewogen wird durch die\nfinanziellen Nochtheile des gesonderten Betriebes, und dass der Betrag der letzteren\ngeeigneten Falles aufreichen wuerde, um die Mehrkten einer Noimalspur mit auskoemmlichen\"\nKurven zu verzinsen, kann an einem einfachen Beispiel nachgewiesen\nIm Oberbergischen ist kuerzlich ein Normalspurproject von 47 Kilometern Laenge\nunter starker Strassenbenutzung ausgearbeitet worden, bei welchem sich der Anschlag\neinschliesslich der Kosten mehrerer groesserer Bruecken aus 51,009 M. fuer den Kilometer\nbelief; bei einem anderen in dortiger Gegend in gleichen Terrainverhaeltnissen ausgearbeiteten\nSchmalspurproject, welches eine staerkere Strassenbenutzung und fast gar\nkeine Kunstbauten aufwies, wurden dagegen nach der niedrigsten Schaetzung die Kosten\neinschliesslich des kleinen Wagenparks auf 33,000 M. fuer den Kilometer ermittelt.\nUm letzteres normalspurig zu projcctiren, waere also ein Mehraufwand von 18,000 M.\nfuer den Kilometer, oder im Ganzen von 216,000 M. nothwendig gewesen. Zur\nVerzinsung dieser Summe zu vier Procent wuerden aber jaehrlich nothwendig sein\n8040 M. Die im Oberbergischen in Betrieb befindliche Schmalspurbahn im Broehlthal\nberechnet nun fuer das Umladen eines Waggons 75 Pfennige; legt man diesen\nSatz zu Grunde, so ergibt sich bei einem taeglichen Verkehr von 36 Waggons an\n300 Arbeitstagen eine Gesammtsumme von 8100 M., welche von den Verfrachtern\njaehrlich fuer Umladen zu zahlen ist, und welche also ungefaehr aufreichen wuerde, die\nZinsen der Mehrkten einer Normalspur zu decken, ohne dass eine hoehere Gesammtfrachtgebuehr\nentrichtet zu werden brauchte. Dabei wuerde fuer Personen\" wie fuer Gueterverkehr\neine raschere Befoerderung gewonnen sein, die versandten Waaren aber blieben\nvon der beim Umladen niemals ganz vermeidlichen Beschaedigung bewahrt. Da die\nUmladegebuehr nur einmal zu zahlen ist, mag die Schmalspurstrecke von groesserer\noder geringerer Ausdehnung sein, so wird die Annahme der Schmalspur um so unvortheilhafter,\nje kuerzer die zu bauende Linie ist. Auf kleinere Entfernungen kann\nauch das Rollfuhrwerk viel eher der Nebenbahn erfolgreiche Concurrenz machen. Die\nschmalspurige Broehlthalbahn z. B, welche eine Laenge von 30 Kilometern besitzt, hat\nin neuerer Zeit wiederholt die Verfrachtung von grossen Quantitaeten des leicht umzuladenden\nGrubenholzes verloren, welche dicht an ihrem Anfangspunkt vorbei mit\nRollfuhrwerk zur Station der Hauptbahn gesahren worden sind. In uebertriebener\nWeise wird ferner der Benutzung des Strassenbankets zu Bahnanlagen das Wort\ngeredet und verabsaeumt, die hierdurch entstehenden Nachtheile gegenueber den Ersparnisten\nan Grunderwerb genuegend abzuwaegen. Ein hervorragender Techniker, Buresch,\nglaubt, dass unter Umstaenden durch Strassenbenutzung bis zu 33 Procent des Anlagecapitals\ngespart werden koennte, verweist aber nachdruecklich auf die grossen Nachtheile\nder Strassenbahnen hin. Oft muessen hoechst unguenstige Alignements\" und Steigerungsverhaeltnisse\nmit in Kauf genommen werden, welche die Einstellung schwererer\nMaschinen und damit einen staerkeren, also koftspieligeren Oberbau bedingen; in den\nOrtschaften kommt die Linie naeher an die Wohngebaeude zu liegen, die Feuersgesahr\nsowie die Moeglichkeit des Zusammenstses mit fremden Koerpern steigt in hohem\nMasse, so dass besondere Schutzvorkehrungen nothwendig werden. Als Hauptuebelftand\nmuss aber hervorgehoben werden, dass die Fahrgeschwindigkeit dauernd aus das niedrigstc\nMass eingeschraenkt bleibt und dass bei Zunahme des Verkehrs eine intensivere\nAusnutzung der Strecke durch schnelleres Fahren voellig ausgefchlfen bleibt. Besonders\nbei normalspurigcn Bahnen sollte daher nur unter ganz besonders guenstigen Bedingungen\nzur Benutzung der Strassen geschritten werden, also z. B, da, wo die\nBreite derselben die voellige Abtrennung des Bankets zu Bahnzwecken gestattet. Die\nschweren Maschinen, welche zeitweise Dampfabsperrung nur in geringem Masse gestatten\nund lange Zuege von grossen Waggons schleppen, bilden eine viel groessere\nGefaehrdung und Behinderung des Strassenverkehrs, als die kleinen Zuege der Schmalspur,\nwelche streckenweise ohne Dampfablafsung zu sahren vermoegen.\nEhe daher zur Benutzung von Strassenbankets geschritten wird, ist jedesmal sorgfaeltig\nzu pruefen, ob es nicht vortheilhafter bleibt, die Kosten fuer den Grunderwerb\nanzulegen. Da es sich meist um geringer bevoelkerte, und weniger wohlhabende\nDistricte handelt, so werden in der Regel die Ankaufspreife nicht alzuhoch ausfallen.\nSehr haeufig ist aber auch die unentgeltliche Hergabe des Grund und Bodens zu\nerreichen. Wenn gleichwohl an vielen Orten einfachere und billigere Anlagen mit\nStrassenbenutzung und Schmalspur projectirt werden, an deren Stelle sich recht wohl\nbesser ausgestattete Unternehmungen empfehlen wuerden, so wirkt hierauf noch ein\nanderer Umstand hin. Die Naechstinteresfirten selbst sind sehr selten in der Lage, das\nerforderliche Capital fuer eine Nebenbahn aus eigenen Kraeften aufzubringen, selbst\nwenn eine angemessene Verzinsung in sicherer Aussicht steht. Der Kapitalmarkt ist\naber zur Hilfe nur bereit, wenn sich ausser einer guten Verzinsung bei der Finanzirung\noder beim Bau ein Unternehmergewinn verdienen laesst. Dieser muss von den Naechstinteressirtcn\nausgebracht werden; sie koennen aber meist nur geringe Opfer bringen und\nso muss die ganze Anlage moeglichst einfach und billig gestaltet werden, damit der\ngeforderte Zuschufs in ein entsprechendes Verhaeltnis) zum Gesammtanlagecapital zu\nstehen kommt.\nAlte Schienen werden ohne Schwellen auf dem Banket in Kies eingestampft,\nzwei Locomotiven nebst einigen Waggons sind rasch erworben und die Eisenbahn ist\nfertig. Mag auch nach Jahren sich die Anlage als unzulaenglich erweisen und des\nUmbaues beduerfen: hierfuer bleibt es Andern ueberlassen zu sorgen, wenn der Unternehmer\nnur beim Bau sein Geschaeft gemacht hat. Das willkuerliche, nur dem augenblicklichen\nGeschaeftsinteresse nachgehende Versahren privater Unternehmer hat schon\nbei Entstehung der Hauptbahnen so grossen Schaden durch Errichtung verkehrter und\nzweckler Anlagen verursacht, dass die Vermeidung des gleichen Fehlers bei Ausbildung\ndes Secundaerbahnnetzes dringend wuenschenswerth waere. Und doch wird von\nVielen eifrig dahin gearbeitet, den Bau der Nebenbahnen nach Moeglichkeit der Privatindustrie\nin die Haende zu liefern. Man versteigt sich zu der Behauptung, dass Nebenbahnen\neigentlich gar keine Eisenbahnen, sondern nur eine Art verbesserten Chausseeverkehrs\nVon rein localer Bedeutung seien, welche, wie jedes andere Gewerbe, zweckmaessiger\nin Privathaenden blieben.\nOb eine Schienenstrecke billiger oder koftspieliger ausgestattet ist, ob sie langsamer\noder schneller besahren wird, bleibt fuer die Frage, ob ein bahn- oder strasseumaetziger\nBetrieb vorliegt, voellig gleichgueltig. Das Wesentliche ist, dass die Fahrzeuge\nmit Dampfmaschinen aus festen Geleisen fortbewegt werden und zwar mit erheblich\ngroesserer Geschwindigkeit als gewoehnliche Lastfuhrwerke. Damit ist der eisenbahumaessige\nCharakter gegeben und auch die allgemeine Norm fuer Bau und Betriebsgestaltung.\nUm einen Verkehr rein localer Art handelt es sich ferner auch bei Nebenbahnen\nnur in den seltensten Faellen. Die heutzutage ueblich gewordene Versendung\nvon Verzehr- und Verbrauchsgegenstaenden jeder Art nach allen Richtungen, die gesteigerte\nEntwickelung der industriellen Thaetigkeit jeden Zweiges, der Vertrieb der\nRohproducte, der halb- und ganzfertigen Artikel nach den verschiedensten Orten bringt\nauch Gegenden von geringerer wirtschaftlicher Entwickelung mit einer Menge mehr\noder weniger weit entlegener Punkte in Verkehr. Die Stationen einer Nebenbahn\nmuessen daher mit einer grossen Zahl Von Stationen anderer Bahnen des Inlandes\nsowohl wie des Auslandes in Beziehung treten, und empfiehlt es sich also auch, die\nNebenlinien in moeglichster Uebereinstimmung mit dem grossen Bahnnetze zu projectiren.\nDie Beruecksichtigung der besonderen oertlichen Verhaeltnisse soll dabei gewahrt bleiben;\nhierzu ist aber die Staatsverwaltung mindestens ebensogut befaehigt, wie ein Privatunternehmer;\ndieselbe besitzt doch Localbehoerden von groesserem und kleinerem Wirkungskreise,\nwelchen die Pflege der oertlichen Interessen zur Hauptpflicht gemacht ist. Wenn\nman z. B. darauf hinweist, dass die Locomotivfabrik von Kraus in Muenchen die\nFeldabahn in Thueringen in sehr sachgemaesser Weise gebaut und in Betrieb gesetzt\nhabe, so ist doch nicht einzusehen, warum nicht die Ingenieure der saechsischen StaatsDeutsche\nbahnverwaltung die Aufgabe ebenso befriedigend zu loesen im Stande gewesen waeren,\nwie der Techniker der Muenchener Firma. In Preussen hat die Staatsbahnverwaltung\neine Anzahl Nebenbahnen recht zweckmaessig projectirt und zur Auffuehrung gebracht;\nsie werden im engsten Anschluss an die Hauptbahnen betrieben und leisten allen berechtigten\nAnforderungen Genuege. Es liegt daher kein Grund vor, die Staatsbahnvermaltung\nbei Seite zu schieben und den Bau der Nebenbahnen moeglichst der Privatindustrie\nzuzuweisen, welche dieselben nur als \"verbesserten Chauffeeverkehr\" unter\nLloesung von dem allgemeinen Eisenbahnbetrieb herstellen soll.\nWenn dabei auf eine grundsaetzliche Erleichterung der Concesfionsbedingungen gerechnet\nwird, so duerste eine solche bezueglich einzelner wesentlicher Punkte kaum in\nAussicht stehen. Dies gilt vor Allem von den Vorschriften, welche eine durchaus\nreelle Finanzirung der Projecte zu sichern bestimmt sind. hier lautet die Parole:\nlieber gar keine neuen Bahnen, als unsolid fundirte Unternehmungen. Generalentreprise\nund Gruenderthum sollen gaenzlich ausgeschlossen bleiben. Nach sorgfaeltiger\nPruefung des Kostenanschlages und des Finanzplanes wird je nach Umstaenden die\nEinzahlung selbst des ganzen Anlagekapitals an eine oeffentliche Cafse vorgeschrieben\nund die Bezahlung gemachter Arbeiten erst nach Revision durch einen Staatsbau\"\nbeamten genehmigt. Ferner muss die Aufsichtsbehoerde an den Concesfionsbedingungen\nfesthalten, welche bezwecken, den betreffenden Unternehmern eine den oertlichen Ver\"\nHaeltnissen und den allgemeinen Verkehrsintereffen entsprechende Gestaltung zu sichern.\nWenn einerseits ein jedes Project so zu entwerfen ist, dass das Anlagecapital eine\nangemessene Verzinsung zu erzielen vermag, und also bei sehr geringem Verkehr eine\nmoeglichst billige Ausstattung, geeigneten Falles unter Benutzung der Strassenbankets\nund Anwendung der Schmalspur gewaehlt werden muss, so ist andererseits unbedingt\ndarauf zu halten, dass unter allen Umstaenden eine moeglichst harmonische Einfuegung\nder Linie in das Bahnnetz gewahrt bleibt. Einschraenkende Bestimmungen der Staatsregieiung\nwerden freilich nicht genuegen, um das wuenschenswerthe Ziel zu erreichen;\nmanches Project wird sich den gestellten Anforderungen zu fuegen vernioegen, manches\ndagegen wird sich denselben nicht unterwerfen koennen oder auch nicht unterwerfen\nwollen. Sollen daher an vielen Orten nicht nuetzliche und nothwcndige Unternehmungen\nunausgefuehrt bleiben, so muss der staatlichen Beaufsichtigung die staatliche\nfinanzielle Unterstuetzung ergaenzend zur Seite treten. Viele Linien hat ja bereits die Staats'\nbahnverwaltung selbstaendig in die Hand genommen; seit dem Herbst 1880 sind nicht\nweniger als 28 Linien in einer Gesammtlaenge von 1430 Kilometern der Auffuehrung\nnaeher gebracht und zum Theil schon dem Betrieb uebergeben worden; der Landtag\nhat sich in diesem Jahre mit einer grossen Menge anderer Projecte zu besoffen gehabt.\nDie Privatspeculation ganz von diesem Gebiet auszuschliessen, erscheint nicht angaengig,\nschon weil die Gesetzgebung Privateisenbahnunternehmungen als zulaessig anerkennt,\nsodann weil die Staatscaffe kaum in der Lage sein wuerde, alle Srcundaerbahnprojecte\ngrundsaetzlich sich allein zur Auffuehrung vorzubehalten. Welcher Seite nun auch im\neinzelnen Falle ein Unternehmen zufallen mag, immer wird der Punkt den Gegenstand\nsorgfaeltigster Erwaegung zu bilden haben, in welcher Weise die Kosten des Baues\nauf den Staat, die Unternehmer und die Localintcrcffenten zu vertheilen sind,\nNebenbahnen dienen im obenentwickelten Sinne einem durchgehenden Verkehr,\nhaben daher nicht nur fuer den anliegenden Bezirk, sondern fuer alle erdenklichen\nStationen des ganzen Landes Bedeutung; die naechsten Anwohner haben gleichwohl\nbesondere Vortheile von der erworbenen Schienenstrasse und ist es daher nicht mehr\nals billig, dass sie erforderlichen Falles fuer dieselbe besondere Opfer bringen. Wenn\nder zu erwartende Verkehr nicht mit einiger Sicherheit einen solchen Ertrag in Aussicht\nstellt, dass derselbe zur landesueblichen Verzinsung und der erforderlichen Amortisation\ndes Anlagecapitals auszureichen vermag, so muessen die Naechstbetheiligtcn durch\nVerlustzuschuesse die entsprechende Verminderung des zu verzinsenden Capitals bewirken;\nsie werden unter Umstaenden nicht nur die ktenfreie Hergabe des Grund und Bodens,\nsondern auch die Zahlung von Geldbeitraegen zu uebernehmen haben. Die Staats-\nbahnverwaltung kann in letzterem Falle die sehr wesentliche Erleichterung gewaehren,\ndass sie sur die Abtragung der Zuschuesse Ratenzahlungen aus eine groessere Zahl von\nJahren gestattet. Die Gemeinden brauchen alsdann nicht zu Eisenbahnzwecken grosse\nAnleihen aufzunehmen und zu amoitisiren, und erhalten sich eine groessere Creditfaehigkeit\nfuer andere communale Zwecke. Waehrend in Preussen dieser Modus als der\nzweckmaessigste anerkannt ist, hat man in andern Laendern, z. B. in Ungarn, durch\nGesetz vom Jahre 1880 den Ortsgemeinden die Befugniss eingeraeumt, sich an der\nFinanzirung von Nebenbahnen durch Uebernahme zeitlich beschraenkter Zinsgarantien\nzu betheiligen. hierbei brauchen allerdings die Interessenten waehrend des Baues\nund im Falle eines guenstigen Betriebsergebnisses auch spaeter keine Opfer zu bringen;\nauch koennen etwaige Ausfuelle zunaechst durch Frachterhoehungen auf die Erstbetheiligten\nabgewaelzt werden. Bedenklich bleibt es jedoch, die Gemeindehaushaltungen von\nJahr zu Jahr vor die Moeglichkeit eines Zuschufses zu stellen, dessen Hoehe sich gar\nnicht voraussehen laesst. Es wird Schwierigkeiten machen, am Schluesse eines jeden\nJahres gerecht und billig die Frage zu entscheiden, ob die Bilanz des Unternehmens\nzu einem Anspruch an die Gemeinden Grund gibt oder nicht; eine Reihe endler,\nsich von Jahr zu Jahr wiederholender Streitigkeiten zwischen Bahnverwaltung und\nGemeindevertretung kann sich alzuleicht entwickeln.\nHaben Privatunternehmer die Concession zur Auffuehrung einer Linie erhalten,\nwelche mit Hilfe der Naechstbetheiligten das Capital nicht vollstaendig aufzubringen\nvermoegen, so wird die staatliche Hilfe am besten in Gestalt von Acticnuebernahme zu\ngewaehren sein. Verlustzuschuesse koennen doch immer nur einen geringen Thcil des\nGesammtanlagccapitals ausmachen und daher zu dessen Ergaenzung nur wenig beitragen.\nGegen die Bewilligung von Zinsgarantien sprechen auch hier die oben entwickelten\nMomente. Die Kapitalbeschaffung auf solider Grundlage ist die Schwierigkeit,\nwelche sich allenthalben dem Bau von Nebenbahnen durch Privatunternehmer\nin den Weg stellt, mag auch im einzelnen Fall eine reichliche Verzinsung in sicherer\nAussicht stehen. Gegen alzuhohe Belastung der Ortsgemeinden mit Eisenbahnpapeineren\nspricht der Umstand, dass im Laufe der Zeit auch die Mehrzahl der Privathebenbahnen\nin die Hand des Staates uebergehen wird; haben dann die Gemeinden im\nLaufe der Jahre ihre Eisenbahnschulden ainortisirt, so erhalten sie dann ploetzlich bei\nVerstaatlichung der betreffenden Strecke eine grosse Capitalsumme, fuer welche das\nGemcindebudaet keine Verwendung hat. Richtiger erscheint es daher von Anfang\nan, aus eine auskoemmliche Actienbetheiligung des Staates Bedacht zu nehmen.\nIn Preussen hat man in einzelnen Faellen ein Sechstel der Acticn fuer Rechnung\nder Staatskasse uebernommen; will indessen die Aufsichtsbehoerde wirksam verhueten,\ndass Nebenbahnen entstehen, welche nicht die im oeffentlichen Interesse erforderliche\nGestaltung und Ausstattung besitzen, so muss Wohl eine staerkere Betheiligung an der\nFinanzirung solcher Unternehmungen in's Auge gefasst werden. Unwesentlicher erscheint\nes, dass die Privilegien der Kricgsverwaltung und des Post- und Telegraphenwesens\nnoch mehr beschraenkt oder, wie Manche fordern, ganz beseitigt wuerden. Nebenbahnen\nberuehren meist schwach bevoelkerte Gegenden, in denen nur selten Garnisonen\nstehen; Militaertransportc in Friedenszeiten werden also zu den Seltenheiten gehoeren.\nMehr fallen schon die Ansprueche der Postverwaltung in's Gewicht; wo es sich taeglich\nueberhaupt nur um die Bewegung von 20-30 Waggons handelt, ist es fuer die\nRentabilitaet nicht ohne Bedeutung, ob taeglich ein oder zwei Waggons unentgeltlich\ngesahren werden muessen. Zum Zweck der erleichterten Kapitalbeschaffung wuerde indess\nmit Beseitigung dieses Privilegs wenig gewonnen fein; ob ein Nebenbahnunternehmen\n4 oder 4i z Procent Rente in Aussicht stellt, ist fuer den grossen Kapitalmarkt ziemlich\ngleichgueltig; er wird sich wegen des halben Procentes, welches uebrigens auch\ndie andern Verfrachter durch Zahlung etwas hoeherer Tarife ausbringen koennten, nicht\nmit mehr Vorliebe derartigen Projekten zuwenden. Der Reichskanzler besitzt uebrigens\ndie Ermaechtigung im einzelnen Falle, Erleichterung bezueglich der erwaehnten Privilegien\nzu gewaehren.\nnur in einer reichlichen finanziellen Betheiligung der Staatsregierung gefunden werden\nund erscheint es auch ungeeignet, diese Last ganz oder theilweise auf die Provinzialverbaende\nabzuwaelzen. Man hat vielfach betont, dass durch Erbauung von Localbahnen\nsehr haeufig Chausseestrecken eine erhebliche Entlastung ersahren wuerden, und\ndass es daher angezeigt sei, die hierdurch entstehenden Ersparnisse von Provinzialstrassen\nsolchen Eisenbahnuntcrnehmungen zuzuwenden. Ein hierhin zielender Gesetzentwurf\nist indessen bis jetzt gluecklicher Weise nicht zur Geltung gekommen. Wenn\nin Folge neuer Bahnanlagen auch einzelne Chaufseestrecken eine erhebliche Entlastung\nersahren moegen, so werden hingegen wieder andere Strassen, welche zu den Bahnstationen\nhinfuehren, staerker in Anspruch genommen werden und groessere Unterhaltung^'\nkten erheischen, als frueher; allenthalben wird sich das Beduerfniss regen nach Schassung\nneuer Zufuhrstrecken und guter Unterhaltung der vorhandenen. Die hier und\nda vielleicht zu machenden Ersparnisse wuerden daher zweckmaessig zur Verstaerkung des\nvon der Provinz verwalteten Communalwegebaufonds Verwendung finden. Nicht\nnur in den oestlichen Provinzen, sondern auch in vielen Theilen der westlichen Provinzen\nlaesst ueberhaupt der Zustand des Communalwegebauwesens noch so viel zu\nwuensehen uebrig, dass grosse Mittel erforderlich sind, um Alles, was im Interesse des\nVerkehrs noethig ist, zu schaffen. Die den Provinzialverbaenden hierzu ueberwiesenen\nUnterstuetzungsfonds reichen zu dem Zwecke lange nicht aus und beduersten dringend\neiner Verstaerkung. Wuerden statt dessen die Provinzen mit Ausgaben fuer Eisenbahnen\nbelastet, so koennten die Ortsgemeinden fuer den Wegebau noch weniger Unterstuetzung\nfinden als bisher, und muessten auf erneute Erhoehung ihrer Abgaben Bedacht\nnehmen. Mittelbar wuerde also die Subventionirung des Secundaerbahnwesens auf\ndie Genieindeverbaende zurueckfallen.\nDie Provinzialverwaltungen sind aber auch nach der ihnen gesetzlich im Staatsorganismus\nzugewiesenen Stellung und nach ihrer Verfassung und Beschaffenheit nicht\nin der Lage, die im Interesse des Verkehrs erforderliche Einwirkung auf die Gestaltung\nder einzelnen Nebenbahnprojecte sachgemaess ausueben zu koennen, waehrend ihnen\ndoch durch Uebernahme der finanziellen Unterstuetzung derselben die wirksamste Handhabe\nzur Beeinflussung zufallen wuerde. Es fehlt den Provinzen sowohl an der\nCentralstelle, wie in den Kreisen und Gemeinden an den erforderlichen Behoerden,\num einer solchen Aufgabe mit Erfolg entgegengehen zu koennen.\nIn der Rheinprovinz hat sich dies bereits zum Nachtheil mehrerer Projecte\nfuehlbar gemacht, bei denen auf die Benutzung der Bankets von Chausseen gerechnet\nworden war. Die Provinzialbehoerde knuepfte an die hierzu erforderliche Genehmigung\nBedingungen, welche darauf hinzielten, den betreffenden Gesellschaften, obwohl dieselben\nunter staatlicher Verwaltung standen, Vorschriften in bau- und betriebspolizeilicher\nHinsicht zu ertheilen. Nach vielfachen Verhandlungen hat zwar der Landtag\ndie Vorschriften so ermaessigt, dass die Projecte zur Auffuehrung gebracht werden\nkonnten; es erscheint aber doch durchaus unhaltbar, dass eine aller polizeilichen Befugnisse\nermangelnde Corporation im Wege privater Abmachungen dem Minister fuer\noeffentliche Arbeiten als Chef der Bahnverwaltung Vorschriften zu machen versucht,\nwelche zum Reffort der Landespolizei- und der Eisenbahn-Aufsichtsbehoerde gehoeren.\nDie Provinzen, welchen die bautechnische Verwaltung der ehemaligen Staatsstrassen\ndurch Gesetz uebertragen worden ist, muessen sich bei Inanspruchnahme von Strassenbankets\nzu Nebenbahnen auf solche Vorbehalte beschraenken, welche fuer die Strassenbauleitung\nvon Wichtigkeit sind, und z. B. die Anlage von Materialdcpotplaetzen,\ndie Entwaesserung der Strassen betreffen. Fuer die im oeffentlichen Interesse zu stellenden\nAnforderungen bezueglich des Baues und Betriebes haben die hierzu berufenen\nstaatlichen Organe zu sorgen, einer concurrirenden Mitwirkung der Provinzialverwciltungsbehoerden\nbedarf es hierbei nicht.\n"}