{"metadata": {"year": "1884", "volume": "v.-038", "prefix": "dr", "chapter_id": "dr_1884_v.-038_05", "volume_id": "dr_1884_v.-038"}, "text": "II. Erinnerungen an Bclinski (Schluss)').\nDem einen oder anderen meiner Leser erscheint es vielleicht befremdlich, dass\nich bei der Charakteristik Belinski's das Wort \"Idealist\" brauchte. Daraus bemerke\nich erstens, dass man im Jahre 1859 viele Dinge nicht bei ihren wahren Namen\nnennen durfte und dass es mir zweitens Befriedigung gewaehrte, Belinski oeffentlich\neinen Idealisten zu nennen und das vor einer Versammlung von Leuten,\nfuer welche sein Name eng mit Vorstellungen von einem Cyniker und groben\nMaterialisten verbunden war. Ausserdem aber passte diese Bezeichnung gerade\naus Belinski. Eben darum war er Idealist, weil er sich negativ verhielt; er\nnegirte im Namen des Ideals die damalige Wirklichkeit. Dieses sein Ideal war\ndurchaus einheitlicher Art, wenn es auch im Laufe der Zeit wiederholt die\nNamen gewechselt hat und bald Wissenschaft, bald Fortschritt, Civilisation oder\n- West-Europa hiess. Manche Menschen bedienen sich statt dessen des Wortes:\nRevolution. Es kommt hier nicht aus den Namen, sondern auf die Sache an,\nwelche so klar und unangezweifelt dasteht, dass ein Uebertreiben oder Missverstehen\nunmoeglich ist. Belinski widmete sich ganz dem Dienste seines Ideals, gehoerte\nmit allen seinen Sympathien, mit seiner ungetheilten Wirksamkeit dem Lager\nder \"Westlinge\" an, wie die Gegner sie zu nennen pflegen. Nicht nur weil er\nwusste, dass Westeuropa uns in wissenschaftlicher, kuenstlerischer und socialer Beziehung\nueberlegen sei, war Belinski ein Vorkaempfer westlicher Ideen: vor Allem\nwar er von der Ueberzeugung durchdrungen, dass Russland zur Entwicklung seiner\neigenen Kraefte und zur Geltendemachung seiner eigenthuemlichen Bedeutung, die\nin Europa durchgearbeiteten Ideen in sich ausnehmen muesse. Der von Peter\ndem Grossen vorgezeichnete (bekanntlich von den Slawophilen verworfene)\n') S. \"Deutsche Rundschau\", Decemberhest, S. 405.\n) Zu den Eigenthuemlichkeiten der russischen Censur gehoert es, dasz ihre Verbote nicht nur\ngegen die Verbreitung bestimmter Ideen, sondern sehr haeufig und zwar mit besonderer Strenge\ngegen die Erwaehnung bestimmter Thatsachen und Namen gerichtet sind. - Im vorliegenden\nFalle meint T,, dass im I, I8S9 nicht von Radicalen die Rede sein durfte und dass es darum\nueblich war, dieselben als politische Idealisten zu bezeichnen.\nWeg') schien ihm der einzig richtige zu sein. Seiner Auffassung nach konnten\nwir in den Besitz unserer Eigenart (aus welche er das hoechste Gewicht legte) nur\ngelangen, wenn wir uns die Errungenschaften des westeuropaeischen Lebens in\neiner unserer Natur und Geschichte entsprechenden freien und kritischen Weise\naneigneten. Er war echter Russe und Patriot - freilich nicht im Sinne des\nHerrn Sagkin; er hing mit ganzer Seele an der Groesse und Wohlsahrt\nseines Vaterlandes, das er gluehend liebte. Ja, Belinski liebte Russland - eben\nso gluehend aber liebte er Freiheit und Bildung, und diese hoechsten Interessen\nmit einander zu verschmelzen war das Ziel, die Arbeit seines Lebens. Seine\nVerehrung fuer Westeuropa aus innere Abhaengigkeit oder halbe Bildung zurueckfuehren,\nhiesse ihn durchaus verkennen; ist es doch sonst nicht die Art Halbgebildeter,\nsich Autoritaeten zu unterwerfen. Belinski ehrte Peter den Grossen als\nunseren Retter, weil er schon in der Regierungsgeschichte des Zaren Alexei\nMichailowitsch in unseren gesellschaftlichen und buergerlichen Zustaenden deutliche\nZeichen der Zersetzung entdecktes und folglich nicht an eine wahre und normale,\nder sich im Westen vollziehenden aehnliche Entwicklung unseres staatlichen Organismus\nglauben konnte. Peter's d. Gr. gewaltsames Vorgehen war genau das,\nwas wir in der neueren Zeit einen Staatsstreich nennen; nur durch eine ganze\nReihe solcher von oben ausgehender Gewaltacte sind wir in unsere Stellung\ninnerhalb der europaeischen Staatensamilie gedraengt worden. Die Nothwendigkeit\naehnlicher Reformen ist auch heute noch vorhanden und eine Bestaetigung dieser\nAnsichten in den letzten Vorgaengen zu suchen^). Welche Stelle wir in dieser\nFamilie einnahmen, zeigt die Geschichte; jedenfalls kann kein Zweifel darueber\nbestehen, dass wir seitdem aus einem anderen Wege fortgeschritten sind und fortschreiten\nmussten (moegen die Herren Slawophilen sagen, was sie wollen), als\naus dem, aus welchem sich die westeuropaeischen Voelker mehr oder weniger organisch\nentwickelt haben.\nDass die westeuropaeischen Neigungen Belinski's sein seines Verstaendniss fuer das\nspecifisch Russische nicht im Geringsten beeintraechtigten, davon zeugt jeder einzelne\nseiner Aufsaetze^). Er liebte unsere russische Erde, wie kein Anderer. Er, der\nfuer unsere Pseudo-Classsiker und pseudo-nationalen Autoritaeten keine Anerkennung\n') Zur Zeit von Belinski's Anfaengen war die der westeuropaeischen Bildung feindliche\nSlawophilenpartei zuerst oeffentlich ausgetreten und stand der Kampf zwischen ihr und den Anhaengern\nder Ideen des damaligen liberalen Europa im Vordergrunde des oeffentlichen Interesses.\n\") Unter der Herrschaft des Zaren Alexei Michailowitsch fand die grosse Kirchenspaltung\n(Raskol) statt, der zufolge sich zahlreiche sog. \"altglaeubige' Glaubensgemeinschaften bildeten. Nach\nAlexei's Tode l->- 1676) begannen Adelfeoterien und Strelitzen-Verschwoerungen aus den Gang der\nRegierung Einfluss zu gewinnen.\n') Die zu jener Zeit in der Vorbereitung begriffene Aufhebung der Leibeigenschaft stiess vielfach\naus den Widerspruch des Adelf, der zur Begutachtung gewisser ihm von der Regierung vorgelegten\nFragen ausgefordert worden war und namentlich der Meinung widersprach, dass die\nEmaneipirten mit Land ausgestattet werden muessten,\n^) Vgl. Belinski's Aufsaetze ueber Puschkin, Gogol, Koljzow und besonders die ueber Volkslieder.\nBei der Duerstigkeit und Mangelhastigkeit der damaligen philologischen und archaeologischen\nForschungen geben sie dem Leser ein tiefes und lebhaftes Verstaendniss des Volksgeistes und der\nVolksdichtungen. T.\nbesass und sie von ihrer angemassten Hoehe herabriss, wusste klarer und seiner als\nirgend ein Anderer das zu erkennen und zu schaetzen, was in der russischen\nLiteratur wirklich eigenthuemlich und bedeutend war. Niemand hat ein so\nscharfes, so delicates Ohr besessen wie er; Niemand die Harmonie und Schoenheit\nunserer Sprache so voll zu wuerdigen gewusst. Wirkliche Poesie ergriff ihn tief,\nund es war ein wahrer Genuss, ihn einfach, beinahe einfoermig und doch wahr\nund innig irgend ein Puschkin'sches oder Lermontow'sches Gedicht vorlesen zu\nhoeren. Pra, besonders die seines geliebten Gogol, las er schlechter; auch wurde\nseine Stimme leicht muede.\nBelinski besass aber noch die bemerkenswerthe Eigenschaft, bei allen seinen\nkritischen Eroerterungen immer, wie der Englaender sagt, \"in warnest\" zu sein.\nEr scherzte weder mit dem Gegenstand seiner Untersuchung, noch mit dem Leser,\nnoch mit sich selbst. Die in der Folge Mode gewordene ironisirende Maneiner\nwuerde er als einen des echten Kritikers unwuerdigen Leichtsinn, ja als Spott\nverworfen haben; ist sich ja der Spoetter selbst nicht einmal klar ueber das, was\ner ironisirt. Er benutzt den Spott als Deckmantel fuer die Unselbstaendigkeit und\nUnklarheit der eigenen Meinung. Man weiss bei Kritikern solcher Art nicht, ob\nsie ueber etwas wirklich Laecherliches oder nur ueber das eigene Lachen ein Gelaechter\nanstimmen . . . Man wird mir einwenden, dass es Zeiten gibt, in denen\nman auf die Wahrheit nur anspielen, sie nur laechelnden Mundes sagen kann.\nLebte denn aber Belinski in einer Zeit, zu der man die Wahrheit frei heraus\nsagen durfte? Nichtsdestoweniger verschmaehte er jene Art des Spotts, die bei\neinem gewissen Theil des Publicums ein so verstaendnissvolles Lachen erregte, weil\nden Russen eine gewisse Neigung zur Harlekinade, die man nicht ungeruegt lassen\nsollte, angeboren ist. Uebrigens sagte sich Belinski selbst, dass er mit seiner\nschwerfaelligen, leicht in Sarkasmus verfallenden Ironie und seiner Unfaehigkeit,hinter\ndem Berge zu halten, kein Meister des Scherzes sei. Besass er auch nicht\ndas, was der Franze \"esprit\" nennt, blendete er auch nicht durch Scharfsinn\noder kuenstliche Dialektik, so lebte doch eine ungebeugte Kraft in ihm, eine Kraft,\ndie ihre ehrliche unbeirrte Ueberzeugung originell, selbst hinreissend zum Ausdruck\nzu bringen wusste. Belinski war, bei voelliger Abwesenheit dessen, was man gewoehnlich\nBeredsamkeit nennt, bei ausgesprochener Abneigung gegen alle Phrase, doch\neiner der beredtesten russischen Schriftsteller. Ich brauche hier das Wort \"Beredsamkeit\"\nim Sinne der Ueberzeugungskrast, jener Kraft, wie sie z. B. die\nAthener dem Perikles zuschrieben, von dem sie sagten, dass eine jede seiner Reden\nin den Seelen seiner Zuhoerer einen Stachel hinterlassen habe.\nBekanntermassen war Belinski kein Verehrer des Princips, dass die\nKunst um der Kunst willen da sei; wie haette dem bei seiner ganzen\nSinnesart anders sein koennen. Ich entsinne mich, dass er einst mit komischem\nIngrimm ueber zwei Verse aus Puschkin's \"Dichter und Poebel\" herfiel, in denen\nes heisst:\n\"Dir ist der Kessel aus dem Herde theurer,\nDarin Du Deine Speise Dir bereitest.\"\n- \"Natuerlich,\" rief Belinski, indem er mit funkelnden Augen aus einer Ecke\ndes Zimmers in die andere lies - \"natuerlich theurer! Nicht allein die eigene\nFamilie, auch noch manchen armen Teufel soll ich daraus ernaehren. Das ist\nwichtiger fuer mich, als das schoenste Goetzenbild, und sei es anch ein Apoll von\nPhidias, das ist meine Pflicht und Schuldigkeit, trotz aller Junker und Knittelverse.\"\n- Bei alledem war Belinski doch zu klug, besass er doch zu viel gefunden\nMenschenverstand, als dass er das Princip der Kunst als solches verneint\nund die hohe Bedeutung, die naturgemaesse physiologische Unentbehrlichkeit derselben\nnicht anerkannt haette. Er sah in ihr eine tief in der menschlichen Natur begruendete,\ndurch die taegliche Erfahrung bedingte Erscheinung. Seiner Auffassung\nnach war die Kunst allerdings nicht der Kunst wegen da, wie das Leben nicht\ndes Lebens wegen da ist; er war eben nicht umsonst Idealist. Die kindische, oft\ngehoerte Auffassung, dass die Ausgabe der Kunst in der Nachahmung der Natur\nbestehe, wuerde er keiner Antwort, ueberhaupt nicht der Beachtung gewuerdigt\nhaben, und das beliebte Argument von dem Vorzug des echten Apfelf vor dem\ngemalten haette bei ihm nicht gewirkt, weil es ueberhaupt immer in Bezug auf\neinen satten Menschen hinsaellig ist. Belinski erkannte vollstaendig an, dass die\nKunst eine in sich ebenso berechtigte Sphaere der menschlichen Thaetigkeit bilde,\nwie die Wissenschaft oder der Staat. Aber von der Kunst wie von jeder anderen\nmenschlichen Thaetigkeit verlangte er vor Allem Wahrheit, lebendige und im Leben\nbethaetigte Wahrheit. Diesem einen Princip sollte Alles dienen, die Kunst wie\ndie Wissenschaft, jede in ihrer Weise, aus ihrem speciellen Gebiete. Er selbst\nwusste ganz genau, dass er nur aus einem kuenstlerischen Gebiete, dem der Literatur,\nwahrhaft heimisch sei'). Von der Malerei verstand er nichts und fuer die Musik\nhatte er eine nur schwache Empfindung. Im Bewusstsein dieser seiner Unvollkommenheit\nschweiste er darum nie aus andere Gebiete hinueber. Die Aufsaetze\nGogol's ueber Iwanow und Bruellow koennen als lehrreiches Beispiel dafuer\ndienen, was fuer unwahres und abgeschmacktes Zeug ein Mensch reden kann, der\nueber seine Sphaere hinausgeht ^). Der Chor der Teufel aus \"Robert der Teufel\"\nwar die einzige Melodie, die Belinski auswendig wusste; er brummte sie mit\nBassstimme vor sich hin, wenn er besonders ausgelegt war. Der Gesang Rubini's\nentzueckte ihn, doch schaetzte er bei demselben nicht die musikalische Vollendung, sondern\nden pathetischen, hinreissend energischen dramatischen Ausdruck. Alles Dramatische\nund Theatralische beruehrte, ja bewegte Belinski tief. Seine Aufsaetze ueber\nMotschalow, ueber Schtschepkin (zwei bekannte russische Schauspieler der vierziger\nJahre) und das Theater ueberhaupt athmen Leidenschaft; man musste gesehen\nhaben, welchen Eindruck allein die Erinnerung an das Spiel Motschalow's im\ni) Der Grundgedanke Belinski's Mar, dasz von einem wirklichen Cultus des Schoenen in\nRussland erst werde die Rede sein koennen, wenn die politischen Einrichtungen des Landes vollstaendig\numgestaltet worden seien, und dasz auch die Literatur ihr Hauptaugeumerk auf die Erreichung\ndieses Zieles zu richten habe.\nVgl. \"Der Maler Iwanow\" lDeutsche Rundschau 1882, Band XXXI. S. 4\"\" ff.).\n\"Hamlet\" aus ihn machte, wo dieser in der beruehmten Theaterscene vor dem\nverbrecherischen Koenig vor Aufregung und Hass bebend ausruft:\n\"Ei, der Gesunde huepft und lacht,\nDem Wunden ist's vergaellt\" ze.\nEs gab einen Punkt, um dessentwillen Belinski Gespraechen ueber Theater und\ndramatische Literatur, besonders mit ferner Stehenden, aus dem Wege ging: er\nfuerchtete, man koenne ihn an die Komoedie \"Der fuenfzigjaehrige Onkel\" erinnern,\ndie er einst in Moskau geschrieben hatte und die im \"Beobachter\" erschienen\nwar. Dieses Stueck war ein sehr schwaches Machwerk und gehoerte der schlechtesten\naller Gattungen, der thraenenreich wohlmeinenden, sentimental-tugendhaften\nan. Es handelt von einem grossmuethigen Onkel, der in seine Nichte verliebt ist\nund seine Liebe einem jugendlichen Nebenbuhler zum Opfer bringt, alles das\nin einem pedantischen geschraubten Stil. Belinski besass eben durchaus kein\n\"schoepferisches\" Talent. Dieses Stueck, sowie seine Aufsaetze ueber Menzel waren\nseine Achillesserse und sie erwaehnen, bedeutete ihn auss Bitterste kraenken. Besonders\ndie Aufsaetze ueber Menzel konnte er sich nicht vergeben: in dem Stueck\nsah er einen aesthetisch-literarischen Irrthum, in den Aufsaetzen aber einen Missgriss\nviel schlimmerer Art. Seine Aufsaetze ueber Menzel schrieb er unter\ndem Einfluss des dringenden, unwiderstehlichen Beduerfnisses, aus der Sphaere\ndes unerreichbar Idealen in diejenige der Realitaet ueberzugehen. Der arme\nBelinski wusste natuerlich nicht, was fuer ein Vogel Herr Menzel sei, und beurtheilte\ndiesen Mann nach rein aprioristischen, abstracten Gesichtspunkten. In\ndiesem Falle hatten ihm seine mangelhaften Kenntnisse der Thatsachen einen\nboesen Streich gespielt. Es existirt ferner ein kleiner Aufsatz von ihm ueber den\nGedenktag der Schlacht bei Vorodino. Einmal beruehrte ich denselben im Gespraech.\nEr hielt sich mit beiden Haenden die Ohren zu und ging mit grossen\nSchritten von einer Ecke des Zimmers zur andern. Uebrigens hat er nur kurze\nZeit an solchem Pseudo-Patriotismus ^) gelitten. Seine besten Aufsaetze sind im\nAnfang und zu Ende seiner Carriere geschrieben; in die Mitte derselben faellt\ndie Zeit seiner Beschaeftigung mit der Hegel'schen Philophie, die er nicht verdaute\nund mit deren Axiomen, Thesen, Terminologien und sog. Schlagwoertern\ner sich mit sieberhastem Eifer vollstopste. Es flimmert Einem foermlich vor den\nAugen, wenn man all' die damals beliebten Ausdruecke und Wendungen wieder\nvor sich hat. Auch Belinski musste der Zeit seinen Tribut zahlen. Diese\nWolken schwanden indessen und Belinski's Sprache erhob sich bald wieder zu\nihrer maennlichen, echt russischen, klaren und wuerdigen Einfachheit. Man kann\nsagen, dass Belinski seine Aufsaetze improvisirte. Er schrieb sie in den letzten\nTagen des Monats, kurz vor dem Erscheinen des betreffenden Hefts seiner Zeitschrift\nvor seinem Pult stehend, ohne durchzustreichen, mit kraeftigen runden Zuegen.\n') Die russischen Radimlen der Belinski'sehen Zeit hielten jede Verherrlichung russischer\nnationaler Erfolge fuer bedenklich, die im Sinne des herrschenden Systems ausgebeutet werden\nkonnte. B, mag es besonders anstoessig gewesen sein, das; die Siege von 1812 zugleich als Siege\nder \"rechtglaeubigen Kirche\" ueber die \"Heiden\" des Westens gefeiert wurden.\nZum Ausseilen des Stils und Abwaegen und Bedenken jedes Worts fehlte ihm die\nZeit; er versfiel deshalb in einen gewissen Wortreichthum, der jedoch weit entfernt\nwar von jener schrankenlen Redseligkeit, wie sie der verstorbene Pissarew\nin unsere Journale eingebuergert hat. Belinski's Aufsaetze behandeln nur die\nneuen literarischen Erscheinungen und halten sich durchaus von dem schuelerhaften\nTon frei, der bis dahin Mode gewesen war.\nEs ist allbekannt, wie gross die Arbeitslast war, welche der Herausgeber\ndes von Belinski redigirten Iournals auf diesen gehaeust hatte. Unzaehlige Werke,\nwie Traumuecher, Kochbuecher, mathematische Buecher, von denen allen er gleich\nwenig verstand, wurden ihm zur Beurtheilung zugeschickt. Folgten aber dann\ndem puenktlichen Erscheinen der Zeitschrift am ersten des Monats einige Tage\nder Erholung, so gens er in vollen Zuegen das Nichtsthun im Freundeskreise,\nbisweilen auch am Kartentisch bei einer zu den niedrigsten Saetzen gespielten\nProesoerencepartie. Er spielte schlecht, doch mit jener inneren Betheiligung und\nLeidenschaft, die ihm bei Allem, was er that, eigen war. Ich entsinne mich,\ndass wir einst mit ihm spielten, und zwar nicht um Geld. Er gewann zuerst\nund triumphirte, doch ploetzlich wandte sich das Glueck gegen ihn und er liess den\nKopf haengen, wie ein zum Tode Verurtheilter. Sein Gesicht trug einen so hoffnungslen,\nleidenden Ausdruck, dass ich nicht mehr an mich halten konnte und\nausrief, er solle die Karten weglegen, wenn sie ihn so ausregten. \"Nein,\" sagte\ner, indem er mich finster anblickte, \"es ist Alles zu Ende. Auch im Leben habe\nich es nur zu einer schlecht gespielten Partie gebracht.\" Ich stehe dafuer ein, dass\ner das aus innerster Ueberzeugung sagte.\nIch ging oft nach Tisch zu ihm, um mein Herz zu erleichtern. Er bewohnte\neine Etage mit duesteren, feuchten Zimmern in der Fontanka, unweit der Annitschkowbruecke.\nIch kann es nicht oft genug wiederholen: es war damals eine\nschwere, truebe Zeit angebrochen, unsere junge Generation hat nichts dem Aehnliches\ndurchzumachen gehabt. Der Leser mag selber urtheilen: Hatte man sich\nVormittags damit beschaeftigt, von der rothen Tinte des Censors entstellte Correcturbogen,\ndie vielleicht auf die Haelfte ihres urspruenglichen Inhalts gebracht\nworden waren, durchzusehen oder sich mit dem Censor aus Auseinandersetzungen\neinzulassen und dessen unwiderrusliche, vielleicht voellig sinnle und noch dazu\nverletzende Wahrsprueche hinzunehmen und trat man dann auf die Strasse, so\nbegegneten Einem die liebenswuerdigen Gestalten der Herren Bulgarin und\nGretsch'); diese Leute spielten die Generale und Vorgesetzten, und durften unser\nEinen entweder zerzausen oder, was noch schlimmer war, loben und ermuthigen\n'! Zwei Kritiker, die wegen ihres blinden Eifers gegen alle wahren Talente und Alles,\nwas nach freifinnigen Gedanken schmeckte, allgemein verhasst und verachtet waren, als besondere\nGuenstlinge der Regierung aber das grofze Wort fuehren und sich allerlei sonst streng verpoente\nFreiheiten nehmen durften. Der Puschkin zugeschriebene Vers:\nEr sei Tatare, Tuerke, Christ,\nWenn's ja nur kein Bulgare (russ. Bulgarini ist,\nwurde damals unaufhoerlich wiederholt.\nBestechlichkeit und Willkuer standen in vollster Bluethe, die Leibeigenschaft ragte\nwie ein Fels empor, im Mittelpunkte des oeffentlichen Lebens stand die Kaserne,\neine Justiz gab es nicht, man trug sich mit Geruechten von der bevorstehenden\nAufhebung der Universitaeten (in der Folge begnuegte man sich damit, den Bestand\nderselben aus je dreihundert Studirende zu beschraenken), ins Ausland zu\nreifen war zur Unmoeglichkeit geworden, vernuenftige Buecher waren nicht zu haben,\nueber allen sog. Gelehrten, insbesondere ueber den Schriftstellern, hing es wie\neine schwere, unheilverkuendende Wolke, Denunciationen und Verdaechtigungen\nwaren unser taegliches Brod; unter der Jugend gab es keine allgemeinen Bande,\nkeine allgemeinen Interessen. Geschah es dann, dass man in Belinski's Wohnung\nschlenderte und dort den einen oder anderen Freund fand, dass man sich in ein\nGespraech \"censurwidrigen Inhalts\" einliess (von eigentlicher Politik zu reden\nkam uns nicht in den Sinn, denn das waere alzu ueberfluessig gewesen), ja, dann\nwurde Einem leichter ums Herz. Unsere Unterhaltungen waren philophischliterarischen,\nkritisch-aesthetischen Inhalts, bisweilen interessant, selbst fortreissend,\nbisweilen nur oberflaechlich und leicht. Bei allem Ernst und aller Erhabenheit\nseiner Gesinnung konnte Belinski zuweilen wie ein Kind sein und sich Stellen\nans George Sand und Pierre Leroux vorlesen lassen und mit ihnen sein Spiel\ntreiben. (Letzterer war damals Mode und es wurden insgeheim Briefe ueber ihn\ngewechselt unter dem Namen Pettt der Rothe.) Manchmal konnte ihn eine\nKleinigkeit ausbringen. So trug er einmal volle sechs Wochen Goethe's \"Westoestlichen\nDivan\" in der Rocktasche und zwar aus folgendem Grunde. Ich hatte\nihm gelegentlich den Vers citirt: \"Lebt man denn, wenn Andere leben?\" Er\ngebrauchte ihn daraus gegen A. N. S., einen damals bekannten Goethe-Uebersetzer,\nals Argument fuer Goethe's Egoismus; S. bezweifelte die Richtigkeit des Citats\nund zog Belinski mit seiner Leichtglaeubigkeit aus. Dieser bat mich um mein\nExemplar des Divans und trug es bestaendig bei sich, um S. bei einem etwaigen\nZusammentreffen zu widerlegen; zum grossen Aerger Belinski's fand indessen\ndiese Begegnung nicht statt. - In den letzten zwei Jahren seines Lebens wurde er\nzufolge seiner immer zunehmenden Kraenklichkeit sehr nervoes und hypochondrisch.\nIch verkehrte mit Belinski vier Winter lang vom Jahre 1843 bis zum\nJahre 1846 und besonders viel im Januar 1847, kurz vor meiner Abreife ins\nAusland, als der \"Sowremennik\" gegruendet, d. h. dem verstorbenen P. A. Plethew\nabgekauft wurde. Die Geschichte der Gruendung dieses Iournals ist in gewisser\nHinsicht sehr lehrreich. Sie hier eroertern hiesse jedoch, alten Staub wieder auswirbeln;\ndeshalb bemerke ich nur, dass Belinski kuenstlich von einer Zeitschrift\nferngehalten wurde, die in seinem Namen Mitarbeiter erwarb und ein ganzes\nJahr von den Artikeln existirte, die er fuer einen geplanten Almanach geschrieben\nhatte. Belinski hatte um des \"Sowremennik\" willen sein Verhaeltniss zu den\n\"Sapisski\" geloest; aber es erwies sich, dass er bei der neuen Zeitschrift statt der\nihm von Rechtswegen zukommenden leitenden Stellung nur die eines Mitarbeiters\neinnahm, wie er sie auch bei dem frueheren Iournal bekleidet hatte. Ich besitze\nnoch einige interessante Briefe Belinski's aus jener Zeit. Der Leser wird einige\nBruchstuecke aus denselben weiter unten finden. Was mich persoenlich betrifft, so muss\nich bemerken, dass nach dem ersten guenstigen Empfang, den er meinen fruehesten\npoetischen Versuchen hatte zu Theil werden lassen, Belinski's Theilnahme fuer\ndieselben sich erheblich abkuehlte. Mit gutem Grunde nahm er Anstand, mich\nzur Fortsetzung des Weges zu ermuthigen, den ich mit meinen Gedichten eingeschlagen\nhatte. Ich verstand das vollkommen und nahm mir fest vor, der\nliterarischen Thaetigkeit Valet zu sagen. Nur aus dringende Bitte Panajew's,\ndem es an Material zur Ausfuellung des ersten Heftes des \"Sowremennik\"\nfehlte, entschloss ich mich, die Skizze \"Chor und Kalinitsch\" drucken zu lassen;\nden Titel \"Aus dem Tagebuch eines Jaegers\" hatte Panajew hinzugefuegt, um\ndie Ansprueche der Leser herabzustimmen. Der Erfolg dieser Skizze ermuthigte\nmich dazu, andere zu schreiben und zur Literatur zurueckzukehren. Obgleich Belinski\nmit diesen in Pra geschriebenen Arbeiten sehr viel zufriedener war, als\nfrueher mit meinen Versen, setzte er doch keine besonderen Hoffnungen aus mich.\nDie ersten Schritte junger Schriftsteller, bei welchen er Talent zu entdecken glaubte,\npflegte Belinski in zuvorkommendster Weise und mit liebenswuerdigster Waerme\nzu unterstuetzen und zu ermuthigen; ferneren Versuchen derselben trat er aber\ngewoehnlich mit einer gewissen Strenge gegenueber, indem er ruecksichtslosos aus ihre\nMaengel hinwies und durchaus unparteiisch lobte und tadelte. Als ihm einmal\nzufaellig Dostojewski's \"Arme Leute\" in die Haende kamen, gerieth er voellig in\nEntzuecken. - \"Ja,\" sagte er stolz, als ob er selbst eine Heldenthat gethan haette,\n\"ja, Vaeterchen, ich sage Ihnen! - Er ist kein grosser Vogel\" - und dabei zeigte\ner mit der Hand kaum eine Elle hoch vom Boden - \"kein grosser Vogel, aber\nein Heisssporn.\" Man kann sich mein Erstaunen denken, als ich bald daraus\nDostojewski begegnete und in ihm einen uebermittelgrossen, jedenfalls groesseren\nMann als Belinski sah! Dieser betrachtete eben in solch einem Ansall vaeterlicher\nZaertlichkeit die neugeborenen Talente wie seine \"Kinder\" ^). Im Jahre\n1843, als ich ihn kennen lernte, empsahl er gerade allen' Leuten Herrn Nekrassows,\nder damals noch einer freundschaftlichen Stuetze bedurfte und es noch\nnicht zum reichen Mann und officiellen Dichter des englischen Clubs gebracht\nBelinski besass wie alle leidenschaftlichen Seelen und Enthusiasten ein\ngehoeriges Theil Intoleranz. Besonders in der Hitze liess er die Meinung des\nGegners auch nicht im Geringsten gelten; er verwarf sie ebenso heftig wie\nseine eigene, sowie er deren Irrthuemlichkeit eingesehen hatte. Man konnte ihm\naber auch \"ein Loch in den Kopf reden\", wie ich ihm einmal sagte und worueber\ner sehr lachte. Sein Wahrheitsdrang war naemlich so leidenschaftlich, dass er\n') Ich erlaube mir dem Leser zuvorzukommen, welcher vielleicht glaubt, dass das uebertriebene\nEntzuecken Belinski's ueber Dostojewski's \"Arme Leute\" sich nicht mit seinem so viel besprochenen\nseinen und unfehlbaren kritischen Gefuehl vertraegt. Deshalb bemerke ich, dasz sich in diesem Anpreifen\nder \"Armen Leute\" einer der ersten Missgriffe Belinski's zeigt, die bei der damals deginnenden\nvoelligen Aufloesung seines Organismus nur zu erklaerlich sind. Uebrigens hatte ihn\nhier der warme demokratische Ton dieser Erzaehlung bestochen. T.\n) Dieser, vor einigen Jahren verstorbene Dichter spielte zugleich den Radicalen und den\nvornehmen Wuestling.\nschliesslich irgend ein Resultat ausfindig machen musste, um zur Ruhe zu\nkommen. Nur der Moskauer Partei der Slawophilen hat er bis an sein Lebensende\nfeindlich gegenueber gestanden; griffen diese doch Alles an, was er liebte\nund woran er glaubte. Ueberhaupt verstand Belinski aus voller Seele zu\nhassen \"Ke >vgs a Moae Kater\". - Leibnitz hat irgendwo gesagt, dass er beinahe\nnichts hasse He ne m^prise presqnie rieu). Fuer einen aus der Hoehe der geistigen\nAnschauung stehenden Philophen ist das verstaendlich und lobenswerth: wir\ngewoehnlichen Erdenbewohner haben aber nicht die Kraft, uns zu solcher leidenschastslen\nKaelte und monumentalen Ruhe emporzuschwingen: Hassgefuehle, wie\nsie uns Thaddaeus Bulgarin und Emile de Girardin einsloessen, werden unser\nsittliches Gefuehl und unser Gewissen nur kraeftigen.\nPersoenliche Irrthuemer bekannte Belinski ohne Weiteres; besass er doch keine\nSpur von kleinlichem Egoismus. \"Nun, ich habe Unrecht,\" pflegte er laechelnd\nzu sagen, und wie liebenswuerdig war er dabei! Belinski hatte keine alzu hohe\nMeinung von sich und seinen Faehigkeiten. Seine Bescheidenheit war redlich und\nohne Verstellung. Das Wort \"Bescheidenheit\" ist hier eigentlich nicht angebracht,\ndenn es war ihm selbst gar nicht recht, dass er, wie er sich ausdrueckte, ein\n\"Mensch zweiten Ranges\" sei. Man kann aber nicht \"aus seiner Haut heraus!\"\n- Galt es jedoch den von ihm vertheidigten Ideen, so war er Alles\nund Jedes zu thun im Stande und wehe dem, der ihm in die Haende fiel. Fuer\nseine Ueberzeugungen scheute er kein Opfer und war, trotz der grossen Reizbarkeit\nseines Organismus einer verwegenen Kuehnheit faehig, die seinen Nerven oft zum\nSchaden gereichen musste. Nie, weder frueher noch spaeter, bin ich einer aehnlichen\nPersoenlichkeit wieder begegnet.\n, Im Jahre 1847 ging Belinski zum ersten und letzten Mal in seinem Leben\nins Ausland. Ich verbrachte einige Wochen mit ihm in Salzbrunn, einer kleinen\nschleichen Stadt, die als Curort fuer Lungenkranke bekannt ist. Er fand keine\nHeilung. hier in Salzbrunn schrieb er an Gogol, im ersten Unwillen ueber dessen\nbekannten \"Briefwechsel mit Freunden\" ^) Spaeter trafen wir in\nParis zusammen, wo er einen Specialarzt fuer die Schwindsucht consultirte.\nDieser, ein Dr. Tiras de Malmore. der vielfach fuer einen Charlatan galt,\nbrachte Belinski doch einigermassen auf die Beine. Der Husten hoerte aus und\ndie Gesichtssarbe besserte sich. Leider sollte diese Besserung nur von kurzer\nDauer sein. Seltsamerweise verzehrte sich Belinski im Auslande vor Langerweile\nund sehnte sich nach Russland zurueck. Er war so durch und durch Russe,\ndass er ausserhalb Russlands wie ein Fisch in atmphaerischer Lust umkam. Ich\nerinnere mich, dass Belinski bei dem ersten Anblick der Place de la Concorde\ndie Frage an mich richtete, ob dieser Platz nicht zu den schoensten der Welt\ngehoere? Aus meine bejahende Antwort sagte er kurz: \"Nun gut, ich weiss das\njetzt - basta\" und begann ein Gespraech ueber Gogol! Als ich ihm weiter\n') In diesen Briefen hatte der wegen seiner radicalen Kuehnheit rasch populaer gewordene\nHumorist allen liberalen Ideen den Fehdehandschuh hingeworfen und sich als Anhaenger des Absolutismus\nund der griechischen Kirche erklaert. - Gogol starb bekanntlich in religioesem Wahnsinn.\nbemerkte, dass zur Zeit der ersten Revolution auf diesem Platze die Guillotine\ngestanden habe und dass Ludwig XVI. hier hingerichtet worden sei, sah er rings\num sich herum, stiess ein kurzes \"Ah\" aus und spielte das Gespraech auf die\nHinrichtungsscene in Gogol's \"Tarass Bulba\" hinueber. Belinski's geschichtliche\nKenntnisse waren hoechst ungenuegende und auf diesem Grunde konnte er fuer die\nOrte, an denen die grossen Ereignisse des westeuropaeischen Lebens sich vollzogen\nhatten, kein besonderes Interesse haben. Da er die Sprachen des Auslandes\nnur sehr unvollkommen beherrschte, war er von der naeheren Bekanntschaft mit\nden Bewohnern desselben ausgeschlossen, seinem ganzen Wesen und Charakter\nnach aber nicht dazu angethan, de n neugierigen Muessiggaenger zu spielen, und an\ndem bloffen Zuschauen der \"babau<einerie\" Genuege zu finden. Musik und bildende\nKunst lagen ihm, wie erwaehnt, fern ab und das, was fuer viele unserer Landsleute\nden Hauptreiz bildet, widerstrebte seinem reinen, fast asketischen moralischen\nGefuehl. Und endlich - er war muede und abgespannt und hatte nur noch\nwenige Monate zu leben.\nWas soll ich ueber Belinski's Verhaeltniss zu den Frauen sagen? Er hat\nbeinahe nie diesen delicaten Punkt beruehrt, wie er ueberhaupt nur ungern von\nsich und seiner Vergangenheit sprach. Manchmal geschah es, dass ich das Gespraech\nauf diesen Gegenstand lenkte, doch wich er immer aus; es schien fast, als\nhabe er eine unueberwindliche Scheu, von persoenlichen Angelegenheiten zu reden,\nwo es so viel erhabenere und nuetzlichere Gespraechsstoffe gab. Sprach er von\nseinem Vorleben, so geschah es nur in humoristischem Ton; z. B. erzaehlte er mir,\nwie er von der Universitaet ausgeschlossen, buchstaeblich nicht wissend wovon zu\nleben, den ersten besten Roman von Paul de Kock fuer 25 Rubel uebersetzt und\ndass er eine Menge Fehler gemacht habe. Seine Armuth muss entsetzlich gewesen\nsein; doch sprach er nie im Freundeskreis, wie so viele zu thun pflegen, von der\nschweren Schule, die er durchgemacht hatte. Belinski war zu seinfuehlig, vielleicht\nauch zu stolz zu solchen Vertraulichkeiten. Stolz und Egoismus sind aber\nzwei durchaus verschiedene Dinge.\nNach Belinski's Anssicht war sein Aeusseres so, dass er nie einer Frau haette\ngefallen koennen und diese innere Ueberzeugung verstaerkte nur noch seine Schuechternheit\nund Menschenscheu. Ich habe Grund anzunehmen, dass Belinski mit seinem\ngluehenden eindrucksfaehigen Herzen, seiner Anhaenglichkeit und Leidenschaftlichkeit,\nzweifell einer der ersten Maenner seiner Zeit, nie von einer Frau geliebt worden\nist. Seine Ehe hatte er nicht aus Neigung geschlossen. In seiner Jugend hatte\ner ein adliges Maedchen, die Tochter des Twer'sehen Gutsbesitzers B^na geliebt;\ndiese war ein poetisches Wesen, doch liebte sie einen Anderen und starb frueh.\nAusserdem erlebte Belinski noch eine leidenschaftliche dunkle Geschichte mit einem\nMaedchen aus niederem Stande; ich entsinne mich noch seiner abgerissenen,\ntraurigen Erzaehlung, sie machte mir einen tiefen Eindruck .... Aber auch hier\nkam es zu nichts. Er konnte mit dem Dichter sagen:\n\"O Himmel! koennt' ich nur ein einzig Mal\nMit eigner Hand die Flamme zuenden,\nNicht Qual noch Zweifel wiird' ich mehr empfinden\nEinmal ausleuchten - und vergehn.\"\nEs gehen eben nicht alle menschlichen Traeume in Erfuellung und ein Bedauern\nwaere sruchtl. Wem keine gute Nummer gefallen ist. der muss mit der Niete\nStaat zu machen versuchen und es Niemandem ausplaudern. - Ich kann nicht\numhin, hier wenigstens fluechtig Belinski's Stellung zu der Frau Erwaehnung\nzu thun, insbesondere zu der russischen Frau, ihrer Zukunft, ihren Rechten, ihrer\nmangelhaften Erziehung, kurz zu dem, was man die Frauenfrage nennt. Seine\nAnerkennung der weiblichen Rechte und Freiheiten nicht allein in der Familie,\nsondern auch im Staat, zeigte sich, so oft er diesen Punkt beruehrte, ohne dass er\ndarin so weit ging, wie das heutzutage Mode ist.\nMan hoert manchmal sagen: der ist zur rechten Zeit gestorben .... Das\nist aus Niemanden besser anzuwenden, als aus Belinski. Vor seinem Tode\n(Belmski starb im Mai des Jahres 1848) war er noch Zeuge des Triumphs\nseiner Herzenswuensche, den traurigen Ausgang freilich erlebte er nicht mehr.\nWelche Enttaeuschungen haetten ihn erwartet, waere er am Leben geblieben! Es\nist bekannt, dass die Polizei taeglich Erkundigungen ueber seinen Zustand, ueber\nden Fortgang seiner Agonie einzog/). Der Tod befreite ihn von schweren\nLeiden, die physischen Kraefte versagten ihm .... Warum sollte er noch zoegern?\n^ struggle more kmel I u,m tree.\nDas ist Alles; doch der Lebende haelt am Leben fest und kann sich eines Mitleids\nmit denjenigen nicht erwehren, die der Tod in jenes unbekannte Land\nfuehrte, von dessen Gestaden kein Wandrer wiederkehrt. Ich lege mir manchmal\nunwillkuerlich die Frage vor, was Belinski zu den grossen Reformen der jetzigen\nRegierung gesagt haette - zu der Aufhebung der Leibeigenschaft, zu der Einfuehrung\nder Oeffentlichkeit des Gerichtsversahrens u. s. w. Welches Entzuecken\nhaetten diese segensreichen Anfaenge in ihm erregt! Doch er erlebte sie nicht ....\nEr erlebte auch nicht das, was ihm eine Herzensfreude gewesen waere, die vielen\nhervorragenden Erscheinungen in unserer Literatur. Wie haette er sich an dem\npoetischen Talent Lew. Tolstoi's, der Kraft Ostrowski's, dem Humor Pissemski's.\nder Satire Saltikow's, der nuechternen Wahrheit Reschetnikow's erfreut. Wem,\nwenn nicht ihm, waere es zu goennen gewesen, das Aufleimen einer Saat zu sehen,\ndie er gesaeet hatte?... Es sollte ihm nicht beschieden sein.\nIch schliesse meine Erinnerungen an Belinski mit dem Brief einer ihm\nnahestehenden Dame, die ich gebeten hatte, mir ausfuehrlich ueber seine letzten\nStunden zu berichten, (ich war damals in Paris) und mit einigen Bruchstuecken\naus seinen Briefen an mich.\nErstere schreibt (in einem Brief vom 23. Juni 1848):\n\"Sie moechten Etwas ueber Belinski hoeren .... Was soll ich Ihnen von\neinem Menschen sagen, der die ganze letzte Zeit ueber durch physische Leiden er')\nUm die Zeit von Belinski's letzter Erkrankung waren die ersten Spuren der sog, Petrafchewski'sehen\nVerschwoerung entdeckt worden, eines soeialistischen Clubs, welchem mehrere von des\nKritikers Bekannten angehoert hatten. Das Misstrauen, mit welchem B. seitens der dritten Abtheilung\nbeobachtet wurde, hat durch verschiedene neuerdings veroeffentlichte Aetenstuecke eine deutliche\nIllustration ersahren.\nschoepft worden ist? Ich kann Ihnen gar nicht beschreiben, wie schwer, wie\nschmerzlich es war, die langsame Ausloesung dieses armen Maertyrers anzusehen.\nEr war seelisch und koerperlich so wohl aus Paris zurueckgekehrt, dass wir Alle,\nden Arzt nicht ausgenommen, die beste Hoffnung fuer seine Wiederherstellung\nhegten. Er verbrachte einige Morgen- und Abendstunden bei uns in ununterbrochen\nlebhafter, energischer Unterhaltung und wir Alle erkannten mit Freuden\nden alten gefunden Belinski von frueher in ihm; seltsamerweise hatte sich sein\nCharakter seit seinem Aufenthalt im Ausland ungemein veraendert, er war sanfter,\nmilder und um Vieles duldsamer geworden als frueher, selbst seine Familie konnte\nnicht dahinter kommen, warum er sich so ruhig und ergeben mit Vielem versoehnte,\nwas ihn ehedem ausgebracht hatte. Doch war sein Wohlbefinden nur\nvon kurzer Dauer; er erkaeltete sich in Petersburg und sein Zustand wurde mit\njedem Tage hsnungsler; jedesmal wenn wir ihn sahen, fanden wir ihn schrecklich\nveraendert, und es schien uns, als koenne es gar nicht schlimmer werden und\nbei jedem neuen Wiedersehen fanden wir ihn noch leidender. Zuletzt war ich\nbei ihm in der Woche vor seinem Tode; ich fand ihn halb im Lehnstuhl liegend,\nsein Gesicht war schon sterbend, doch seine Augen gross und glaenzend, jeder\nAthemzug ein Stoehnen. Er rief uns zu \"ich sterbe, ich sterbe gewiss\", doch nicht\nim Ton der Ueberzeugung, sondern mehr mit dem Wunsch, man moege ihm\nwidersprechen. Ich kann Ihnen gar nicht sagen, wie schwer die zwei Stunden\nwaren, die wir bei ihm verbrachten; sprechen konnte er nicht mehr und doch\nbeschaeftigten ihn immer noch die Dinge, denen er sein Leben gewidmet hatte.\nDrei Tage vor seinem Tode legte er sich zu Bett und es schien, als halte er\ndie Hoffnung aufrecht, so lange er bei Besinnung war; schliesslich sing er an zu\nphantasiren und erkannte nur Granowski, der von Moskau gekommen war.\nVor seinem Tode sprach er noch zwei Stunden ununterbrochen, als ob er zu\ndem russischen Volke rede und wandte sich dabei wiederholt an seine Frau und\nbat sie, ja Alles Denen wiederzusagen, die es anginge. Aber diese lange Rede\nwar kaum verstaendlich. Endlich schwieg er und starb nach zweistuendigem qualvollem\nTodeskamps. Die arme Frau . .. keine Minute wich sie von ihm und\nhob und legte ihn ohne Hilfe in seinem Bett zurecht. Diese Frau verdient\nwirklich die hoechste Anerkennung, so geduldig, so ausgezeichnet pflegte sie den\nkranken Mann waehrend des ganzen Winters ...\"\nhier folgen Bruchstuecke aus Briefen Belinski's an mich'):\nSt. Petersburg 19. Februar/3. Maerz 1847.\nAls Sie sich aus den Weg machten, fuehlte ich zuerst, was ich an\nIhnen verlor, - als Sie aber fort waren, sah ich, dass mir viel mehr fehlte, als\nich gedacht hatte .... Ich sehnte mich nach Ihnen mit einer Art von apathischer\nEntsagung und langweilte mich, wie ich mich noch nie in meinem Leben\ngelangweilt habe. Ich gehe um elf, zuweilen sogar schon um zehn zu Bett,\nschlafe um zwoelf ein, stehe um sieben, acht oder neun Uhr aus, und den ganzen\n') Die Briefe Belinski's entziehen sich dem Verstaendnch deutscher Leser. Wir theilen deshalb\nnur einige aus Turgenjew persoenlich bezugliche Aufzuege mit.\nTag ueber - besonders am Abend - (auch nach dem Essen) traeume ich hin -\nso lebe ich! . . Ihr \"Karatajeff\" ist gut, wenn er auch hinter \"Chor und\nKalinitsch\" weit zurueckbleibt. Ich glaube, dass Sie entweder gar kein, oder nur\nwenig rein schoepferisches Talent haben. Ihr Talent ist dem Dahl'sverwandt,\n- das ist Ihr wahres Genre ... den richtigen Weg zu finden, den Platz, an\nwelchem man gehoert, einzunehmen, daraus kommt fuer den Menschen Alles an, -\ndadurch macht man sich zu dem, was man eigentlich ist. Taeusche ich mich nicht,\nso besteht Ihr Beruf darin, die Erscheinungen des wirklichen Lebens zu beobachten\nund dieselben durch ihre Phantasie gehen zu lassen und dann wiederzugeben,\nsich auf die Phantasie allein aber nicht zu stuetzen. Lassen Sie um Allah's\nWillen nichts drucken, was nicht dies und nicht das, d. h. was weder schlecht\nnoch sehr gut ist. Der Totalitaet des Russ geschieht damit entsetzlicher Abbruch.\nIhr \"Chor und Kalinitsch\" verspricht einen bedeutenden Schriftsteller - fuer die\n\". . . Gogol ist in der oeffentlichen Meinung stark gesunken und wird von\nden verschiedensten Zeitungen hart mitgenommen; selbst seine Freunde - die\nMoskauer Slavophilen - sind, wenn auch nicht von ihm, so doch von seinem\nabscheulichen Buche abgefallen. . .\"\nAm 9. (21.) Mai traf ich mit Belinski in Stettin zusammen. Man\nhatte mir aus Petersburg geschrieben, dass der Tod seines drei Monate alten\nSohnes 2) ihn unbeschreiblich gebeugt habe. Noch verging kein Jahr und er\nsqlgte ihm ins Grab.\nZwanzig Jahre sind seitdem verflsen und jetzt habe ich seinen theuren\nSchatten herausbeschworen. Ich weiss nicht, in wie weit es mir gelungen ist,\ndem Leser die charakteristischen Zuege seines Bildes vorzufuehren.\n\"Er war ein Mann.\"\nM. Gogol.\nDer verstorbene Michael Semenowitsch Schtschepkin machte mich mit Gogol\nbekannt. Ich erinnere mich noch des Datums unseres Besuchs: es war am\n20. October 1851. Gogol lebte damals in Moskau aus der Nikitastrasse bei\ndem Grafen Tolstoi. Wir fuhren um zwoelf Uhr Vormittags zu ihm, er empfing\nuns bald. Sein Zimmer lag rechts vom Hausflur, wir traten hinein und sahen\nGogol vor seinem Pult stehen mit der Feder in der Hand. Er trug einen\ndunkelen Paletot, eine gruene Sammetweste und zimmtfarbene Pantalons. In\nder vorhergehenden Woche hatte ich ihn schon im Theater bei der Vorstellung\ndes \"Revisor\" gesehen; er sass in einer Loge des ersten Ranges an der Thuer\nund blickte kopfschuettelnd mit nervoeser Unruhe auf die Buehne ueber die Schultern\nzweier robuster Damen hinweg, die ihm gleichsam als Schutz gegen die Neugeinerde\n') W. Dahl, ein Puschkin befreundeter Deutschrusse, der unter dem Namen \"Kak Luganski\"\nvielgelesene Schilderungen des russischen Volkslebens veroeffentlichte,\n2) Ich war sein Tauspathe, T.\ndes Publicums dienten. Der neben mir sitzende F. I. machte mich aus ihn aufmerksam,\nindem er sich schnell umdrehte, ihn zu sehen; Gogol mochte diese Bewegung\nbemerkt haben, denn er zog sich wieder in sein Versteck zurueck. Ich\nwar erstaunt ueber die seit dem Jahre 1841 mit ihm vorgegangene Veraenderung\n(ich war ihm zwei Mal bei Awdotja Petrowna E. begegnet). Damals machte\ner den Eindruck eines kurzen, staemmigen Kleinrussen, jetzt sah er wie ein kraenklicher\nMensch aus, den das Leben schon gehoerig mitgenommen hatte. Ein Zug\nvon heimlichem Schmerz und duesterer Ruheligkeit war seinem bestaendig gespannten\nGesichtsausdruck beigemischt. Sobald er uns erblickt hatte, kam er\nuns freundlich entgegen, reichte mir die Hand und sagte: \"Wir haetten einander\nschon lange kennen sollen.\" Man nahm Platz; ich neben ihm aus einem breiten\nDivan, Michael Semenowitsch uns gegenueber aus einem Lehnsstuhl. Ich verwandte\nkeinen Blick von ihm. Seine blonden Locken, die er, wie gewoehnlich\ndie Kacken thun, glatt ueber die Schlaesen gestrichen trug, haetten ihm, waeren\nsie nicht schon merklich duenn gewesen, ein jugendliches Aussehen gegeben; seine\nweisse, schraeg abfallende Stirn zeugte nach wie vor von Geist. Aus seinen\nkleinen braunen Augen konnte zu Zeiten wahre Froehlichkeit, nicht Spottlust\nfunkeln; meist jedoch sprach Ermuedung aus ihnen. Die lange spitze Nase verlieh\nden Zuegen Gogol's etwas Listiges, Fuchsartiges, sowie auch die vollen, aufgeworfenen\nLippen unter dem geschorenen Bart einen unvorteilhaften Eindruck\nmachten, mir wenigstens schien es, als deute dieser formle Mund auf die\ndunklen Seiten seines Charakters hin. Wenn er sprach, zeigten sich aus unangenehme\nWeise seine unschoenen Zaehne; sein kleines Kinn ragte ueber sein breites\nsammthes Halstuch hinweg. Gogol's Haltung und Geberden waren nicht die\neines Professors; sie erinnerten eher an den Lehrer eines Provinzial-Gymnasiums.\n\"Welch' kluges, wunderliches und kraenkliches Wesen!\" dachte ich unwillkuerlich,\nindem ich ihn ansah. Ich entsinne mich, dass wir zu ihm fuhren, wie zu einem\nungewoehnlichen, genialen Mann, bei dem etwas im Kopfe nicht ganz richtig\nsei; ganz Moskau war damals dieser Ansicht. Michael Semenowitsch hatte\nmich vorher bedeutet, ja nicht von der Fortsetzung der \"Todten Seelen\" zu\nsprechen (von jenem zweiten Theil, an dem er kurze Zeit so eifrig gearbeitet\nhatte und den er, wie bekannt, vor seinem Tode verbrannte); denn er liebe es\nnicht, darueber zu reden. An den \"Briefwechsel mit Freunden\" haette ich ihn\nselbst nicht erinnert, da ich ihm nichts Gutes darueber haette sagen koennen.\nUebrigens hatte ich gar keine Unterhaltung erwartet, ich war einfach begierig\ngewesen, einen Menschen kennen zu lernen, dessen Schriften ich auswendig wusste.\nEs faellt schwer, den jungen Leuten von heutzutage einen Begriff von dem Zauber\nzu machen, der damals seinen Namen umgab; es eristirt eben jetzt Niemand,\naus den sich in aehnlicher Weise die allgemeine Aufmerksamkeit concentrirte.\nSchtschepkin hatte mir vorher gesagt, dass Gogol nicht gespraechig sei; es zeigte\nsich aber das Gegentheil. Er sprach viel und belebt, mit sehr praeciser, deutlicher\nBetonung, was nicht etwa unnatuerlich war, sondern im Gegentheil seiner Rede eine\ngewisse Wichtigkeit und Eindringlichkeit verlieh; er betonte das \"o\"; im Uebrigen\nbemerkte ich nichts von den dem russischen Ohr so unangenehmen Eigenschaften\ndes kleinrussischen Dialekts. Jedes Wort war buendig, geschmackvoll und sicher;\njener erste Eindruck von Ermuedung, Kraenklichkeit und nervoeser Unruhe verschwand\nvoellig. - Gogol sprach von Literatur - Kenntniss, vom Schriftstellerberus und\ndavon, wie man sich seinen eigenen Werken gegenueber verhalten solle; er machte\neinige seine und richtige Bemerkungen ueber den Process der geistigen Arbeit und\n- wenn ich mich so ausdruecken dass - ueber die Physiologie des Schaffens,\nund zwar in bilderreicher, origineller Ausdrucksweise und, soweit ich bemerken\nkonnte, ohne jegliche Vorbereitung, an der es sonst meist \"Beruehmtheiten\" nicht\nfehlen lassen. Nur als er das Gespraech auf die Censur lenkte und sie lobte und\nbilligte als ein Mittel, dem Schriftsteller Unterordnung, Vertheidigung seiner\nErzeugnisse, Ausdauer und noch manche andere christliche und weltliche Tugend\nbeizubringen, nur da schien es mir, als schoepfe er aus einem Vorrath fertiger\nGedanken. Die Unentbehrlichkeit der Censur beweisen, - bedeutet das nicht,\ndie Sklaverei loben? Ich fuer mein Theil stehe noch aus dem Standpunkt des\nitalienischen Dichters: \"8i, servi siam; ms. servi oMor treinenti.\" - Aus dergleichen\nAuseinandersetzungen zeigte sich ganz klar, unter welchem Einfluss der\n\"Briefwechsel\" groesstentheils geschrieben worden war. Ich fuehlte sofort, dass\nzwischen unserer beiderseitigen Weltanschauung eine tiefe Klust lag. Wir hassten\nund liebten nicht ein und dasselbe; damals jedoch kam das fuer mich nicht in\nBetracht. Der grosse Dichter, der grosse Kuenstler sass vor mir und ich blickte\nihn an, und hoerte ihm mit Ehrsurcht zu, - wenn ich ihm gleich nicht zustimmen\nkonnte. ^^^^\nGogol wusste wahrscheinlich von meinen Beziehungen zu Belinski und\nAlexander Herzen; des Ersteren und seines Briefes an ihn gedachte er mit keiner\nSilbe; sein Name haette ihm die Lippen verbrannt. Damals waren gerade -\nim Auslande - der Artikel Herzens erschienen, in welchen dieser, aus Grund\ndes oben erwaehnten Briefwechself, Gogol des Abfalls von seinen frueheren Ueberzeugungen\nbeschuldigte. Gogol begann selbst von diesem Artikel zu sprechen.\nAus den nach seinem Tode veroeffentlichten Briefen wissen wir, welche unheilbare\nWunde ihm das voellige Fiasco des \"Briefwechself\" schlug; dieses Fiasco,\nin welchem man nicht umhin kann, eine der wenigen troestlichen Erscheinungen\naus dem Gebiete der damaligen oeffentlichen Meinung zu begruessen^). Gogol\nbegann uns mit ploetzlich veraendertem hastigen Tone zu versichern, dass er nicht\nbegreifen koenne, wie manche Leute in seinen frueheren Schriften eine Art von\nOppition faenden; er glaube seine Ansichten doch in nichts veraendert zu haben;\n- er habe stets streng religioesen und conservativen Anschauungen gehuldigt und sei\nbereit, uns zum Beleg dafuer aus einem laengst erschienenen Buche vorzulesen.\nDabei sprang Gogol mit jugendlicher Lebendigkeit vom Sopha aus und lies in\ndas anstsende Zimmer. Michael Semenowitsch runzelte nur die Brauen und\nfluesterte mir, aus ihn hindeutend, zu: \"So habe ich ihn noch nie gesehen.\"\n') Dass der gefeiertste Dichter der Zeit wegen seiner Parteinahme fuer das aus der Hoehe\nvon Macht und Einfluss stehende System des Kaisers Nikolauf die bisher genoffene Popularitaet\neinbusste, konnte in der That als Beleg dafuer gelten, dass gewisse Schichten der russischen Gesellschaft\nsich die Urteilssahigkeit erhalten hatten,\nGogol erschien mit einem Bande der \"Arabesken\" in der Hand - und\nbegann uns verschiedene Aufzuege auf diesem kindisch-ausgeblasenen bis zur Ermuedung\nleeren Sammel-Werke vorzulesen. Natuerlich handelten dieselben von\nder Unentbehrlichst strenger Ordnung, unbedingter  Unterwerfung unter die\nAutoritaet u. s. w. \"Wie Sie sehen,\" bemerkte Gogol, \"habe ich frueher genau\ndieselben Ueberzeugungen ausgesprochen wie jetzt! .... Mit welchem Rechte beschuldigt\nman mich der Sinnefaenderung, des Abfalls .... Mich?\" - Und\ndas sagte der Verfasser des \"Revisor\", der furchtbarsten Satire, die je aus der\nBuehne erschienen ist! Wir schwiegen. Gogol legte endlich das Buch aus den Tisch\nund begann auss Neue von der Kunst und dem Theater zu sprechen; er erklaerte,\ndass er mit dem Spiel der Schauspieler im \"Revisor\" unzufrieden sei, dass sie\n\"den Ton verloren\" haetten und dass er ihnen das ganze Stueck von Anfang bis\nEnde vorlesen wolle. Schtschepkin nahm ihn beim Wort und verabredete, wann\nund wo er lesen wolle. Irgend eine alte Dame kam zu Gogol; sie brachte ihm\neine Hoftie mit und wir entfernten uns.\nZwei Tage spaeter ging die Vorlesung des \"Revisor\" in einem Saal des\nvon Gogol bewohnten Hauses vor sich. Ich erhielt die Erlaubniss, derselben\nbeiwohnen zu duerfen. Der verstorbene Professor Schewyrew war auch unter\nden Zuhoerern und - wenn ich nicht irre - auch Herr Pogodin. Zu meinem\ngroessten Erstaunen waren bei weitem nicht alle im \"Revisor\" austretenden Schauspieler\nGogol's Einladung gefolgt; es schien ihnen beleidigend zu sein, dass er\nsie hatte belehren wollen! Nicht eine Schauspielerin war gekommen. Soviel\nich bemerken konnte, kraenkte es Gogol, dass sein Anerbieten so wenig Anklang\ngefunden hatte. Es ist bekannt, wie er mit solchen Gnadenbezeugungen geizte.\nSein Gesicht bekam einen muerrischen und gleichgueltigen Ausdruck, seine Augen\nsteinerten unheimlich. An diesem Tage machte er wirklich den Eindruck eines\nkranken Menschen. Er begann zu lesen und belebte sich allmaelig. Seine Wangen\nsaerbten sich mit leichtem Roth, seine Augen wurden gross und leuchtend. Gogol\nlas ausgezeichnet. Ich hoerte ihn damals zum ersten und letzten Male. Von\nDickens, der auch ein vortrefflicher Vorleser war, konnte man sagen, dass er seine\nRomane spielte, so dramatisch, ja theatralisch war sein Vortrag. Sein Gesicht\nwar wie das eines Schauspielers ersten Ranges, der einen zum Lachen und\nWeinen zwingt. Gogol dagegen setzte mich durch seine ausserordentliche Einfachheit\nund Zurueckhaltung in Erstaunen. Er las mit einer Erhabenheit und zugleich\nmit einer gewissen naiven Innigkeit, als sei es ihm nur darum zu thun, sich mit\neinem ihm selbst neuen Gegenstande vertraut zu machen, seinen eigenen Eindruck\nrichtig wiederzugeben und voellig gleichgueltig, ob er Zuhoerer habe und was dieselben\ndaechten. Die Wirkung war eine ganz ungewoehnliche, besonders bei den\nkomischen Stellen; man musste wohl oder uebel lachen - von Herzen lachen;\nund der Urheber dieses Ergoetzens fuhr fort zu lesen und sich in die Sache zu\nvertiefen, unbeirrt von der allgemeinen Heiterkeit, ja fast wie erstaunt darueber\n- nur zuweilen zuckte kaum bemerkbar ein heimliches Laecheln um die Lippen\nund Augen des Meisters. Wie zweifelhaft und unschluessig sagte Gogol doch\njene bekannte Phrase des Polizeimeisters von den zwei Ratten (gleich am Anfang\ndes Stuecks): \"Sie kamen herein, schnueffelten umher und ab zogen sie wieder!\"\nEr sagte diese Worte langsam, als wolle er uns um Aufklaerung bitten ueber\ndieses wunderbare Ereigniss. Es wurde mir erst hier klar, wie falsch und oberflaechlich,\nnur von dem Wunsche ausgehend, das Publicum so schnell wie moeglich\nzum Lachen zu bringen, der \"Revisor\" meist aus der Buehne gegeben wird. Ich\nsass und horchte mit freudiger Ruehrung, es war mir ein wahres Fest. Leider\ndauerte diese Freude aber nicht lange. Gogol hatte noch nicht einmal die Haelfte\ndes ersten Actes gelesen, als sich ploetzlich die Thuer geraeuschvoll oeffnete und ein\nnoch junger, aber schon ungewoehnlich ausdringlicher Literat verlegen laechelnd und\nkopsnickend hereinstuermte und, ohne ein Wort zu sagen, in einer Ecke Platz\nnahm. Gogol unterbrach sich; klingelte heftig und sagte zornig zu dem herbeieilenden\nKammerdiener: \"Habe ich Dir nicht besohlen, Niemanden hereinzulassen?\"\nDer junge Literat bewegte sich leise aus seinem Stuhl, liess sich uebrigens durchaus\nnicht stoeren. Gogol trank etwas Wasser - und begann wieder zu lesen;\nes war aber nicht mehr wie frueher. Er sing an zu eilen, vor sich hin zu\nbrummen und die Worte nicht zu Ende zu bringen. Zuweilen liess er ganze\nSaetze aus und machte nur Bewegungen mit der Hand. Das unerwartete Erscheinen\ndes Literaten hatte ihn aus dem Concept gebracht; augenscheinlich vertrugen\nseine Nerven nicht den geringsten Sts. Nur bei der beruehmten Scene,\nin welcher Chlestaks zu luegen anfaengt, fasste sich Gogol wieder und hob er die\nStimme: er wollte dem Schauspieler, der den Chlestakoff gab, zeigen, wie diese\nbesonders schwierige Stelle zu spielen sei. Wie Gogol diese Scene las, schien sie\nmir natuerlich und wahrheitsgemaess zu sein. Chlestakoff wird von seiner seltsamen\nLage und dem eigenen Leichtsinn fortgerissen; er weiss, dass er luegt -\nund glaubt selbst an seine Luegen: eine Art von Sinnesrausch und dichterischem\nEntzuecken kommt ueber ihn - es sind keine einfachen Luegen, keine blosse Prahlereien\nmehr, die er von sich gibt. Er ist selbst von sich ueberzeugt. Die Bittsteller,\ndie sich im Vorzimmer eingefunden haben, die fuenfunddreissigtausend\nEstasetten, die erpedirt werden sollen und das Publicum, dem er diese Luegen\nausbindet, bringen ihn ausser sich. Diesen Eindruck machte der Monolog Chlestaks's\naus Gogol's Munde. Im Allgemeinen war jedoch - wie Gogol selbst\nsagte - diese Vorlesung nur eine Skizze gewesen; und zwar durch die Schuld des\nungebetenen Literaten, der so erschreckt ueber seinen Versts war, dass er laenger\nals Alle dablieb und hinter dem blassen, ermuedeten Gogol in dessen Cabinet\nIch verliess das Haus und habe Gogol nie wieder gesehen; doch sollte seine\nPerson noch einen bedeutenden Einfluss aus mein Leben gewinnen.\nAn einem der letzten Februartage des folgenden Jahres (1852) wohnte ich\neiner Matinee des bald daraus eingegangenen \"Vereins fuer Armenbesuch\", im\nSaale der Adelfgesellschast, bei und bemerkte ploetzlich I. I. Panajew, der mit\nkrampfhafter Eile von Einem zum Anderen lies und augenscheinlich eine unerwartete\nund betruebende Nachricht mittheilte, denn in jedem Gesicht zeigte sich\nalsbald Erstaunen und Kummer. Panajew kam endlich auch zu mir, und sagte\nmit einem leichten Laecheln in gleichgueltigem Tone: \"Du weisst wohl, dass Gogol\nin Moskau gestorben ist?\" \"Wie so, wie so . . .?\" \"Alle Papiere sind verbrannt\n- ja er ist todt\" und dabei eilte er weiter. Ohne Zweifel war Panajew\nals Literaturfreund ueber den Verlust bekuemmert, auch hatte er ein gutes Herz; aber\ndas Vergnuegen, der Erste zu sein, der den Anderen diese traurige Nachricht mittheilte\n(er zwang sich nur zu dem gleichgueltigen Ton), dieses Vergnuegen und\ndiese Freude erstickten jedes andere Gefuehl in ihm. Schon seit einigen Tagen\nwaren in Petersburg dunkle Geruechte ueber Gogol s Krankheit umgegangen; aber\ndiesen Ausgang hatte ich nicht erwartet. Unter dem ersten Eindruck, den diese\nNachricht aus mich machte, schrieb ich folgenden kleinen Artikel:\nBrief aus Petersburgs.\n\"Gogol ist todt' - diese drei Worte werden jedes russische Herz erschuettern.\nDer Verlust, den wir erlitten haben, ist so herb, so unermesslich, dass es fuer uns\nschwer haelt, an denselben zu glauben. Gerade in dem Augenblick, wo wir daraus\nrechnen konnten, dass er sein langes Schweigen brechen, dass er unseren ungeduldigen\nErwartungen entsprechen werde, ist diese verhaengnissvolle Nachricht eingetroffen.\nJa, er ist todt, dieser Mann, den einen grossen zu nennen uns der\nTod das Recht, das traurige Recht gegeben hat; dieser Mann, dessen Name eine\nEpoche in der Literatur bezeichnet, dieser Mann, aus den wir stolz sind als aus\neine unserer stolzesten Zierden. Dahingerafft in der Bluethe seiner Jahre, auf\nder Hoehe seiner Kraft gestorben, gerade wie die herrlichsten seiner Vorgaenger,\ndenen auch nicht vergoennt gewesen ist, ihr begonnenes Werk zu vollenden! Wie\neine neu empfangene Wunde alle Narben aufreifst, so erneuert dieser Verlust den\nKummer ueber die Verluste, die uns durch den Hingang dieser Edlen zugefuegt\nworden. Von seinen Verdiensten zu reden, ist hier weder der Ort noch die\nZeit - es wird das die Ausgabe der Kritik der Zukunft sein. Hoffen wir, dass\ndiese Kritik ihrer Ausgabe gerecht werden und ueber ihn das unparteiische, von\nLiebe und Verehrung erfuellte Urtheil faellen werde, mit welchem Leute seiner Art\nvon der Nachwelt beurtheilt zu werden pflegen. Kritischen Amtes haben wir\nhier nicht zu warten, wir wollen nur einen Widerhall des Kummers abgeben,\nder rings um uns Alles erfuellt. Wir wollen Gogol nicht beurtheilen, sondern\nihn beweinen, ruhig vermoegen wir jetzt nicht von ihm zu reden: einem\nthraenenerfuellten Auge erscheint auch das beliebteste und bekannteste Antlitz nur\nverschwommen. An dem Tage, an welchem Moskau ihn begraebt, haben wir ihr\ndie Hand zu reichen, uns in dem Gefuehl gemeinsamen Leides mit dieser Stadt\nvereinigen wollen. Ein letztes Mal aus seine entseelten Zuege zu schauen, ist\nuns nicht vergoennt gewesen, wir haben ihm darum aus der Ferne einen Abschiedsgruss\nsenden, wir haben mit andaechtigem Gefuehl die Gabe unseres\nSchmerzes und unserer Liebe aus das frische Grab legen wollen, in welches eine\nletzte Handvoll heimathlicher Erde zu werfen uns nicht vergoennt gewesen ist.\nDer Gedanke, dass sein Staub in Moskau ruhen soll, erfuellt uns mit einer\ngewissen schmerzlichen Befriedigung. Moege er dort, moege er im Herzen Russlands\nruhen, das er so tief verstanden, so gluehend geliebt hat, dass nur leichtfertige\noder kurzsichtige Menschen in jedem seiner Worte den Hauch dieser Liebe nicht\ni) Vgl. die \"Moskauer Zeitung\", Jahrg. I8S2, 18. Moerz, Nr. 32.\nverspuert haben koennen. Der Gedanke, dass die letzten reifsten Fruechte seines\nGenius fuer uns verloren sein sollten, wuerde uns zu schwer zu fassen sein, -\ndas Geruecht von der angeblichen Vernichtung derselben haben wir zu unserem\nSchrecken vernommen.\nOb es wohl Leute geben mag, denen diese unsere Worte uebertrieben oder\nvoellig unangenehm erscheinen? Der Tod hat eine reinigende und versoehnende\nGewalt, selbst an gewoehnlichen Graebern pflegen Verleumdung und Hass, Neid\nund Missverstaendnis zu verstummen; an dem Grabe Gogol's werden sie nichts'\nzu sagen haben. Welcher Platz in unserer Geschichte seinem Namen auch endlich\nangewiesen werden mag ^ wir sind ueberzeugt, dass Jedermann mit uns ausrufen\nFriede seiner Asche! Ewiges Gedaechtniss seinem Leben, ewiger Nachruhm\nseinem Namen. T w').\nIch hatte diesen Artikel einem der in Petersburg erscheinenden Journale\nzugesendet. Gerade damals war die Censur aber seit einiger Zeit besonders\nstreng geworden. Dergleichen Censur-Crescend traten sehr haeufig ein - Gruende\ndafuer vermochte der private Beobachter ebenso wenig ausfindig zu machen, wie\netwa fuer die periodische Zunahme der Sterblichkeit waehrend grosser Epidemien.\nEs vergingen mehrere Tage, ohne dass mein Aufsatz gedruckt wurde. Als der\nRedacteur des Iournals mir aus der Strasse zufaellig begegnete, fragte ich ihn\nnach dem Grunde der Verzoegerung. Er antwortete mir allegorisch: \"Sehen Sie\ndoch nur, wie abscheulich das Wetter ist ^ an dergleichen ist nicht einmal zu\ndenken.\" \"Aber der Aufsatz ist doch voellig unschuldig,\" erwiderte ich. \"Unschuldig\noder nicht,\" gab der Redacteur zur Antwort, \"darum handelt es sich nicht,\nes ist einmal besohlen, dass Gogol's ueberhaupt nicht gedacht werden soll. Man\nkann es hier nicht verwinden, dass der General-Gouverneur von Moskau, Graf\nSakrewski, bei seiner Beerdigung im Andreasbande erschienen ist.\" - Einige\nTage daraus schrieb ein Moskauer Freund mir einen Brief voller Vorwuerfe:\n\"Gogol ist todt und kein einziges Iournal hat bei Euch in Petersburg davon\nAct genommen. Dieses Schweigen ist geradezu schimpslich!\" In meiner Antwort\ndeutete ich - freilich nur in Kuerze - die Gruende dieses Schweigens an\nund legte meinen verbotenen Artikel qMAe als Belegstueck dem Briefe bei. Mein\nFreund praesentirte denselben dem Curator des Moskauer Lehrbezirks, General\nNasimow, als hoechstem Chef der dortigen Censur, und dieser erlaubte den Abdruck\nin der \"Moskauer Zeitung\". Darueber verging der halbe Maerz - am\n16. April aber wurde ich wegen Ungehorsams und Verletzung der Censurvorschristen\nzu einem Monat Polizeiarrest (die ersten vierundzwanzig Stunden brachte ich im\n') Bei diesem Artikel (in Bezug auf welchen Jemand sehr treffend bemerkte, dass heutzutage\nkein bedeutender Kaufmann sterben koenne, ohne dass die Zeitungen ihm sehr viel waermere Nachrufe\nwidmeten) faellt mir folgendes ein: Eine sehr hochgestellte Dame in Petersburg erklaerte gelegentlich,\ndass sie die ueber mich verhaengte Strafe fuer unverdient, unter allen Umstaenden fuer alzu\nstreng und hart halte. \"Aber lwurde ihr zur Antwort gegeben), Sie wissen nicht, dass er in\ndem ineriminirten Artikel Gogol einen grzen Mann genannt hat.\" \"Das kann nicht sein.\"\n\"Ich versichere Sie, es ist so.\" \"Dann freilich,\" gab die vornehme Dame schliesslich zu, \"dann\nhabe ich nichts weiter zu sagen; ^e i errette, msi\" je eompiencls qii'on nit aeu 8evir.\" T,\nUntersuchungsgesaengniss zu, wo ich mich mit dem ausgesucht hoeflichen und gebildeten\nPolizei-Untersiceiner unterhielt, der mir von seinen Spaziergaengen im\nSommergarten und dem \"Aroma\" der Voegel erzaehlte) und zweijaehriger Verbannung\naus das Land verurtheilt. Ich will keine Anklage gegen die damalige\nRegierung erheben. Der damalige, jetzt verstorbene Curator des Petersburger\nLehrbezirks, Mussin-Puschkin, hatte - ich weiss nicht aus welchen Gruenden\n- diesen Vorgang als directen Ungehorsam von meiner Seite bezeichnet und\nden hoeheren Regierungsinstanzen gegenueber angegeben, er habe mich persoenlich\ndavon in Kenntniss gesetzt, dass der Abdruck meines\nAufsatzes durch das Censur-Comitoe nicht gestattet worden (ein\nCensurverbot konnte mich nicht verhindern - krast der bestehenden Verordnung\n- meinen Artikel einem anderen Censur-Comitoe zu unterbreiten). Die\nWahrheit aber ist, dass ich Herrn Mussin-Puschkin mit keinem\nAuge gesehen, nie mit ihm verhandelt hatte. Dass die Regierung der\nAussage eines so hochgestellten Beamten Glauben beimass, ist nicht zu verwundern!\nDoch hat Alles nur zu meinem Besten gereicht!; sowohl der Aufenthalt\nim Arrest, als auch der aus dem Lande hat mir die Seiten des russischen\nWesens erschlossen, die bei dem gewoehnlichen Lauf der Dinge wahrscheinlich\nmeiner Aufmerksamkeit entgangen waeren.\nAls ich eben vorstehende Zeilen beendet hatte, fiel mir ein, dass mein erstes\nZusammentreffen mit Gogol um Vieles frueher stattgefunden hat, als ich im\nAnfang sagte. Ich bin naemlich schon im Jahre 1835 sein Zuhoerer gewesen,\nals er an der St. Petersburger Universitaet Geschichte las. Dieses Colleg war,\ndie Wahrheit zu gestehen, sehr origineller Art. Von je drei Vorlesungen pflegte\ner mindestens zwei zu versaeumen; erschien er einmal aus dem Katheder, so geschah\ndas gewoehnlich nur, um einige Bemerktingen vor sich hin zu murmeln, in Stahl\ngestochene Abbildungen aus Palaestina und anderen Gegenden vorzuweisen und\nimmer wieder in Verwirrung zu gerathen. Wir waren sammt und sonders\nueberzeugt lund irrten uns darin kaum), dass dieser Professor Gogol-Janowski\nvon Geschichte schlechterdings nichts wisse und dass er mit dem gleichnamigen\nNovellisten, der uns als Verfasser der \"Abende im Meeinerh bei Dichanka\" bekannt\nwar, nichts gemein habe. An den Pruefungen in den historischen Wissenschaften\nnahm er nnr als schweigender Zuschauer Theil; waehrend der Professor\nSchulgin statt seiner examinirte, sass er, das Gesicht mit einem grossen schwarzen\nTuch verbunden, in trtler Verlegenheit da; die Empfindung, dass er nicht\nan dem richtigen Platze sei und dass er eigentlich eine komische Figur spiele, war\nbei Gogol lebhaft genug, um ihn noch in demselben Jahre seinen Abschied\nnehmen zu lassen. Dennoch hat er einmal ausgerufen: \"Verkannt bestieg ich\ndas Katheder - verkannt verlasse ich es.\" - Er war dazu geboren, seinen Zeitgenossen\nein Lehrer zu sein: aber freilich nicht aus dem Katheder.\n(Schlussartikel im naechsten Heft.)\n"}