{"metadata": {"year": "1885", "volume": "v.-043", "prefix": "dr", "chapter_id": "dr_1885_v.-043_27", "volume_id": "dr_1885_v.-043"}, "text": "Berlin, Anfang Mai 1885.\nAus ein gutes Weinjahr folgt ein schlechtes: seit lange ist aus dem Felde der\ndramatischen Kunst, ja nur des theatralischen Vergnuegens die Ernte nicht so unergiebig\nausgefallen, wie in dieser Saison. Ohne den Schatz der classischen Stuecke waeren unsere\nbeiden ersten Theater, das koenigliche und das Deutsche, voellig mittell gewesen.\nImmer von Neuem wird darum die Frage nach den Ursachen dieses Nachlassens der\ndramatischen Produetion, nach den Moeglichkeiten, sie zu beseitigen, angeregt. Zwei\nThatsachen erscheinen unwiderleglich: einmal, dass durch die Zunahme der Buehnen die\nNachfrage nach Neuigkeiten gewachsen ist, und dann, dass die Zahl der in jedem Jahre\nveroeffentlichten dramatischen Dichtungen sich im Durchschnitt aus derselben Hoehe haelt,\noefters sogar in steigender Progression. Dem gegenueber faellt die geringe Zahl der ausgefuehrten\nStuecke um so eigenthuemlicher in die Augen. Das Jahrzehnt von 1870 bis\n1880 hat dem Berliner Publicum, abgesehen von der Fuelle franzoesischer Sittenkomoedien,\neine Reihe von Lust\" und Schauspielen gebracht, hinter der die letzten\nJahre bedenklich zurueckgeblieben sind. Nach- und nebeneinander kamen damals Wilbrandt,\nPaul Lindau, L'Arronge, Ernst Wichert, Hugo Lubliner empor; Gutzkow, Bauernseld,\nBrachvogel, Putlitz stellten sich wiederholt mit neuen Schoepfungen ein. Seit 1880\nbis jetzt ist nur Ernst von Wildenbruch staerker und bedeutsamer hervorgetreten, Franz\nGensichen's Anfaenge fallen noch in das fruehere Jahrzehnt und Richard Vs' Talent\nist noch zu sehr in der Gaehrung begriffen, um uns abgeklaerten Wein bieten zu koennen.\nWenn zwei Komoedien von Oskar Blumenthal jetzt die Runde ueber alle deutschen\nBuehnen machen, so haben dafuer die letzten Arbeiten Lubliner's nirgends einen dauernden\nErfolg mehr zu erzielen vermocht. Wo liegt nun der Grund dieses bedenklichen\nResultats? Taeusche ich mich nicht, so steckt wenigstens eine Wurzel des Uebels in der\nZaghaftigkeit unserer Theaterleitungen, Sie haben keine Initiative und keinen frischen\nWagmuth, In der Zeit der Unfreiheit des Theaters waren Alle einig, die Schuld, dass\nwir kein Nationaltheater haetten, dass so viele dramatische Dichter nicht zur Entfaltung\nihrer Kraft kaemen, den Hoftheatern und den Intendanten zuzuwaelzen: jetzt in der\nZeit der Theaterfreiheit muessen wir alle Buehnen mit derselben Anklage belasten.\nGerade die, welche hier in Berlin die Errichtung des Deutschen Theaters am lautesten\nbegruesst, sehen sich in ihren Erwartungen am aergsten betrogen: in keiner Weise kommt\ndie neue Buehne der Produetion entgegen, noch sorglicher und aengstlicher als das Schauspielhaus\nhaelt sie ihre Pforten verschlossen. Wie anders handelte an derselben Stelle in der\nersten Haelfte der fuenfziger Jahre die Leitung des damaligen alten Friedrich-Wilhelmstaedtischen\nTheaters! Unter Anton Ascher war diese Buehne das Asyl des deutschen\nLustspiels; bereitwillig und entgegenkommend wurde das Neue ausgenommen. Aehnlich\nverfuhr Heinrich Laube in der ersten Zeit seiner Leitung des Stadttheaters in Wien.\nAlle vierzehn Tage brachte er eine Neuigkeit. Das mochte des Guten zu viel sein,\naber gewiss ist die Ueberhastung der Unthaetigkeit vorzuziehen. Wenn nur die Schau-\nspiele ausgefuehrt werden sollen, die sich schon ans einer andern Buehne \"bewaehrt\" haben\noder fuer die der Name des Autors ein guenstiges Vorurtheil erweckt, so kommt die\nEntwicklung aus dem engsten Kreise nicht heraus. Dabei ist in den seltensten Faellen\ndas Wagniss mit eincm \"neuen\" Dichter, mit einem kuehneren, ungewoehnlicheren Drama\nein ernsthaftes. Die Gegenwart ist zu wenig literarisch, um einen Theater-Sieg oder\neine Theater-Niederlage nicht am dritten Tage vergessen zu haben, halbwegs ein\nWunder muesste geschehen, um sie aus ihrer lauwarmen Stimmung einem Drama\ngegenueber herauszureissen. Das groesste Unglueck, das darum eine Buehne mit einem\nneuen Stuecke laeuft, ist die Zeitverschwendung: die Schauspieler haben umsonst gelernt,\ndie Regisseure die Proben umsonst abgehalten. Ich denke, dies Risieo koennte jede\nBuehne zehn- oder zwoelfmal im Jahre aus sich nehmen, ohne daran zu verscheiden.\nSoll ein frischer Zug unser Theaterleben beseelen, kann er nur auf dieser Richtung\nwehen. Ohne Neuigkeiten erlahmen die Schauspieler, ermuedet das Publicum; die\nschaffenden Kraefte verlieren mehr und mehr die Hoffnung, sich zeigen, aus den Bretten,\nselbst, an dem Lampenlicht reifen zu koennen, und geben es endlich aus, fuer eine\nBuehne zu arbeiten, die ihrer nicht zu beduerfen scheint. Der Krebsschaden unseres\nTheaterwesms sind die Ruecksichten, die Zaghastigkeiten, die Indolenz der leitenden\nMaenner; Jeder, der sich auch nur oberflaechlich mit der dramatischen Produetion\nbeschaeftigt, kann in jedem Jahre ein halbes Dutzend Stuecke ueber die ausgefuehrten hinaus\nnamhaft machen, die eine Darstellung im Schauspielhause oder im Deutschen Theater\nnach Inhalt wie nach Form verdient haetten. Sehr moeglich, dass sie ueber die sechste\nVorstellung hinaus keine Lebenskraft mehr besessen, aber ein und ein anderer noch\nunbekannter Dichter waeren zu Worte gekommen, vielleicht die Alltaeglichkeit durch eine\nkuehne Seltsamkeit durchbrochen worden.\nSo sind es denn immer wieder die Classiker, die das Publicum herbeiziehen\nmuessen. Neu-Einstudirungen waren seit dem December des vergangenen Jahres an\nder Tagesordnung. Das Hoftheater hat die Wallenstein-Trilogie, Tartueffe und den\nKaufmann von Venedig; das Deutsche Theater Richard III., Hamlet, Fiesko, den\nPrinzen Friedrich von Homburg ausgefuehrt. Mit ausserordentlichem Erfolge. Die\nMeiningen'sche Einrichtungsweise der classischen Dramen hat sie in den Augen der\nSchaulustigen gleichsam erneut. Der unvergaengliche Zauber, der in ihnen ruht, gesellt\nsich zu dem Glanz der Ausstattung und beide im Verein ueben eine unwiderstehliche\nAnziehungskraft. Zum Schaden der Schauspielkunst, sagt man. In dieser Behauptung\nverwechselt man die Kunst mit dem Koennen einzelner Schauspieler. Ueber einen solchen\nReichthum grosser, verschiedenartiger schauspielerischer Kraefte, wie vor dreissig Jahren,\nverfuegt das deutsche Theater nicht mehr, aber ebenso gewiss ist die Durchbildung des\nGesammtspielf jetzt eine gleichmaessigere, seiner abgetoente, von groben Verstoessen freiere,\nals damals. Vorstellungen wie sie jetzt die Meininger von Julius Caesar und Wallenstem\ngeben, waeren damals, auch nur im Ensemble, von der Ausstattung selbstverstaendlich\nganz abgesehen, nicht annaehernd moeglich gewesen. Was das Publicum zu\nden Auffuehrungen der elastischen Dramen lockt, sind nicht die neuen Deeorationen und\nKtueme, die malerischen Gruppirnngen allein: es ist der Zauber der Dichtung und der\nReiz einer gut abgetoenten Gesammtdasstellung, die der Stimmung des Werkes gerecht\nzu werden sucht. Dagegen hat der moderne Dramatiker, der historische oder romantische\nStoffe ergreift, aus der Natur der Dinge, einen schweren Kampf; seine eigentlichen\nFeinde sind nicht, wie er so oft annimmt, Uebelwollende und Kritiker, sondern\nShakespeare und Schiller, deren Concurrenz er zu ueberwinden hat. Die Kritik kann\nihm nicht halb so viel Abbruch thun, als die Auffuehrung eines elastischen Dramas.\nUnwillkuerlich wird sein Werk mit jenen Meisterwerken verglichen und nur in seltenen\nAusnahmen in diesem Wettkampf zu bestehen vermoegen. Jetzt noch seltener, als frueher,\nda die Pracht, die historische Treue der Einrichtung dem classischen Drama voll zu\nHilfe kommt, waehrend sie dem Werke des modernen Dichters kaum oder doch nur\nstiefmuetterlich zu Theil wird.\nDass sich in einem scheinbar so aussichtslosen Kampfe Ernst von Wildenbruch\ndauernd zu behaupten weiss und nun schon mit einer dritten historischen Tragoedie im\nRepertoire des Schauspielhauses festen Fuss gefasst hat, beweist nicht nur die Kraft\nund Eigenart seines Talents, sondern auch seine technische Geschicklichkeit. Wildenbruch\nhat zwei Eigenschaften, welche die Gegenwart besonders schaetzt: er ist in seiner Dichtung\nein Mann und besitzt das Geheimniss, die Massen aus der Buehne zu bewegen und zu\nbeherrschen. Wie er im \"Harold\" den Gegensatz zwischen den Normann und Angelsachsen\nin den beiden ersten Aeten zu gestalten und zu bewaeltigen, wie er in den\n\"Karolinger\" im zweiten Aete den Reichstag aus einer Staatsaction in die lebendigste,\npsychologisch den Zuschauer fesselnde dramatische Handlung zu verwandeln vermochte,\nist mir immer als die Stichprobe seines Talents erschienen. Es sind diese Scenen,\ndie das Publicum hinreissen, die es die ungenuegende oder problematische Motivirung\nin deni Charakter und den Thaten der Helden vergessen lassen, welche das Glueck dieser\nSchauspiele machen. In seinem neuesten Werke \"Christoph Marlow\", einem\nTrauerspiel in 4 Aeten, das am Freitag den 12. December 1884 zum ersten\nMale ausgefuehrt wurde, hat er, vielleicht zu seinem Schaden, auf diese Massenwirkungen\nverzichtet. Aber ist auch der volle Erfolg bei dem Publicum zunaechst\nnoch ausgeblieben, so verdient er doch die Anerkennung, dass er nicht traege aus seinen\nLorbeern ausgeruht, nicht wieder in den frueheren Geleisen gewandelt ist, sondern sich\nan einer neuen, gerade fuer ihn schwierigen Ausgabe versucht hat.\nChristoph Marlow ist die Tragoedie der genialischen Selbstueberhebung, des Poetentrotzes,\nder keinen Zuegel, kein Gesetz der Sitte ueber sich dulden will. Gluecklich hat\nWildenbruch unter den Vorgaengern Shakespeare's den hervorragendsten zu dem Helden\nseines Dramas gewaehlt. Zwangl fuegte sich, was wir von Marlowe's Leben und\nCharakter, mehr noch aus seinen Dichtungen als durch die Ueberlieferung, wissen, der\nIdee, der Idealgestalt, die ihm vorschwebte. Die Ballade, die aus Christopher Marlowe's\nTod gedichtet wurde, stellt ihn als einen verwegenen, abenteuerlichen und\nleidenschaftlichen Mann dar: als Schauspieler habe er aus der Buehne in einer anstoessigen\nSeene das Bein gebrochen, in einem Streit mit einem Diener eines leichtsinnigen\nMaedchens wegen sei er getoedtet worden. Das Todtenregister der Pfarrkirche\nSt. Nieolas zu Deptsord berichtet in der That, dass Christopher Marlowe am 1. Juni\n1593 zu Deptsord von einem gewissen Franeis Archer getoedtet worden ist. Er hatte\ndas dreissigste Jahr nur um wenige Monate ueberschritten. Seine Zeitgenossen sind\neinig im Preise seines Talents. In den Jahren 1587 bis 1593 hat er sieben Dramen\ngedichtet, alle fanden den lautesten Beifall. Schon die Stoffe, die er behandelte:\nTamerlan der Grosse, die tragische Geschichte vom Doctor Faustus, der Jude von\nMalta, Eduard II., die Bluthochzeit, zeugen fuer die Lebhaftigkeit und Beweglichkeit\nseiner Phantasie. Ihre Behandlung ist kuehn, ungestuem, von einem ueberschaeumenden,\naber ergreifenden Path. In mehr als einem Zuge erinnern sie an Schiller's \"Raeuber\".\nSowohl in der seenischen Fuehrung wie in der Sprache sind sie den Jugendwerken\nShakespeares weit ueberlegen und offenbar seine Vorbilder gewesen. In dem \"Juden\nvon Malta\", Barrabas, steckt der Keim zu Shylock; vielfach beruehren sich \"Eduard II.\"\nund \"Richard II.\". Aber Shakespeare, dessen Seele das Gefuehl und das Mass des hurmonisch\nSchoenen eingeboren war, arbeitete sich aus der chaotischen Truebung, aus der ungeheuerlichen\nMischung von Schwulst und wahrer Empfindung, von Uebertreibung und\ntragischer Melancholie aus eine lichteHoehe empor, waehrend Marlowe durch seinen vorzeitigen\nTod in seiner Entwicklung gehindert - eine Bluethe, die nicht zur Frucht reifte - darin\nunterging. Die Puritaner, die Feinde des eben auskommenden Theaters, moegen die\nVerworrenheit seiner Lebensfuehrung und die Fehler seines Charakters, vielleicht gerade\naus seinen Dichtungen heraus, in alzu grellen und schwarzen Farben gemalt haben,\naber da wir, bei der Mangelhastigkeit der Ueberlieferung nicht im Stande sind, das\nBild des wirklichen Christopher Marlowe herzustellen, ist es nur natuerlich, dass wir\ndie Schrankenlsigkeit, das Ungebaerdige und Massle des Dichters auch am den\nMenschen uebertragen. Schon Ludwig Tieck hatte in dem ersten Theil seiner Novelle\n\"Dichterleben\", der 1826 erschien, Marlow? so ausgefasst und das Wesen und Geschick\ndes Menschen aus seinen Dichtungen zu erklaeren gesucht. Er geht, nach Tieck, moralisch\nan dem groesseren und edleren Genius Shakespeares zu Grunde. Stolz verkuendet er\nseinen Zechgenoffen, dass ihn Lord Hunsdon zu einer Schauspielauffuehrung in sein\nHaus eingeladen habe; von welchem andern Dichter, als von ihm, kann das Stueck herruehren,\ndas mit so vielem Geheimniss dort vorbereitet wird. Allgemein gilt er als der\nerste Tragoediendichter seiner Zeit, um ihn kennen zu lernen, kommen die Landedelleute\naus fernen Grafschaften in die Hauptstadt. Er ist zugleich voll hohen Selbstgefuehls und\neiner gewinnenden Liebenswuerdigkeit, trotzig und kuehn, eine blendende Vereinigung von\nDichter und Cavaleiner. Welche Enttaeuschung steht ihm darum bevor! Das Stueck,\ndas der Lord seinen Gaesten vorspielen laesst, ist \"Romeo und Julia\", von einem unbekannten\nDichter. Er ist groesser, als wir alle! ruft Marlowe entsetzt und zerknirscht,\naus all' seinen Himmeln gestuerzt, nach der Auffuehrung der Dichtung aus. Mit der\nBewunderung, die er fuer ihre Schoenheit empfindet, wechselt der Neid und der Hass,\nden er gegen den Verfasser hegt. Als schales Zeug verbrennt er seine Manuseripte\nund wirft sich in ein wuestes Leben, in dem er seinen Untergang findet. In dem\nAugenblick, wo er in dem Streit mit seinem Gegner - in der Tieck'sehen Novelle ist\nes ein Page, Ingeram mit Namen - toedtlich getroffen niedersinkt, fuehrt der Zufall\nShakespeare mit seinem Freunde Southampton an dem Ort der That vorueber. \"O,\nwelch' neidisches Verhaengniss,\" ruft er aus, \"raubt uns so frueh diesen grossen, starken\nGeist! Wo lebt noch ein wahrer Dichter, wie dieser? Und welche Hoffnungen, welche\nedlen Werke sinken mit ihm in sein unzeitiges Grab!\"\nIndem Wildenbruch Marlowe zu dem Helden seines Trauerspiels von Dichtertrotz\nund Groessenwahn machte, nahm er in dem entscheidenden Zuge die Tieck'sche Erfindung\naus. Es ist nicht nur wahrscheinlich, dass sich Marlowe und Shakespeare oefters im\nLeben begegnet sind, es ist auch an sich klar, dass Shakespeare's ausgehendes Gestirn\neinen Schatten aus Marlowe's letzte Tage geworse n hat. Beinahe mit Nothwendigkeit\nergab es sich somit, dass fuer das Drama wie fuer die Novelle das Eintreten Shakespeare's\nund seiner Dichtung in Marlowe's Geschick der Wendepunkt sein musste. Aber\nwaehrend in der Tieck'sehen Erzaehlung sich die Auffuehrung von \"Romeo und Julia\"\nnatuerlich und zwangl in den Zusammenhang des Ganzen einfuegt, der Hintergrund der\nBegebenheiten von Anfang bis zu Ende derselbe - London, das Theater, die Schenke -\nbleibt, geht durch das Wildenbruch'sche Trauerspiel ein Riss. Die ersten beiden Aete\nspielen im Hause des Sir Thomas Walsingham in Cambridae und bilden im Wesentlichen\neine Familientragoedie, in der die Literatur und das Theater nur dadurch mitspielen,\ndass Marlow ein Dichter ist - fast haette ich gesagt, nebenbei. Denn eben so\nstark wie sein dichterisches Genie wird in diesen Aufzuegen sein Heldenmuth, seine\nTapferkeit, sein abenteuerliches Wesen betont, er tritt aus, mehr ein Soldat, als ein\nDichter, er entfuehrt die schwaermerische Leonore aus dem Hause ihres Vaters nicht sowohl,\nweil er ein Poet, als weil er ein Abenteurer ist. Die glaenzenden und bestechenden\nSeiten seines Charakters treten in das hellste Licht; auch wo er gegen das\nGesetz der Sitte sjedelt und den Frieden des Hauses, das ihn gastlich ausgenommen\nhat, bricht, bewahrt er noch eine gewisse Groesse: sein Daemon reifst ihn hinein. Wie\nin \"Harold\", so ist auch in \"Christoph Marlow\" die Erpition das Gelungenste,\nZurueckgezogen in der Einsamkeit zu Cambridae lebt Sir Thomas Walsingham, frei\nvon Geschaeften, in Wohlhabenheit, einzig noch um das Glueck seiner Tochter Leonore\nbemueht. Er wuenschte sie vor seinem Tode mit einem wackeren Edelmann aus der\nUmgegend, den er schaetzt und der Leonoren nicht missfaellt, Franeis Archer, vermaehlt\nzu sehen. Leonore ist phantastischen Sinnes, das Herz von Traumildern und dunklen\nWuenschen erfuellt, gern vertieft sie sich in die Gedichte und Schauspiele Christoph Marlow's;\ngerade weil ihr der Vater diese Buecher zu lesen verboten hat, zu denen er doch selber\nnur alzu oft greift, erregen sie ihr eine Empfindung suessen Grauens. Von einer\naelteren Verwandten des Hauses, Margaret, die sie einmal bei der Leetuere ertappt, erfaehrt\nsie Naeheres von dem Dichter. Marlow ist in seiner Jugend ein Schuetzling ihres\nVaters gewesen, dann ist er von seinen Studien zur Buehne, aus Cambridae nach\nLondon gegangen, jetzt soll er als Soldat England verlassen haben, ohne von seinem\nWohlthaeter auch nur mit einem letzten Grusse Abschied zu nehmen. Die leidenschaftliche\nSchilderung, die Margaret von dem Dichter entwirft, droht Leonorens sich\nselbst noch unbewusstes Gefuehl fuer ihn noch mehr zu erhitzen, als Franeis Archer mit\nihrem Vater eintritt. Er bringt die Nachricht von Marlow's Tod, tapfer kaempfend\ngegen das Ademiratschiff Don Hugo's de Moneada sei er fuer sein Vaterland und seine\nKoenigin gefallen. In der schmerzlichen Ergriffenheit Aller, in der Ueberzeugung, dass\nihre schwaermerische Neigung einem Todten gelte, willigt Leonore ein, am naechsten\nTage Archer's Gattin zu werden. Nach dem Fortgang der Hauptpersonen erscheinen\ndie Diener, den Tisch zum Abendemahl zu ruesten. Der Eintritt eines Fremden in das\nGemach unterbricht ihr Geschaeft. Es ist Marlow: bei jenem Kampf ist er nur schwer\nverwundet worden, jetzt aus dem Hpital geheilt entlassen, sucht er in dem Drang\ndes Heimathsgefuehles die Staetten seiner Jugend aus. Die Einfuehrung entbehrt nicht der\nWunderlichkeit, aber dies Seltsame und Dunkle gibt dem Helden ein eigenthuemliches\nRelief. Margaret, die hinzukommt, erkennt ihn sogleich; sie beschwoert ihn, das Haus\nzu verlassen und nicht den Unfrieden hineinzutragen, an sich selbst hat sie nur zu grausam\nersahren, welche Unseligkeit seine Naehe fuer eine Frau schafft, und sorgend will sie\nLeonore vor aehnlichem Leid bewahren. Wieder huellt sich der Dichter in ein gewisses\nGeheimniss; so wenig, wie er uns die Gruende angibt, die Marlow vor Jahren aus\nWalsingham's Hause getrieben, so wenig erklaert er uns das Verhaeltniss zwischen\nMargaret und dem Dichter. Aus den leidenschaftlichen Worten Margaretens, aus\nder Gewalt, die sie ueber ihn ausuebt, muessen wir annehmen, dass es mehr als muetterliche\noder schwesterliche Zaertlichkeit gewesen, die sie zu ihm gezogen, dass er sich ihr\ngegenueber nicht frei und schuldl fuehlt. Eben hat er versprochen, sich ihrer Bitte zu\nfuegen und das Haus zu verlassen, als die Anderen in das Zimmer zurueckkommen und\nWalsingham, der ihn nicht erkennt, ihn als einen fremden Gast zu seinem Tische einladet.\nUm sein Erscheinen zu erklaeren, gibt sich Marlow fuer einen Freund des Gefallenen\naus, er habe die letzten Gruesse des Sterbenden zu ueberbringen. Eine Weile\ngelingt es ihm, diese Maske festzuhalten; aber in der Schilderung der Enterung der\nspanischen Gallone, einem poetischen Glanzstueck des Dramas, verraeth er sich selbst:\nwaehrend die Anderen erschrecken, in stuermischer Bewegung von ihren Sitzen aussahren,\nwirft sich ihm Leonore, Alles um sie her vergessend, in seliger Trunkenheit an die\nDas Seltsame aus der einen, das Ausgekluegelte aus der anderen Seite in der\nErfindung und Auffuehrung draengt sich dem Leser staerker als dem Zuschauer im\nTheater aus. hier entzieht sich nicht leicht Einer der wirkungsvollen Steigerung der\nScenen, deni Eindruck des Schlusses, wenn die athemle Spannung, die das Publicum\ngefesselt haelt, sich endlich loest. Das Drama bedarf eines bedeutsamen Austaets, selbst\naus Kosten der Alltagswahrscheinlichkeit; wie wundersam setzen nicht Hamlet und\nMaebeth, Lear und Othello ein! Der zweite Aet ist schwaecher, aber er haelt sich doch\nnoch in der dramatischen Bewegung und in der Kraft der Sprache aus der Hoehe:\nMarlow entfuehrt Leonore, die trotz aller Versprechungen, welche sie kurz vorher dem\nVater gelobt hat, sich von dem Gist seiner Worte bethoeren laesst; zwischen Uebersinnlichkeit\nund Sinnlichkeit hin und her geworfen, phantasiren sich Beide in einen Rausch\nvon Poesie und Liebesglueck hinein, Scham und Ehre sind fuer sie zu inhaltsleeren\nSchatten geworden. hiermit endet die Familientragoedie, und eine zweite, die des\nDichters, beginnt. Zwischen dem zweiten und dem dritten Aete liegt ein Zeitraum\nvon einigen Monaten. Die Kluit durch eine Erzaehlung zu ueberbruecken versucht der\nDichter nicht einmal. Unvermittelt fuehrt er uns in eine andere Umgebung, andere\nFiguren treten aus. Der Theaterunternehmer Henslow, die dramatischen Sehriststeller\nBen Ionson, Robert Greene, Peele, Lodae, Nash - alle kurz und scharf charakterisirt\n- fuellen den Raum. Keine Andeutung, wie sich inzwischen das Verhaeltnis\nMarlow's zu Leouoren gestaltet hat. Im Pagenkoftuem erscheint sie an seiner Seite\nim Palast der Koenigin, wo der Kaemmerer Lord Hunsdon ein neues Stueck von einem un-\nbekannten Dichter auffuehren laesst. Es ist \"Romeo und Julia\", der Eindruck ist ein\nueberwaeltigender, Leonore ist in einem Sturm des Entzueckens, denn sie haelt wie die\nUebrigen Marlow fuer den Verfasser. Aber fuer dessen Ueberhebung ist in Wildenbruch's\nIdee der Erfolg der Dichtung von \"Romeo und Julia\" das Gottesurtheil, das ihn .\nvernichtet. Er erkennt sich als den Geringeren neben jenem Unbekannten, von gntgeschwollenem\nNeid erfuellt moechte er das Manuseript des Trauerspiels zerreissen, er\nmisshandelt die Geliebte, die ihm ihre Bewunderung fuer jene Verse nicht verbirgt, er\nbegegnet Lord Hunsdon, der ihn im guten Glauben, dass er der Dichter sei, beglueckwuenscht,\nmit der Rohheit eines Trsknechts, er will mit einem Sessel den niederschlagen,\nder ihn noch ferner als den Verfasser von \"Romeo und Julia\" zu begruessen\nwagt. Nie ist einem Dichter von einem anderen Dichter so uebel mitgespielt worden,\nals in diesem dritten Aete Marlowe von Wildenbruch. Ludwig Tieck leiht dem\nGrimm und der Verzweiflung Marlowe's ueber die arge Enttaeuschung, die er bei jener\nTheatervorstellung ersahren, die staerksten Worte, auch in dem Herzen seines Helden nagt\nder Neid, aber immer wieder bricht durch Hass und Neid die Anerkennung des Schoenen\nund Herrlichen: indem er sich durch \"Romeo und Julia\" fuer alle Zeiten verdunkelt\nfuehlt und seinem Schicksal slucht, berauscht er sich doch noch an der Harmonie jener\nDichtung. Von dieser Empfindung weiss Wildenbruch's Marlow nichts, er ist der\ntobende Titan, der in seinem Falle nicht sich, sondern das Werk des gluecklichen\nNebenbuhlers vernichten moechte. Im letzten Aete trifft er in einem Gasthe mit\nFraneis Archer zusammen, der mit Margaret nach London geeilt ist, Leonore aufzusuchen.\nDas unglueckliche Kind liegt im Fieberwahnsinn; waehrend sie stirbt, greifen\ndie beiden Maenner zu den Degen, aus den Tod getroffen stuerzt Marlow nieder. Der\nLaerm des Streites hat die anderen Gaeste des Hauses herbeigerufen, unter ihnen ist\nShakespeare. An den Sterbenden herantretend, schliesst er, wie in der Tieck'sehen\nNovelle, mit Opheliens Verse ueber Hamlet: \"O welch' ein edler Geist ist hier zerstoert!\"\ndas Trauerspiel.\nWildenbruch ist es nicht gelungen, das Unsympathische seines Helden zu ueberwinden,\nja er hat, meinem Gefuehle nach, das Abstoffende in dessen Charakter noch\nverschaerst. Statt Marlow in einen Wettkampf mit Shakespeare zu stellen, macht er\nihn nur zum Neider und Hasser desselben. Es ist keine Schande im Kampfe um den\nKranz von einem besseren Mann besiegt zu werden, in diesem Falle wuerde all' unser\nMitleid aus Seiten des Besiegten gewesen sein. Die Nachtwachen und Sorgen, etwas\nGrosses zu schaffen, das neben \"Romeo und Julia\" bestehen koennte, haetten Marlow\nseiner Liebe entfremden muessen, der artige Cavaleiner haette sich in einen ungeselligen\nEinsiedler verwandelt, der Gedanke an sein Werk jeden anderen verschlungen; auch die\ngerechte Strafe fuer Leonore waere hier zu finden gewesen, ohne dass der Dichter zu dem\nwohlfeilen Wahnsinn haette greifen brauchen: sie hat des Dichters wegen jede Pflicht\nder Tochter und der Braut mit Fuessen getreten, gerade an dem Dichter geht sie zu\nGrunde, der die Geliebte verstoesst, wenn es sich um seine Kunst und seinen Ehrgeiz\nhandelt. Aber Wildenbruch hat seine Ausgabe anders verstanden: er fuehrt uns einen\nTitanen vor, den der Groessenwahnsinn und der Neid vernichten. Schade, dass dafuer\nder Rahmen, in dem sich die heroische Tragoedie abspielt, zu eng ist. Wir gewinnen\nkein rechtes Bild der literarischen und der Theaterverhaeltnisse der Zeit, es bleibt, da\nder Dichter seine Kraft in der wilden Rhetorik seines Helden erschoepft, Alles in den\nAnsaetzen stecken und der frtige Humor, die Satire gegen die Kritik, die ueber die\nBuehne hinaus sich an die Kritiker im Publicum richtet, verbreitet ueber den letzten\nTheil der Dichtung ein truebes, unerfreuliches Colorit. Dass in \"Christoph Marlow\"\nwie in \"Harold\" der erste Aet der bei Weitem hervorragendste, in der Erfindung wie\nin der Dietion ist, sollte den Dichter nachdenklich stimmen: sein Wurs ist kuehn und\noriginal, aber die Kraft der Auffuehrung erlahmt ihm zu schnell. Er bebruetet seine\nPlaene nicht, wuerde Gutzkow auch von ihm gesagt haben. Von dem ersten Eindruck\noder Einfall hingeriffen, begibt er sich aus einen Weg, ungewiss des Zieles, ohne die\nLaenge und die Hindernisse der Bahn und seine eigene Ausdauer gegen einander abzuwaegen.\nEinen eigenthuemlichen, gerade fuer den Dichter und den, Kritiker besonders interessanten\nGegensatz zu Wildenbruch's \"Christoph Marlow\" bietet Paul Heyse's\nTragoedie in 3 Aeten \"Alkibiades\", die Freitag den 20. Februar zum ersten\nMale im Schauspielhause ausgefuehrt wurde. hier war ein echter Titan, eine uebersprudelnde\nGenialitaet, eine Persoenlichkeit, die sich als Feldherr, Staatsmann, Lebenskuenstler\nin grossartigster Weise bewaehrt hat, eine griechische Idealsigur zwischen Achill\nund Alexander zu schildern; aber wie bescheiden, beinahe moechte ich sagen zaghast hat\nPaul Heyse seinen Alkibiades ausgefasst! Nicht nur ist die Liebe, das Schwanken des\nHelden zwischen zwei Frauen, das bewegende Motiv der Tragoedie, vor dem die Politik\nwie der kriegerische Ehrgeiz, die Vaterlandsliebe und das Heroische des Helden in den\nSchatten treten: auch die beiden Frauen, die Griechin Timandra und die Perserin\nMandane, sind die eigentlichen Traegerinnen der Handlung; seiner Liebesschwaeche, der\nEifersucht eines zornigen Weibes faellt der Held unruehmlich zum Opfer. Nach der\nNiederlage Athens im peloponnezischen Kriege macht sich Alkibiades zum Grosskonige\nnach Susa aus, in der Hoffnung, ihn zur Befreiung Athens von dem Ioche der Spartaner\nzu bewegen. Er kommt in das Gebiet des persischen Satrapen Pharnabaz\nnach Daskylion. Aus der Strasse ist er in einen Hinterhalt gefallen, den ihm der\nSpartaner Brasidas, der am Hofe des Pharnabaz weilt, gelegt hat. Seine Diener und\nBegleiter sind im Kampfe getoedtet worden, nur Alkibiades und seine Geliebte Timandra\nhaben sich durchgeschlagen. Von dem verwundeten Brasidas hoert Pharnabaz die\nGeschichte: ungewiss, ob der Grosskoenig dem athenischen Helden nicht wohlgesinnt sei\nund Grosses mit ihm vorhabe, entschliesst sich der Satrap ihn als Ehrengast auszunehmen.\nAber seine Schwester Mandane, der geheimen Zustimmung ihres Bruders\nsicher, sinnt ihm den Tod. Aus einer wunderlichen Ursache. In ihrer ersten Jugend\nhat sie von Alkibiades, der damals als Athens Gesandter zu Artarerres gekommen\nwar, sprechen hoeren; ihre Schwester Kasfandane hat sich in den schoenen Griechen verliebt\nund ist aus Liebessehnsucht, als er Susa verliess, gestorben. Mandane hat geschworen,\ndie Schwester an dem Verraether, wenn sie je wieder mit ihm zusammentraese,\nzu raechen. Natuerlich geschieht jetzt, wo sie ihrem Feinde in das Angesicht blickt,\ndas Entgegengesetzte: sie erliegt demselben Schicksal wie Kasfandane und erglueht fuer\nden stattlichen Fremdling. Ohne viele Umschweise erklaert sie ihm ihre Liebe, sie selbst\nwird ihn nach Susa geleiten, so wird er allen Nachstellungen entgehen. Das schoene\nWeib, noch mehr die Aussicht, seine Plaene zu verwirklichen, ueben eine Weile ihren\nEinfluss aus Alkibiades. Aber die Ruecksicht aus Timandra, die Neigung zu dem\nMaedchen, das ihm treu in alle seine Abenteuer und Irrungen hinein gefolgt ist, siegen\nzuletzt ueber die Verlockung. Er kehrt in die Huette - in dem Palast hat er nicht\nbleiben wollen - zu der griechischen Geliebten zurueck, die inzwischen den Satrapen\nPharnabaz gerade so abgewiesen hat, wie er Mandane. Damit ist der Untergang\ndes griechischen Liebespaares besiegelt. Einer Furie gleich stuermt die persische Prinzessin\nmit ihren Wachen herbei. Die Huette wird angezuendet, der herausstuerzende Alkibiades\nmit vergisteten Pfeilen erlegt. Bei dem Anblick des getoedteten Helden bricht Mandane\nzwischen Reue und Wuth in Wahnsinn aus: waehrend Timandra sich mit einem der\nam Boden liegenden Pfeile die toedtliche Wunde ritzt, stuerzt sich die Perserin mit\nRossen und goldenem Wagen von der Spitze des Felsens in das Meer.\nDie Absicht des Dichters mochte sich auf die Gegenueberstellung des griechischen\nund barbarischen Wesens richten: so wird im Vergleich zu der Heimtuecke und Heuchelei\ndes Pharnabaz die ehrliche Feindschast, die Brasidas gegen Alkibiades hegt, die Redlichkeit,\nmit der er ihn vor der schleichenden Bheit des Satrapen warnt, betont,\naber zuletzt laeuft doch Alles auf die Liebestragoedie hinaus. Der Ruhm des Alkibiades,\nseine Heldenhastigkeit, seine Vaterlandsliebe sind nur ebenso viele glaenzende\nFlittern, den Don Juan bedeutsamer vor uns erscheinen zu lassen; seine innerste Natur\nist die Verliebtheit, Ein Mann, ein Soldat, ein Grieche, ein Wildenbruch'scher Held\nwuerde sich nicht einen Augenblick besonnen haben, Timandra zu opfern und seinem\nGluecke nachzujagen, das die Befreiung Athens, den Triumph ueber Sparta in sich\nschliesst; dass er einem hoeheren, allgemeineren Zwecke seine Liebe zum Opfer bringt,\nverstrickte ihn eine tragische Schuld und machte ihn zum tragischen Helden, nicht dass\ner mit einem koketten Weibe kokettirt. Hat der Dichter nicht gemerkt, wie nahe sein\nAlkibiades, zwischen seinem griechischen Liebchen und der persischen unverstandenen\nWittwe, an die Lustspielsigur streift? Die Enge der Umgebung traegt noch mehr dazu\nbei, die Tragoedie aus dem Heroischen in das Idyllische zu ruecken, aber von allen\ngriechischen Helden daeucht mir Alkibiades fuer eine Schaeseridylle am wenigsten geeignet.\nDie Figuren heben sich gut und scharf von einander ab und dieser Contrast gibt der\nHandlung in den zwei ersten Aeten Bewegung und Steigerung. Lyrische und rhetorische\nMomente wechseln anregend und anziehend mit einander ab. Der glaenzenden\nKampfschilderung des Brasidas, der begeisterten und schwungvollen Lobrede des Alkibiades\naus Athen halten die Lieder Timandra^s, der Ausdruck ihrer hingebenden Zaertlichkeit\nund Treue, die Einfachheit des alten Hirten im melodischen Wohlklang das\nGleichgewicht. Das Verwischen der genrehaften Zuege, das Idealische der Gestalten,\nvon denen jede weniger eine Individualitaet, als die Verkoerperung einer Leidenschaft,\neiner Herzenfeigenschast ist, die Ausscheidung des politischen Elements aus einem Stoffe,\nden man sich realistisch ohne dasselbe gar nicht denken kann, erheben das Drama aus\nRaum und Zeit in ihrer Bestimmtheit l es ist fuer mich etwas von einer Gluck'sehen\nOper darin. Aus einen groesseren und lauteren Erfolg hat der Dichter wohl selbst von\nvornherein verzichtet; das Publicum, das an einer solchen Idealisirung einer historischen\nBegebenheit Gefallen und Vergnuegen findet, bildet nur noch eine Minderheit;\nin einer Zeit, wo die bemalte Statue als das erstrebenswerthe Ziel der Bildhauerkunst\ngilt, wo die erfinderische Kraft sich am liebsten und ueberzeugendsten in der\nSchaerfe und Fuelle realistischer Zuege offenbart, ist das marmorne Bildniss mit seiner\nsormvollendeten, aber blutleeren Schoenheit halbwegs ein Anachronismus, der bei unserem\nDichter um so mehr auffaellt, je frischer und kuehner er gerade jetzt in die Unmittelbarkeit\ndes Lebens gegriffen.\nFast zugleich mit der Auffuehrung der Tragoedie \"Alkibiades\" gingen im Deutschen\nTheater am Dienstag den 17. Februar drei neue einaetige Stuecke von\nPaul Heyse in Seene. In den beiden Lustspielen \"Im Bunde der Dritte\"\nund \" U nter Bruedern\" traegt die Zeinerlichkeit und der anmuthige Scherz des Dialogs\nweitaus den groesseren Theil der Kosten der Unterhaltung, der Inhalt und die Figuren\nbewegen sich in dem bekannten Theaterschema: in dem ersten wird der Freund, der\nbei dem jungen Ehepaar doch schliesslich zur ueberfluessigen Person zu werden droht,\ngluecklich mit einer Freundin des Hauses verheirathet; in dem zweiten gelingt es einem\nallerliebsten Maedchenkobold, sich von der Tyrann dreeiner Brueder zu befreien und mit\ndem Mann ihrer Wahl zu verloben. Die hervorragendste Gabe des Abends war das\neinaetige Trauerspiel \"Ehrenschulden\". Knapp und scharf in der Anlage wie\nin der sprachlichen Form, ohne jeden lyrischen Ueberfluss, ist es mit seiner unerbittlichen\nConsequenz eine der originalsten Schoepfungen des Buehnendichters Heyse. Doctor\nMathias, der sich eben als Arzt in Berlin niedergelassen, sucht einen Kriegskameraden\naus, den Rittmeister bei den Dragonern, Hubert von Aidringen, Seit zehn Jahren\nhaben sie sich nicht gesehen, Mathias ist laengst verheirathet, Hubert nach wie vor ein\nLebemann, ein Junggeselle mit einer Neigung zum Don Juan. Noch vorgestern hat\nihn der Freund in der Oper an der Seite einer wunderschoenen Frau gesehen. Das\nGespraech wird durch die Meldung des Dieners unterbrochen, ein Herr wuensche den\nBaron zu sprechen. In der Meinung, dass es ein Geldverleiher sei, den er herbeschieden,\nweil er zur Deckung einer Spielschuld Geld braucht - die Hilfe, die ihm\nMathias anbietet, weist er zurueck - bittet Hubert den Freund, einen Augenblick im\nNebenzimmer zu verziehen, bis er das leidige Geschaeft abgeschlossen. Es ist aber kein\nWucherer, der eintritt, sondern der Banqueiner Leinburg, der Mann jener Frau, an deren\nSeite Hubert in der Theaterloge gesessen. Leinburg hat schon den Vater Hubert's\nFreund genannt und ihn stets aus all' seinen Geldverlegenheiten gerettet, mit derselben\nFreundschaft und Guete hat er sich des Sohnes angenommen, noch eben hat er vor der\nThuer den Wucherer abgefangen und heimgeschickt. Aber nicht deshalb ist er gekommen;\nvon einer Geschaeftfreife heimgekehrt, hat er einen Brief vorgefunden, in dem Hubert\neines straeslichen Verhaeltnisses zu Frau Leinburg angeklagt wird. Leinburg kann, will\nan einen solchen Treubruch und Verrath nicht glauben: der Ausbruch der Empoerung,\nin den Hubert bei der Mittheilung geraeth, beruhigt ihn schon. Allein er will auch\nden anonymen Briefschreiber, den er ahnt, einen Ehrecmann, von der Falschheit seiner\nAnklage ueberzeugen, er fordert Hubert's Ehrenwort. Da der Rittmeister zoegert, erwacht\nnatuerlich der Argwohn Leinburg's; in die Enge getrieben, vor der Verzweiflung\ndes alten Manns, gibt ihm Hubert sein Ehrenwort, dass er zu seiner Gattin in keiner\nstrafbaren Beziehung gestanden habe. Er hat falsch geschworen, und wie nun Mathias\nverlegen aus dem Nebenzimmer hervortritt, ergreift ihn dies Bewusstsein mit niederschmetternder\nGewalt. Es ist eben so wahr wie daemonisch, dass ihn nicht etwa das\nGefuehl seiner wirklichen Verschuldung, sondern die in seiner Lage nothwendige und\nfromme Luege, da er doch nicht die Frau verrathen konnte, niederknirscht. Dass ein\nEavaleiner die Frau eines Banquiers verfuehrt, ist ein lustiges Abenteuer, keine Todsuende;\ndass er dagegen mit seinem Ehrenwort luegt, streicht ihn aus seinem Stande\naus. Alle Einwendungen und Beschwichtigungen des Freundes verschlagen gegen diesen\nkategorischen Imperativ nicht: Hubert toedtet sich. Meinen \"herrlichen Freund\", wie\nDoctor Mathias ausruft, wuerde ich ihn freilich nicht nennen, in meinem Sinne steckt\netwas von einem hoeheren Lumpen in ihm, wie in jedem Don Juan, aber er handelt,\nwie er aus seinen Standesbegriffen heraus handeln muss. Gerade diese Lebenswahrheit,\ndie Hubert auch nicht mit einem Worte den Treubruch gegen Leinburg, die Verfuehrung\nder Frau, die Ausloesung einer bis dahin gluecklichen Ehe bedauern laesst, gibt\ndem Stueck das charakteristische, das ergreifende Gepraege: man fuehlt sich der Wirklichkeit,\nMenschen, Verhaeltnissen gegenueber, die wir Alle kennen. Aus diesem Gebiete wie\ngerne moechten wir dem Dichter oefters begegnen! hier allein reifen fuer den modernen\nDramatiker die Fruechte.\nWie die Vorfuehrung der beiden Trauerspiele \"Christoph Marlow\" und \"Alkibiades\"\nverdanken wir dem Schauspielhauso auch die Bekanntschaft mit einem\nbisher noch nicht genannten Komoediendichter Lothar Clement, dessen Lustspiel\n\"Die vier Temperamente\" Sonnabend den 17. Januar zum ersten Male\ndargestellt wurde. Aus den fuenf Aeten des Buchdrama's, das Stueck ist schon 1883\nlLeipzig, Breitkopf u. Haertel) erschienen, waren aus der Buehne drei geworden\nund wenn durch diese Kuerzung auch manche seinere Schattirung verloren ging, so ermoeglichte\nsie doch ueberhaupt erst eine Buehnenausfuehrung. In loeblicher Absicht sucht\nder Dichter aus dem Psenwirrwarr und der Verwechselungskomik zu einer Charakterkomoedie\nvorzudringen, aber er kommt nur bis zur Haelfte des Weges. Gluecklich und\ngefaellig gelingt ihm die lebendige und trotz des Schablonenhaften, das dem Stoff anhastet,\nauch individuelle Charakteristik dreeiner Temperamente, des cholerischen Reitersieeiners\nLeo, der sanguinischen Ottilie, der phlegmatischen Bertha; das vierte Temperament,\nder Melcmcholikns, gewinnt fuer den Leser der Komoedie keine rechte Physiognomie\nund wirkt von der Buehne herab einfach langweilig. Nicht bloss in Reden, auch in\nkleinen Zuegen und Handlungen offenbaren und entwickeln sie sich, allerliebst ist die\nSeene, wo sie dem Satiriker des Stueckes beweisen wollen, dass sie ihr angebliches\nTemperament recht wohl ablegen und eine andere Natur annehmen koennten, und gleich\ndaraus, bei einer Wendung des Gespraechs, sich jeder srank und frei in seinem Humor\nzeigen. So weit waere Alles gut, obgleich auch in diesen gluecklicheren Theilen des\nStuecks die Redegewandtheit des Autors zuweilen in Weitschweisigkeit, sein Witz in\nDuestelei ausarten; wenn es aber gilt, aus der Expition in die Verwicklung vorzuschreiten,\naus den Charakteren die Fabel zu spinnen, faengt die Erfindung an zu stocken.\nWie Benedir oder Mer greift auch Lothar Clement zu einem aeeus ex macln'nae,\num seine Geschichte in Gang zu bringen. Der Vater der phlegmatischen Bertha, der\nironische Rittergutsbesitzer Holleben, einer von den Unausstehlichen, die Alles besser\nwissen, muss es sich ploetzlich in den Kopf setzen, sein Toechterchen mit dem cholerischen\nLieutenant zu verheirathen, und die Mutter der sanguinischen Ottilie dem melaneholischen\nMajoratsherrn Raimund vor seinem Bruder Leo den Vorzug zu geben. Aus\nden vier Temperamenten werden vier Marionetten in der Hand Holleben's; wenn er\nseinen Draht zieht, tobt der Choleriker Leo oder seufzt der Melancholiker, weint die\nsanguinische Ottilie oder stampst die phlegmatische Bertha mit den kleinen Fuesschen.\nDie Charakterkomoedie verwandelt sich in ein mittelalterliches Allegoriefpiel, wo Begriffe,\nTugenden und Laster miteinander turneineren. Waehrend sich der Leser, wenn\nauch kopfschuettelnd an den Antithesen und Aphorismen ergoetzt, mit denen die Figuren\nihre Sinnefaenderungen zu erklaeren suchen, betrachtet der Zuschauer im Theater die\nDinge halb mit Unwillen, halb mit Spott. Sein gesunder Sinn, sein natuerliches\nEmpfinden widersetzen sich den Flaufen und Spruengen des Autors, er hat von den\nersten Scenen an Leo und Ottilie fuer einander bestimmt und die angebliche Weisheit\nHolleben's macht ihn darin nicht irre. Das Stueck erfuhr eine vollkommene Niederlage;\ndennoch moege sich der Dichter nicht entmuthigen lassen. Wenn er sein unverkennbares\nTalent fuer die charakteristische Schilderung und den sein zugespitzten Dialog einmal in\neiner einfacheren, von jeder \"geistreichen\" Verzerrung und Verzwicktheit freien Fabel\nentfalten wuerde; wenn er, selbst auf die Gefahr hin trivial zu erscheinen, das Ausgebauschte\nund kuenstlich Ersonnene zu Gunsten des Natuerlichen ausgeben und sich mit\nder schlichten Menschenkenntnis; begnuegen lernte, die Allen einleuchtet und keinen Anspruch\ndaraus erhebt, als philophische Diseiplin gelehrt zu werden, dann duerste ihm\nder Erfolg nicht versagt bleiben. .\nDem Clement'sehen Lustspiel ging am Abend der ersten Auffuehrung die \"Plauderei\"\nin einem Aet von Otto Franz Gensichen \"Lydia\" voran: sie ist den\nLesern der \"Deutschen Rundschau\" auf diesen Blaettern selbst bekannt. Sie vereinigt\nalle Vorzuege und Schwaechen dieses liebenswuerdigen Talents; die anmuthige, glatte\nund blanke Form, die intimere Kenntniss der Horazischen Lyrik, die Faehigkeit, einen\nDialog dramatisch zu bewegen und zu steigern, eine glueckliche Anempfindung aus der\neinen Schale; die Neigung, antike Lebensverhaeltnisse zu sehr durch die moderne Brille\nzu sehen, der Mangel einer schaerferen Charakteristik und einer originelleren Erfindung\naus der andern. Von Frl. Meyer (Lydia) und Hrn. Ludwig (Horaz) gut vorgetragen,\nin einem reichen und gefaelligen Rahmen, ein roemisches Genrebild, frei nach\nAlma Tadema, hat die kleine Komoedie ein ungleich gluecklicheres Schicksal als die \"vier\nTemperamente\" gehabt.\nDie andern Theater haben weder der kritischen noch der eulturhistorischen Betrachtung\netwas Bemerkenswerthes geboten. Das Deutsche Theater hat sich mit\nder Vorfuehrung einer einzigen laengeren Neuigkeit in den letzten vier Monaten begnuegt.\nEs gab Sonnabend den 10. Januar Adolph L'Arronge's Lustspiel in vier\nAeten \"Der Weg zum Herzen\". Aeusserlich, dem Erfolge nach, hat der Verfasser\ndamit fuer die Niederlage, die sein Schauspiel \"Das Heimchen\" erlitt, Revanche\ngenommen, ihrem inneren Werthe nach aber steht die neue Komoedie hinter der originellen\nErfindung und der geschlossenen Einheit der Handlung in \"Doctor Klaus\"\nund den \"Wohlthaetigen Frauen\" zurueck. Zwei Gesellschafts- und zwei Vorstellungskreise\nsind le mit einander verknuepft; zwei ungleiche Brueder, ein phlegmatischer\nThraenensimpel, den seine zweite Frau, eine geborene von Hohenwerth, durch ihre Launen\nund ihren Hochmuthsteusel an den Rand des Ungluecks bringt, und ein cholerischer,\naber gutmuethiger Mann, Franz und Ferdinand Hern, bilden mit ihren Toechtern,\nSchwiegersoehnen in spe. Freunden und Dienern, auch raeumlich, denn die Aete spielen\nabwechselnd in den beiden Haeusern, die zwei Welten. Eine sentimentale Seene wird\nvon einer burlesken abgeloest; um dem Gewebe so verschiedenartiger Faeden eine Art\nEinheit zu verleihen, muss einer der zukuenftigen Schwiegersoehne, der Assessor Fritz\nNeubaur, ein Buch ueber das Wesen der Liebe geschrieben haben, mit den schoenen aber\ntrivialen Sentenzen: \"Liebe weckt Liebe\" - \"Liebe findet den Weg zum Herzen\" und\naehnlichen Lichtblicken, die bestaendig wiederholt als der einigende rothe Faden durch\ndas Ganze laufen. Figuren, Vorgaenge sind aus der mittleren Bildung und Wohlhabenheit,\ndie dadurch, dass sich das Stueck \"in der Hauptstadt\" abspielt, nichts von\nihrem kleinstaedtischen Wesen verloren hat, mit jener gluecklichen Hand und Handfertigkeit,\ndie in Verbindung mit einer sentimental-humoristischen Ader das Talent L'Arronge's\nausmacht, in die Buehnenoptik gerueckt worden, dass sie den taeuschenden Schein\nder Wirklichkeit, trotz ihrer Unwahrscheinlichkeit im Einzelnen, hervorbringen. Gegenueber\nden Tasehenspielern der reinen Situationskomik vertritt L'Arronge die hoehere\nGattung des Lustspiels: er strebt nach einer geschlossenen Handlung und bemueht sich,\nseine Gestalten nicht aus ihrem Charakter und Humor fallen zu lassen. In Stuecken,\nwie \"Mein Leopold\" und \"Doctor Klaus\", ist er der Charakterkomoedie offenbar so\nnahe gekommen, wie die Natur und Stimmung seines Talents dem Ideal zu kommen\nvermag, alle seine spaeteren Arbeiten sind in einer immer groesseren Entfernung von\ndemselben geblieben; was ihn aber noch nicht im Stich gelassen hat, ist die Liebenswuerdigkeit\nund Gutmuethigkeit, das Anheimelnde seiner Erfindungen, die theatralische\nGeschicklichkeit in der Schuerzung und Loesung von allerlei Missverstaendnissen und Knoetchen\nund das sichere Gefuehl, dass er sich nicht mit Problenien und gordischen Knoten\nzu befassen hat.\nDas Residenz-Theater hat eine Reihe franzoesischer Schwaenke, unter denen\nLabiche's vor zwanzig Jahren geschriebene Komoedie \"I.e MM de mire\" als\n\"Kernpunkt\" der hervorragendste war, und das Wallner-Theater eine Reihe\ndeutscher Schwaenke ausgefuehrt, von denen nur Gustav von Mer's \"Die Leibrente\"\nGnade vor den Augen des Publicums fand. Diese Sachen erheben keinen\nAnspruch aus eine literarische Erwaehnung, das schreckliche Wort \"Lacherfolg\" ist recht\neigentlich fuer sie erfunden: es ist der Ausdruck der kritischen Ohnmacht ihnen gegenueber.\nIndem man den Lesern durch eine Erzaehlung eine ungefaehre Vorstellung eines solchen\nStuecks zu geben versucht, zerstaeubt das Ganze wie eine Seisenblase. Es will nur\ngesehen und belacht, nicht verstanden und noch viel weniger gebilligt werden.\nIm Belle-Allianee-Theater kam am Freitag den 1. Mai ein Schauspiel\nin fuenf Aeten \"Margnerite\" von Franz Koppel-Ellseld, der durch\nein Trauerspiel \"Spartaeus\" nicht unverdient die Aufmerksamkeit aus sich gelenkt hat,\nzur Darstellung. Die nationalen Gegensaetze, deutsches und waelfches Wesen im Elsass,\nunmittelbar nach der Eroberung, bilden den Consliet des Drama's, die innere Wandlung\nder schoenen und stolzen Marguerite, der Tochter eines reichen Fabrikbesitzers, Delfort,\nder, obgleich von deutscher Herkunft, ganz und gar zum Franzosen geworden ist, aus\neiner Pariser Beruehmtheit, die bei einer patriotischen Kundgebung \"das Kind aus deni\nElsass\" dargestellt hat, zu einem deutschen Gretchen soll zum Ausdruck gebracht werden.\nNatuerlich spielt die Liebe die Hauptrolle in diesem Erziehungswerke, Leider hat der Verfasser\nden mitnovellistischen Momenten und Einschaltungen ueberladenen, durch eine in der\nVergangenheit, vor dreissig Jahren, begangene Schuld Delfort's fuer die Klarheit, welche\ndie Buehne verlangt, beinahe undurchsichtig gemachten Stoff nicht zu der nothwendigen\nEinfachheit und Uebersichtlichkeit einer dramatischen Handlung herauszuarbeiten vermocht.\nAn dieser Verworrenheit und Unklarheit ist das Stueck, das sonst herzhaft einsetzt\nund in der Charakteristik der Figuren manchen originalen und kraeftigen Zug besitzt,\ngescheitert. Karl Frenzel.\n"}