{"metadata": {"year": "1877", "volume": "v.-012", "prefix": "dr", "chapter_id": "dr_1877_v.-012_26", "volume_id": "dr_1877_v.-012"}, "text": "Ernst Haeckel.\nIn dem reichen Kranze von Inseln, welche die vielgestaltigen Gestade des\nMittelmeeres saeumen, ist manche edle Perle noch wenig bekannt. Waehrend\nCapri, Jschia und Sicilien jetzt alljaehrlich von zahlreichen Wanderern besucht\nwerden, verirrt sich nur selten Einer nach anderen Eilanden, die nicht weniger\nreich von der Natur ausgestattet sind. Zu diesen gehoeren die ionischen Inseln\nund vor allen die Koenigin derselben, Corfu, das Herkyra der alten Griechen\n(Corchra der Roemer). Zwar liegt Corfu mitten auf der grossen Orientftrafse,\nwelche Triest und Brindisi mit Constantinopel und Alexandrien verbindet, und\njeder grosse Lloyd-Dampfer, der zwischen diesen Hauptplaetzen faehrt, legt auf\nCorfu an; auch zahlreiche andere Dampfschiffe, welche den Verkehr zwischen\nBrindisi und Athen, zwischen Ancona und Syra vermitteln, beruehren die Hauptstadt\nder ionischen Inseln. Aber von tausend Reisenden, welche jeden Monat\ndiese vielbesahrenen Wasserstrassen Passiren, ist kaum Einer, der mehr als ein\npaar Stunden auf Corfu verweilte. Und doch ist ein Aufenthalt von mehreren\nWochen auf dieser gesegneten Phaeakeninsel hoechst dankbar und belohnt den\nWanderer, der ein offenes Auge fuer Naturfchoenheit besitzt, mit einer Fuelle der\nherrlichsten Genuesse.\nSeit mehr als zwanzig Jahren fuehren mich meine naturwissenschaftlichen\nForschungen fast regelmaessig ein Jahr um's andere an das Mittelmeer, und\nwenn auf diesen Reisen auch mein zoologisches Specialstudium, die Untersuchung\nniederer Seethiere, der Hauptzweck bleibt, so versaeume ich dabei doch nicht, in\nden Mussestunden mir daneben Land und Leute zu betrachten und in meinen\nSkizzenbuechern mir feste Umrisse der Bilder zu sammeln, welche die unvergleichliche\nMittelmeernatur in solcher unerschoepflichen Fuelle spendet. So habe ich\ndenn im Laufe der letzten Decennien das classische Meer unserer Culturgeschichte\nvon Nord nach Sued und von Ost nach West vielfach durchkreuzt.\nNachdem ich nun die verschiedensten Seiten desselben einerseits in Marocco und\nSpanien, andererseits in Aegypten und Kleinasien kennen gelernt, nachdem\nich die classischen Kuesten von Italien und Ligurien. von Dalmatien und Griechenland\ndurchstreift, glaubte ich endlich ein ziemlich vollstaendiges Bild von der\nmediterranen Natur- und Menschenwelt gewonnen zu haben. Und siehe da,\ndiesen Fruehling fuehrt die Sehnsucht nach ionischen Medusen mich nach Corfu\nund Cephalonia, und wieder entrollt sich ein neues, herrliches Gemaelde vor dem\nueberraschten Blick! Alles, was uns an der Mittelmeernatur besonders aumuthet\nund was ihr das eigene Gepraege aufdrueckt, das finden wir hier in einem\nharmonischen Charakterbilde vereinigt: mannigfaltig: Kuestenplastik mit tief eingeschnittenen\nBuchten und weit vorspringenden Landzungen; langgestreckte Gebirge\nmit schoen geschwungenen Profilen, und schroffe, phantastisch geformte Felsenvestcn\nam Strande - Alles mit den zartesten und waermsten, gelblichen und\nroethlichen Farbentoenen bemalt - dazu das tiefblaue Meer mit seinem leuchtenden\nHimmelsdach, - ferner die charakteristische Mediterran-Vegetation: silbergraue\nOlivenwaelder mit schwarzen Cypressensaeulen, Orangenhaine, die gleichzeitig\nmit duftigen Weissen Bluethen und suessen, goldenen Fruechten geschmueckt\nsind, hier und da schlanke Dattelpalmen und schirmfoermige Pinien - immergruene'\nEichen und Lorbern, Erica- und Erdbeerbaeume; dazu ein Blumcnteppich,\nder im Maerz und April aus den prachtvollsten Anemonen und Narcissen,\nOrchideen und Lilien, Veilchen und Ren zusammengewebt ist! Alle Schaetze\nder mediterranen Natur bietet Corfu in eigenthuemlicher Fuelle und Anmuth\nvereinigt, als ob hier Orient und Occident zum Austaufche ihrer Gaben sich\ndie Hand reichten. Und so erscheinen auch die Menschen, welche dieses herrliche\nEiland bevoelkern, eine Mischung von Ost und West, von morgenlaendifch-griechischer\nund abendlaendisch-fraenkischer Natur, ein Mischvolk von central-mediterranem\nWenn ich es nun versuche, hier in kurzen Zuegen die Eindruecke wiederzugeben,\nwelche ein Aufenthalt von sieben Wochen auf Corfu mir hinterlassen,\nhat, so moechte ich freilich gern danach streben, dem Leser ein vollstaendiges und\nabgerundetes Gesammtbild vorzufuehren. Liegt ja doch darin gerade ein besonderer\nReiz aller Inseln, dass sie in einem festen Rahmen uns ein geschlossenes, in sich\nabgerundetes Charakterbild vor Augen stellen, eine geographische Individualitaet,\nin der jeder Theil, wie in einem individuellen Organismus, feste Beziehungen\nzu allen anderen und zum Ganzen hat. Um aber diesen individuellen Typus,\nwie ihn jede reich entwickelte Insel besitzt, naturgemaess und erschoepfend darzustellen,\ndazu gehoert nicht allein ein laengerer Aufenthalt, als mir leider beschieden\nwar, sondern auch eine geschicktere Feder, als mir zu Gebote steht. Teneriffa\nvon Leopold Buch, Capri und Corsica von Ferdinand Gregorovius,\nKreta von Franz Loeher find solche mustergiltige Inselbilder, mit denen wir\nnicht wetteifern koennen. Und so bitte ich meine Leser, mit der unvollkommenen\nSkizze fuerlieb zu nehmen, die ich ihnen hier mit bestem Willen zu bieten vermag.\nIhr Zweck wuerde erreicht sein, wenn sich dadurch Einer oder der Andere\nverleiten liesse, selbst die gluecklichen Gestade der Phaeaken aufzusuchen! Ganz\nbesonders gilt das fuer die Maler; denn fuer diese - sowol Landschafts- als\nGenremaler - ist Corfu ebenso wie Corsica eine unerschoepfliche, noch kaum\nberuehrte Quelle der dankbarsten Stoffe. Statt immer wieder die abgegriffenen,\ntausendfach wiederholten Veduten von Rom und Neapel uns vorzufuehren, sollten\nunsere besten Maler nach Corsu und Corsica Pilgern; sie wuerden reichlich belohnt\nDie Reise nach Corfu ist ja so leicht! Wer nicht seescheu ist, faehrt von Triest\ndirect auf dem trefflichen Lloyd-Dampfer dahin in 48-50 Stunden; manchmal,\nwenn das Glueck gut ist, sogar in kuerzerer Zeit, wie ich denn auf der Hinreife,\neine kraeftige Vora im Ruecken, nur 44 Stunden brauchte. Die Fahrt durch die\nAdria gehoert zu den angenehmsten Seereifen. Hat man Triest um Mittag\nverlassen, so geniesst man am Nachmittage den Anblick der istrischen Kuesten und\nder sie schmueckenden Staedtchen, unter denen sich namentlich Pirano mit seinen\nmittelalterlichen Thuermen und Mauerkronen auszeichnet. Wendet man sich zurueck,\nso erfreut sich das Auge an der langgestreckten Kette der Venezianer und Ampezzaner\nAlpen mit ihren vielzackigen Gipfeln und Schneezinnen. Am spaeteren Nachmittage\nhuellen sich letztere in den zartesten rigen Dunst und schimmern bei Sonnenuntergang\nin praechtigem Purpurglanz. In der Nacht pasfiren wir den Quarnero\nund am andern Morgen sahren wir der dalmatischen Kueste entlang, ueber deren\nInseln und Halbinseln sich die wilden Gebirge von Bnien und der Herzegowina\nerheben, gerade jetzt der Schauplatz einer neuen Scene in dem raethselvollen\norientalischen Drama. Gegen Mittag faehrt unser Dampfer zwischen den schoengeformten\nduftigen Rmarin-Inseln Lissa und Leftna hindurch. An Vord\nunferes Schiffes befand sich zufaellig ein oesterreichischer Marineofficeiner, der hier\n1866 auf dem Flaggenfchiff unter Tegethoff's Fuehrung an der ruhmvollen Seeschlacht\nTheil nahm; er konnte uns die wichtigsten Punkte des marinen Schlachtfeldes\nzu unserer Rechten zeigen und ihre spannendsten Acte erzaehlen. Zur\nLinken aber sendete ich Gruesse nach dem lieben Lesina hinueber, wo ich vor sechs\nJahren im Franciscanerklofter vier hoechst originelle Wochen verlebte und der\nGastfreundschaft des trefflichen Padre Buona Grazia durch eifrige Studien ueber\ndie Gastrula mich wuerdig zu zeigen suchte. Weiter sahren wir zwischen den\nInseln Curzola und Gazza hindurch, lassen Lagofta zur Linken liegen und erblicken\nbald zur Rechten in weiter Ferne das einsame, unbewohnte Felseneiland\nPelaga. Auf dieser oeden Klippe wurde kuerzlich ein Leuchtthurm errichtet, und\ndas gab Veranlassung zu einer negativen Befitz-Controverse zwischen der oesterreichischen\nund der italienischen Regierung; denn keine von beiden wollte den\ntodten Felsen in Besitz nehmen und die Kosten der Laternenunterhaltung tragen.\nEin wenig weiter taucht in blauer Ferne rechts an der italischen Kueste ein\nlanger Bergruecken empor; das ist der heilige Monte Gargano, der sich steil aus\nder apulischcn Tafelebene, dem Tavoleinere di Puglia erhebt, der \"Sporn am\nStiefel Italiens\". hier liegt einsam und verlassen am Weststrande der Adria\ndie ehrwuerdige Hohenstaufenstadt Mansredonia. Darueber noerdlich erhebt sich\nder Engelberg oder M. S. Angelo. In einer Grotte desselben wird seit dreizehn\nJahrhunderten das Bild des Erzengelf Michael aufbewahrt und noch jetzt alljaehrlich\nvon Taufenden frommer Pilger angebetet: einer der letzten Hoffnungsanker\ndes heiligen Vaters, der sehnsuechtig aus dem Vatican herueberblickt und\ndie immer leerer werdende Casse St. Pcter's mit den reichen Metallschaehen fuellt.\ndie hier jedes Jahr von Tausenden glaeubiger Schafe dem drachentoedtenden Erzengel\ndargebracht werden.\nLangsam zieht auch diese historische Kueste an unserem Blicke vorueber, und\nda jetzt bis zum Abend kein weiterer Kueftenvunkt unser Auge fesselt, behalten\nwir Musse genug, um ueber die Macht des menschlichen Aberglaubens nachzudenken,\nder noch heute wie vor 1300 Jahren - trotz Eisenbahnen und Telegraphen,\ntrotz monistischer Philophie und Descendenz-Theorie - die grosse\nMehrzahl der Menschen einem Dogma beugt, das nur der Herrschsucht ihrer\nPriester zum Vortheil gereicht. Nach Einbruch der Dunkelheit wurden wir\ndurch eine andere Erscheinung beschaeftigt. Der frische Nordwind hatte sich gelegt,\nder Meeresspiegel sich geglaettet, und bald stiegen Tausende von Medusen\nund Krebsen, Wuermern und Infusorien aus der Tiefe an die Oberflaeche empor\nund wetteiferten, um uns durch reiche Lichtspenden das herrliche Schauspiel des\nMeeresleuchtens zu gewaehren. Stundenlang verweilten wir noch auf dem Verdeck,\num die unendlich mannigfaltigen Lichtfiguren dieses zoologischen See-Feuerwerks\nzu bewundern und im Kielwasser des Dampfers die weitzurueckreichende\nFunkenfiuth zu verfolgen.\nAls wir am folgenden Morgen das Deck betraten, erblickten wir bereits\nvor uns zur Rechten das ersehnte Reifeziel, zur Linken die oede, steil aufsteigende\nFclsenkueste des tuerkischen Festlandes suedlich vom Cap Linguetta. Beide naehern\nsich zusehends, und wir treten in den engen, kaum eine Stunde breiten \" Canal\nvon Corfu\". Die Nordkueste der Insel, die wir unmittelbar vor uns haben,\nentfaltet ihre Reize, je mehr wir uns ihr naehern. Ueber steilem, felfigem Strande\nerblicken wir gruenes Vorland mit Olivenhainen, aus denen Weisse Dorfchen hervorschimmern;\nstolz erhebt sich darueber der hoechste Berg der Insel, der bis ueber\n3000 Fuss aufsteigende Monte Salvatore oder Erloeserberg, mit dem altgriechifchen\nNamen Pantokrator, Allbeherrscher, Dieser gewaltige Bergruecken zieht wie\neine hohe Schutzmauer durch den ganzen noerdlichen Theil der Insel von Oft\nnach West, an beiden Enden in einen flachen Spitzkegel sich erhebend, der ihm\neine sehr charakteristische Gestalt verleiht: eine Festungsmauer mit zwei symmetrisch\nabschliessenden Thurmzinnen. In der That bildet dieser maechtige,\nsteile Wall eine sichere Schutzwehr fuer den mittleren Theil der Insel, und indem\ner alle kalten Nordwinde von ihm abhaelt, truegt er nicht wenig zu seinem\nwarmen Klima bei. Dieser Nordemauer gegenueber erhebt sich im suedlichen\nschmaeleren Theile von Corfu ein anderer hoher Berg, der in aehnlicher Weise den\nvon Sueden kommenden Scirocco abwehrt, jedoch wenig ueber 2000 Fuss Mcereshoehe\nerreicht: der Zehnheiligen-Berg (Monte Deca, eigentlich Or Hagion\ndeca). An den beiden entgegengesetzten Enden der schmalen, langgestreckten Insel\n(deren Gesammtform gewoehnlich mit einer umgelegten 7 verglichen wird), nordwaerts\nvom Salvatore und suedwaerts vom Monte deca, finden wir nur flaches,\nduenn bevoelkertes, zum Theil sumpfiges Vorland. Zwischen beiden Bergmaucrn\naber mitten inne liegt der reich gesegnete Mitteltheil der Insel, das wahre\n\"Paradies der Phaeaken\". Die geschuetzte Lage desselben wird dadurch noch besonders\nbeguenstigt, dass auch nach den anderen Himmelsgegenden hohe Berge\nvorliegen. Westwaerts steigt der Felsenleib der Insel selbst steil aus dem Meere\nempor, mit einer Reihe malerischer Bergkuppen gekroent. Ostwaerts aber wird\ndas sanft geneigte und in eine bluehende Gartenflaeche ausgebreitete Huegelland\ndadurch geschuetzt, dass das gewaltige Gebirge der nahen Terrafirma von Epirus\nnur wenige Meilen entfernt ist, die akrokeraunischen Bergzuege, und dahinter\naufsteigend die grossartigen Gipfel der Kondovuni. Die vielgestaltigen, schneebedeckten,\nin den schoensten Formen wetteifernden Haeupter dieser letzteren geben\nfuer die meisten Landschaftsbilder von Corfu einen unvergleichlichen Hintergrund.\nZugleich treten aber die vielfach gekluefteten und tief eingeschnittenen Buchten des\nalbanezischen Festlandes nord- und suedwaerts so weit vor, dass sie sich den gegenueberstehenden\nEnden der sichelfoermig gekruemmten Insel betraechtlich naehern. Dadurch\ngewinnt die weite, von beiden eingeschlossene Bay von Corfu ganz das\nAussehen und den landschaftlichen Charakter eines gewaltigen Gebirgssees -\nunstreitig ein Hauptreiz dieses wundervollen und grossartigen Bildes. Die\nTaeuschung ist um so vollstaendiger, als von der Stadt auf die noerdliche Einsahrt\nin den Canal durch uebereinander geschobene Coulissenvorsvruenge voellig geschlossen\nerscheint, die kleine Luecke der weiteren suedlichen Aussahrt aber sich im Dufte\nder blauen Ferne verliert. So stellt sich denn der ganze Golf von Corfu als\nein ovaler, rings von hohen Bergketten umschlossener Binnensee von 2-3\ngeographischen Meilen Breite, 5-6 Meilen Laenge dar, nicht weniger umfangreich,\ngrossartig und malerisch, als der Genfer See oder der Gardasee.\nDem maechtigen Schutze, welchen die gewaltigen Ringmauern der Gebirge\ndiesem herrlichen Becken gewaehren, verdankt Corfu auch zum grossen Theile fein\nmildes Klima. Schnee faellt nur bisweilen oben auf den Bergen, und Eis gehoert\nim mittleren Theile der Insel zu den groessten Seltenheiten. Die mittlere Jahrestemperatur\n(entsprechend der der Quellen) betraegt zwischen 13 und 14 R.\nMitten im Winter herrscht hier wochenlang warmes, sonniges Wetter, welches\nunseren Junitagen gleicht. Welche zauberhafte Ueberrafchung, wenn man im\nSchneegestoeber ueber den rauhen Karst nach Triest gelangt ist, und sich dann\nnach zweimal 24 Stunden ploetzlich auf Corfu in den lachendsten warmen Fruehling\nversetzt sieht! Der eigentliche Fruehling von Corfu hat die Temperatur\nunseres Sommers. Dafuer wird dann freilich im eigentlichen Sommer die Hitze\nauch unertraeglich, und wer irgend kann, fluechtet auf die kuehleren Hoehen der\nBerge. Schon im Mai treten hier die wahren Hundstage ein. Die unverhuellte\nSonne fchiesst 3-4 Monate lang gluehende Pfeile vom wolkenlen, tiefblauen\nHimmel; alle Baeche trocknen aus und aller gruene Rasen wird verbrannt. Nur\ndie immergruenen Straeucher und Baeume behalten ihren Blaetterschmuck. Aber\nschon die ersten Regenguesse des Herbstes, welche meistens um Mitte September\nerscheinen, locken neue Blaetter aus dem erhitzten Boden, und waehrend des ganzen\nWinters prangt die Erde im frischen Gruen und bunten Blumenschmuck.\nWegen dieses milden Winters und der weichen, feuchten Seeluft eignet sich\nCorfu trefflich zum Winteraufenthalt fuer Brustleidende. Von solchen wird es in\nden letzten Jahren in steigender Zahl aufgesucht, ebenso wie Ajaccio aufCorfica;\nund wie in letzterem Orte das treffliche deutsche Hotel Diez, so bietet in Corfu\ndas ausgezeichnete Hoetel Bella Venezia, von den Gebruedern Gazzi gehalten, und\ntheilweise mit deutscher Bedienung, alle Bequemlichkeit und allen Comfort,\nden sich Kranke und Gesunde nur wuensehen koennen. Der taegliche Pensionspreif\nbetraegt hier 10 Francs. Das Hutel liegt sehr angenehm, die Front nach der\nEsplanade, gegenueber die Modelle, und in wenigen Schritten erreicht man die\nfteil in's Meer fallende noerdliche Hafenbaftion. hier prangt auf einem der\nschoenftgelegenen Haeuser, dessen Veranda lieblich mit Blumen geschmueckt ist, der\ndeutsche Reichsadler in stattlichem Wappenschilde. Es ist das Haus des vortrefflichen\ndeutschen Consuls, Herrn Fels, der seinen Landsleuten hier in freundlichster\nWeise behilflich ist. Von der hohen, wenige Schritte entfernten Mauer\nder Hafen-Bastion geniesst man eine entzueckende Aussicht ueber das ganze weite\nSeebecken von Corfu.\nDie Stadt selbst liegt an der Westkueste dieses herrlichen Sees, auf dem\nselbigen Vorfprunge einer vielfach eingeschnittenen Halbinsel. Corfu ist nicht allein\ndie politische Hauptstadt der ionischen Inseln, sondern zugleich die bei weitem\ngroesste, belebteste und civilisirtefte Stadt derselben, mit ungefaehr 25,000 Einwohnern.\nIhr Anblick, wenn man sich ihr vom Norden naehert, ist entzueckend\nund wird von vielen Reisenden als \"eins der bezauberndsten Bilder der Levante\"\ngepriesen. Diesen eigenthuemlichen Zauber bedingt vorzugsweise die ueppige Fuelle\nder suedlichen Vegetation, welche die stolzgelagerte Bergstadt umschliesst, sowie\ndie plastische Konfiguration der selbigen Halbinsel, deren hoechster Vorsprung die\nCitadelle traegt, die sogenannte \"Fortezza vecchia\". Die alten Mauern und\nThuerme dieses ansehnlichen Castelles find ungemein malerisch auf dem steilen\nFelsgrate vertheilt und druecken allen Ansichten der Stadt Corfu ihren charakteristischen\nStempel auf. Diese natuerliche Felsenburg mit ihren beiden stolzen\nGipfeln ist es auch, welche dem alten Herkyra seinen neuen Namen Corfus\n(---- \"Korophus\") gegeben hat. Denn Korophus (Accufativ) bedeutet \"Gipfel\".\nDie steilen Flanken des Felsens sind mit Epheu, Opuntien, Agaven, duftigen\nBlumen und Rankengewaechsen reich geschmueckt. Auf einem tiefer gelegenen Vorsprung\nsteht eine Kirche mit Saeulenhalle, die geschickte Nachahmung eines altgriechischen\nTempels, gegenwaertig als Garnisonkirche fuer die Besatzung der Beste\nbenutzt. Eine Hauptzeinerde aber dieses Bildes, wie der meisten corfiotifchen Landschaften,\nfind die zahlreichen schwarzen Cypressen, welche ueberall in Gruppen\nvertheilt dem farbenglaenzenden Gemaelde Tiefe und Kraft verleihen.\nWahrhaft grossartig und praechtig ist die Aussicht vom hoechsten Punkte der\nCitadelle, deren Besuch auch nicht der voruebereilende Wanderer, der nur wenige\nStunden weilt, versaeumen sollte. hier umspannt unser Blick mit einem Male\nden ganzen herrlichen Gebirgssee, zu unseren Fuessen die schimmernde Weisse Stadt\nmit ihren Mauern und Thuermen, ringsum das reiche, mit dem ueppigsten Gruen\ngeschmueckte Gartenland, Oelwaelder mit eingestreuten Cypressen, Orangen- und\nLimonenhaine, hier und da Wein- und Kornfelder; freundliche Weisse Doerfchen\nallenthalben zerstreut, von zierlichen griechischen Glockentuermen ueberragt; und\ndas Alles Uebergossen vom Schimmer der hellenischen Sonne und gesaettigt mit\nden waermsten Farben, Alles gehoben von dem tiefen Blau des Meeres und\neingeschlossen in den schneebedeckten Gebirgskranz. Und dazu eine friedliche, stille\nBevoelkerung, die im sorglen, behaglichen Stillleben ihre Tage nach Art ihrer\nphaeakischen Vorsahren vertraeumt, deren einzige Sorge der gute Ausfall der\nOlivenernte, des Hauptreichthums der Insel, bildet.\nDie Stadt Corfu selbst bietet wenig Bemerkenswerthes dar. Wie bei\nden meisten Staedten des Orients entspricht das schmussige, enge und unwohnliche\nInnere wenig dem bestechenden Glaenze des aeusseren Anblicks. In dem\nLabyrinthe von engen, winkeligen Gassen, die steil, zum Theil auf Treppen,\nbergan steigen und wunderlich durcheinander und uebereinander laufen, kann sich\nder Fremde selbst nach wochenlangem Umherirren schwer orientiren. Auch die\nsogenannten Hauptstrassen der Stadt find nicht gerade glaenzend und nur durch\ndie Reihen von venetianifchen Saeulenhallen ausgezeichnet, aehnlich wie die Porticus\nvon Bologna. In den offenen Laeden zu ebener Erde sieht es fo farbenreich\naus, wie in einem orientalischen Bazar. Fruechte aller Art, Oel, Kaefe,\nTabak, Mais, Honig und die verschiedensten Hausutenfilien werden da bunt\ndurcheinander feil gehalten. \"Pantopolion\" (oder Laden fuer Alles) heissen diese\nvollgestopften Magazine. Die griechischen ueeberschristen anderer Laeden zeichnen\nsich durch ihre huebsche Zusammensetzung aus, soz. B. \"Arabitocapnopolion\",\nd. h. Verkauf von Mais (arabischem Korn) und Tabak. Buntes\norientalisches Leben wogt in diesen engen Gassen durcheinander; und wie sich\nin jeder Beziehung Orient und Occident in Corfu die Hand reichen, fo ist auch\ndie Bevoelkerung seiner Gassen ein sonderbares Gemisch von Italienern und\nGriechen, Dalmatinern und Tuerken. Am meisten zeichnen sich durch ihre malerische\nNationaltracht die Albanesen und die Griechen des Peloponneses aus,\neinen rothen Fess mit blauer Quaste auf dem Kopfe, einen Schafspelz oder\neine gestickte bunte Jacke um die Schultern; um die Lenden den weiten,\nWeissen, faltenreichen Leibrock (Fuftanella), der durch einen breiten rothen Guertel\nzusammengehalten wird, und in diesem letzteren ein ganzes Arsenal von alten\nMesfern, Dolchen, Pistolen u. s. w.; an den Fuessen Sandalen oder gelbe, vorn\nhoch aufgebogene Schnabelfchuhe. Als besondere Charakterfiguren fallen uns die\nzahlreichen griechischen Geistlichen auf, malerische Gestalten in langem, faltigem\nschwarzem Talar mit breitem Guertel, auf dem Haupte eine hohe, fchwarze Tiara\nvon der Form eines Chlinders mit verengter Mitte; die meisten von diesen\nPopen, namentlich alle aelteren, tragen sehr lange, oft bis ueber den Guertel herabwallende\nBaerte, die ihnen trotz ihres habituellen Schmusses ein ehrwuerdiges Ansehen\nverleihen. Dazwischen erblicken wir haeufig im Gewuehl der Gassen laessig\numherschlendcrnde tuerkische Marinesoldaten und Matren von einem Kriegsdampfer\nder Pforte, der in Corfu Kohlen einnimmt; nicht minder oft stramme\nenglische Seesoldaten von einem hier ftationirten Panzerschiffe, ferner Matren\nder verschiedensten europaeischen Nationen, deren Schiffe im Hafen ankern. Auch\nan einzelnen Negern, Aegypten?, Armeneinern und anderen Figuren des Orients\nfehlt es in dem Gasfengewuehl von Corfu nicht; dazwischen zeigen englische,\ndeutsche und oesterreichische Touristen regelmaessig die Ankunft eines griechischen\noder eines Lloyd-Dampfers an.\nBei dieser Mischung der verschiedensten europaeischen Elemente geht es in\nden engen Gassen von Corfu ziemlich laut zu. Doch fehlt das tende Getuemmel\nund das vielstimmige Geschrei, das den Verkehr in den sueditalischen Staedten\ncharakterisirt; das ruhige und gelassene Gebuehren des Orients herrscht bereits\nvor. Auch ist die eingeborene Bevoelkerung nicht zudringlich und dem Fremden\nlaestig, sondern hoeflich und eher zurueckhaltend. Die Landessprache ist eine Mundart\ndes Neugriechischen. Italienisch wird daneben viel in der Stadt, auf dem\nLande aber nur von den Gebildeten gesprochen. Doch trat selbst im ionischen\nParlamente erst 1851 das Neugriechische an Stelle des Italienischen. Uebrigens\nschmeichle sich Niemand mit der Hoffnung, seine guten Kenntnisse des Altgriechischen\nfuer das Verstaendniss dieses neugriechischen Dialekts verwerthen zu koennen.\nDa hilft weder Homer noch Thukydides! Nicht allein ist die Aussprache gaenzlich\nverschieden, sondern auch die Grammatik ist sehr veraendert und viele der\ngebraeuchlichsten Woerter ganz abweichend, wie z. B. Wasser ^ ^\"r\" (altgr.\nH)aeoi), Wein ---- Lrg,8si (altgr. 0i\"\"\"), Brod - ?s\"mi (altgr. ^it).\nWenn auch die Bevoelkerung von Corfu zum groesseren Theile griechischen\nUrsprungs ist, so erscheint das hellenische Element doch hier nicht weniger als\nin anderen Theilen Griechenlands mit fremden Zufluessen vermischt. Ein wirklicher\nStammbaum der corftotischen Bevoelkerung, namentlich der Stadt, wuerde\ngewiss die wunderlichste Zusammensetzung ergeben. Vermoege ihrer guenstigen\nLage und natuerlichen Beschaffenheit war die Insel schon seit grauem Alterthum\nder centrale Knotenpunkt fuer die adriatisch-mediterrane Schiffahrt, und insbesondere\nfuer den nachbarlichen Verkehr zwischen Italien und Dalmatien einerseits,\nGriechenland und der Tuerkei anderseits. Das Aufbluehen der Dampfschiffsahrt\nkonnte den regen maritimen Verkehr nur steigern, und so hat denn namentlich\nder oesterreichische Lloyd hier schon seit mehreren Decennien eine seiner wichtigsten\nAber auch davon abgesehen, hat schon der vielfache Wechsel der Besitzer\nund Beherrscher von Corfu viel zur Mischung der Bevoelkerung beigetragen.\nNaechst dem griechischen Element ist bei weitem am maechtigsten das italienische;\naber auch das juedische ist stark vertreten, in geringerem Masse das tuerkische und\nslavische. In neuester Zeit hat auch der germanische Stamm einen Beitrag\ngeliefert, indem die Insel ein halbes Jahrhundert hindurch unter dem Protectorat\nder Englaender stand. Spuren dieser mannigfaltigen Schicksale sind ebenso an\nder Bevoelkerung, wie am Lande selbst allenthalben sichtbar. Verhaeltnissmaessig\ngering ist die Zahl der Alterthuemer, obwol zu vermuthen steht, dass erneute\nsorgfaeltige Nachgrabungen auch hier noch viel Merkwuerdiges zu Tage foerdern\nwerden. Darauf deuten zahlreiche Muenzen und Bruchstuecke von MannorSculpturen,\nwelche gelegentlich beim Umgraben in Gaerten und Feldern gefunden\nwerden. Einzelne, zum Theil sehr schoene Fragmente sind im Besitze des deutschen\nKonsuls, Herrn Fels. Von groesseren Alterthuemern ist wenig erhalten: unbedeutende\nReste eines alten griechischen Tempels und ein vor der Stadt\ngelegenes Grabmal des Menekrates. Oft hat Corfu im Alterthum und Mittelalter\nseinen Herrn gewechselt. Korinth, Athen, Sparta haben es abwechselnd\nbesessen. Dann gerieth es unter die Herrschaft der Macedoneiner, spaeter der\nRoemer. Im Mittelalter haben die Byzantiner, die Normann, die Osmanen\nund die Venezianer hier festen Fuss zu suessen gesucht. Jeder Besitzer hat\nSpuren seiner Herrschaft hinterlassen. Ganz vergeblich wuerde dagegen der\nbegeisterte Leser des Homer hier, wie auf den anderen ionischen Inseln, nach\nwirklichen echten Resten aus den Zeiten der Odyssee suchen-, und wenn die Sage\nCorfu mit dem Scheria des Homer identificirt, und eine der lieblichsten\nEpisoden der Odyssee - das Zusammentreffen des schiffbruechigen Odhsseus mit\nder Koenigstochter Nausikaa - an das Fluessehen Potam\", eine Stunde von der\nheutigen Stadt Corfu, verlegt, so ist diese artige Localisation der alten Heldensage\nzwar durch die unvergleichliche Schoenheit und Ueppigkeit der angeblichen\nPhaeakeninsel voellig gerechtfertigt, aber durch keine handgreiflichen Documente,\ndurch keine Ueberbleibsel von Bauten, Waffen oder Geraethfchaften aus der\nmythischen Alkinozeit irgendwie bewiesen.\nZahlreich find dagegen noch heute die mittelalterlichen Denkmaeler, welche\nan die vierhundertjaehrige Herrschaft der Venetianer ueber Corfu erinnern.\nDer gefluegelte Loewe von San Marco prangt noch immer auf zahlreichen Stein\ntafeln, welche in die Festungsmauern, die Stadtthore, die Hafenwaende und\nThuerme eingelassen find. San Marco heisst noch heute ein reizendes Dorf am\nsuedlichen Abhang des Monte S. Salvatore; auch viele andere Doerfer fuehren\nvenetianische Namen. Wie ueberall, wo die stolze Dogenrepublik geherrscht, so\nhat sie auch hier mit ruecksichtslososer Grausamkeit und Haerte das eingeborene\nElement sich zu unterwerfen und zu amalgamiren versucht. Nachdem Venedig\neinmal erst die Insel besetzt, die ausserordentlichen Vorzuege ihrer Lage und ihre\nhohe strategische Bedeutung erkannt hatte, schuf es alsbald aus der Phaeakeninsel\neinen Waffenplatz ersten Ranges; und dieser war ihm bei seinen ferneren\nUnternehmungen im Mittelmeer und namentlich beim weiteren Vordringen in\ndie Levante vom hoechsten Nutzen. Die Stadt selbst wurde mit festen Mauern\nund Thuermen, mit Wall und Graben umgeben, der natuerliche Hafen kuenstlich\nerweitert und befestigt. Die groesste Sorgfalt aber verwendeten sie auf die Befestigung\nder maechtigen Citadelle, die durch einen tiefen Graben von der Stadt\nisolirt wurde. Diesen maechtigen Fortificationen verdankte die Insel spaeter ihre\nwiederholte Rettung vor den Tuerken. Der beruechtigte Seeraeuber Barbarsa\nvon Algier (Hairaddin), welcher die Stadt 1537 lange Zeit vergeblich belagerte\nund die ganze Umgegend verwuestete, musste endlich unverrichteter Dinge wieder\nabziehen. Im Jahre 1716 wurde die Stadt auf's Neue von 30,000 Tuerken\nbelagert und hart bestuermt. Kommandant der Festung war damals ein deutscher\nReichsgraf, Johann Matthias von der Schulenburg. Dieser maerkische Edelmann\nvertheidigte die Beste mit nur 5000 Mann auf das ritterlichste gegen die\nmanische Uebermacht, und als Hunger, Krankheit und Bedraengnisse aller Art\ndie verzweifelnde Stadt beinahe zur Uebergabe draengten, floesste ihr der deutsche Held\ndurch eine erdichtete Vifion neuen Muth ein und vermochte sie zum Ausharren.\nEt\" gab an, dass ihm Sanct Spiridion, der Schutzheilige der Insel, im Traume\nerschienen sei und seinen Beistand verheissen habe. Der wiederholte Sturm der\nTuerken wurde abgeschlagen, und sie mussten endlich abziehen, nachdem sie ueber\ndie Haelfte ihres Heeres verloren.\nIm Jahre 1797 ergriff Frankreich von Corfu wie von den uebrigen\nionischen Inseln Besitz. Spaeter versuchte Russland, sich desselben zu bemaechtigen.\nEndlich wurde 1815 im Wiener Frieden die ionische Republik gegruendet und\nunter den Schutz Englands gestellt. Corfu wurde die Hauptstadt und der Sitz\ndes ionischen Parlaments. Fast volle fuenfzig Jahre dauerte das Verhaeltniss\nund gereichte der Insel zu grossem Nutzen. Allerdings waren die meisten Joneiner\nschon nach kurzer Zeit mit der britischen Oberherrschaft sehr unzufrieden, um\nso mehr, je eifriger sich die Englaender die Aufbesserung vieler verrotteten Zustaende\nangelegen sein liessen. Aber das schnelle Wachsthum des materiellen\nWohlstandes und die auffallende Besserung vieler Maengel waren doch hinreichend\nstarke Argumente, um die wachsende Antipathie der Joneiner gegen die\nEnglaender zurueckzudraengen. Und als dann 1864 die britische Krone ihre Oberhoheit\nfreiwillig an die griechische abtrat, als viele Corfioten laut ueber die\nvermeintliche Befreiung von der verhassten Fremdherrschaft jubelten, da war\ndiese Freude nur von kurzer Dauer, und bald kamen Viele zu der Einsicht, dass\ndie Insel dadurch mehr verloren als gewonnen habe.\nIn der That verdankt Corfu fast Alles, was es an moderner Civilisation\nund europaeischem Comfort aufzuweisen hat, und wodurch es sich sehr auffallend\nvor den uebrigen ionischen Inseln auszeichnet, der fuenfzigjaehrigen Herrschaft\nGrossbritanniens. Mit der Energie und Umsicht, mit welcher die angelsaechsische\nRasse ueberall ihr eigenthuemliches Colonisationstalent bethaetigt, hat sie auch\nhier in kuerzester Zeit sehr viel geschaffen. Die Regierung und Verwaltung der\nInsel wurde vollstaendig reorganifirt, Schulen und andere Mldungsanftalten\ngegruendet, der Ackerbau, Wein- und Oelcultur verbessert. In der Stadt wurden\nzahlreiche neue, stattliche und wohnliche Haeuser gebaut. Die Esplanade. ein\ngrosser viereckiger Raum zwischen der Stadt und der Citadelle wurde geebnet\nund zu einem reizenden Platze umgeschaffen, mit schattigen Baumalleen umguertet\nund durchkreuzt, theilweise mit Gebuesehen und Parkanlagen verziert. Er\nbildet noch jetzt den anmuthigsten und groessten Platz der Stadt, ist jederzeit\nvon Spaziergaengern und ruhenden Gruppen belebt und bei schoenem Wetter der\nallgemeine Corso, das Stelldichein fuer die ganze schoene und elegante Welt\nvon Corfu.\nAm noerdlichen Theile der Esplanade baute sich Sir Thomas Maitland,\nder erste Lord-Obercommissaer, ein stattliches Schloss, jetzt die koenigliche Residenz.\nIn den reizenden Gartenanlagen, welche das Schloss umgeben, steht die Broncestatue\ndesselben Lords, feierlich in eine faltenreiche Toga gekleidet, wie ein altroemischer\nRedner. Zu seiner Ehre ist auch ein kleiner Rundempel am Suedendc\nder Esplanade erbaut. Seinem Nachfolger, Lord Douglas, zu Ehren wurde\ndaselbst ein Obelisk errichtet. Andere Denkmaeler, von bleibendem Werthe, mit\ndenen die Englaender Corfu beschenkten, waren die Anlagen von guten Chausseen\nund von einer ausgezeichneten Wasserleitung. Letztere ist ueber eine geographische\nMeile lang und fuehrt eine reiche Fuelle trefflichen Ouellwasfers von dem zwischen\nBenizze und Gasturi gelegenen Berge nach der Stadt; vorher hatte dieselbe an\ngutem Trinkwasser empfindlichen Mangel gelitten. Ganz besonderes Lob verdienen\ndie ausgezeichneten Fahrstrassen, welche die Englaender durch alle Theile\nder gebirgigen Insel legten und welche bequem zu den schoensten Punkten\nVorzuegliche Sorgfalt verwendete die britische Regierung natuerlich auf den\nAufbau der Festungswerke. Unter geschickter Benutzung der aelteren venetianischcn\nBauten wurde fowol die Stadt selbst als besonders die Citadelle auf\ndas staerkste befestigt. Neue Forts und Aussenwerke entstanden in der Umgebung\nder Stadt. Die kleine Insel Vido, eine Viertelftunde noerdlich vor derselben,\nwurde in ein maechtiges Aussenfort verwandelt, alle Bastionen mit maechtigen\nGeschuetzen reichlich armirt. So lag denn Corfu wie ein kleines Gibraltar am\nThore der Adria und beherrschte den Eingang zu diesem wichtigen Arme des\nMittelmceres vollstaendig. Die britische Seeherrfchaft schien hier einen neuen\ngewaltigen Stuetzpunkt gewonnen zu haben.\nDoch da geschah ploetzlich das Unerwartete. Im Jahre 1864 erklaerte die\nbritische Krone, wol aus Gruenden der hoeheren Politik, dass sie das Protectorat\nder ionischen Inseln aufgebe und an das Koenigreich Griechenland abtrete.\nDie furchtbarm Befestigungen, deren Herstellung ungeheure Summen verschlungen\nhatte, wurden in die Lust gesprengt, alles uebrige, von England eingefuehrte\nMaterial fortgeschafft und bald war von den zahlreichen Schoepfungen\nder Englaender nur wenig mehr uebrig. Mit der Garnison zogen auch die meisten\nenglischen Familien wieder fort, die sich hier niedergelassen hatten und die alljaehrlich\neine huebsche Summe Geld in's Land brachten. Die meisten Verbesserungen,\ndie sie eingefuehrt hatten, verschwanden nach und nach, Dank der\nunueberwindlichen Traegheit und Indolenz, mit der diese sorglen Suedlaender in\nden Tag hinein leben und jeden Gedanken an die Zukunft von sich weifen.\nSagt ja doch die charakteristische Lebensregel des Orients: \"Was du morgen\nthun kannst, das thue heute nicht!\" So verfiel denn eine schoene Einrichtung\nnach der andern; der gegenwaertige Zustand der herrlichen Bergstrassen, ii^ denen\nbeim Mangel der noethigen Reparaturen schon heute grosse Loecher und baufaellige\nStellen entstanden find, zeigt deutlich, was von der Zukunft zu erwarten ist.\nVon dem intelligenteren Theile der Bevoelkerung wird daher auch der Abzug\nder Englaender noch oft beklagt und die Zeit der britischen Vormundschaft\nerscheint ihnen schon heute, verklaert im Schimmer der Vergangenheit, wie das\ngoldene Zeitalter der Insel. Wenn man ueber irgend eine unvollkommene oder\nunpraktische Einrichtung klagt, lautet die Antwort regelmaessig: \"Ja zur Zeit\nder Englaender war das anders!\" Ein alter Bauer versicherte mir sogar alles\nErnstes, dass seit dem Abzuege der Englaender sich das Klima von Corfu wesentlich\nverschlechtert habe, und dass die Olivenernten zu ihrer Zeit durchschnittlich\nviel reicher gewesen seien, als gegenwaertig!\nAuf vielen der schoensten Punkte von Corfu hatten die Englaender anmuthige\nGaerten und Villen angelegt, in denen sie waehrend der heissen Jahreszeit die\nreizendste Villegiatur genoffen. Wol mancher Officier und mancher Beamte,\nder jetzt unter dem ewig grauen Nebeldunst von London, vom Spleen geplagt,\nseine Tage verbringt, mag mit Sehnsucht an das verlorene Paradies seiner\nVilla in Corfu zurueckdenken! Die grossartigste derartige Villenanlage ist diejenige\ndes Lord-Obercommisfaers, jetzt Villa reale oder Mon rep genannt.\nWenn wir von der Esplanade nach dem Meere Hinabfteigen und eine halbe\nStunde suedwaerts am Strande hingehen, entlang den reizenden Villen und\nGaerten der Vorstadt Castrades, so gelangen wir auf eine zungenfoermige\nHalbinsel, Ascesa. Diese praechtige, eine halbe Stunde lange Halbinsel bildet\nden oestlichen Vord des laengst verschlammten, alten Hafens (Porto vecchio, frueher\nKalikiopulo). Sie endigt mit einem reizenden Aussichtspunkte, nach der frueher\ndort liegenden \"One gun battery\" jetzt nach \"El Kanon\" oder \"Kanoni\" genannt.\nAm Anfange dieser Halbinsel liegt nun die vorerwaehnte Villa reale,\neine Parkanlage voll der schoensten Baeume und Buschpartien, mit den herrlichsten\nAussichtspunkten auf Stadt und See. Da finden wir nicht allein die\nueberall auf der Insel cultivirten Baeume des Suedens, Olive und Cypreffe,\nOrange und Limone, Feige und japanische Mispel in ganz vorzueglichen Prachtexemplaren,\ndazwischen den ueberall mit Purpurbluethen bedeckten Judasbaum\n(Orojs), sondern auch zahlreiche fremde Prachtbaeume und Zeinerstraeucher, die\nin dem subtropischen Klima dieser geschuetzten Lage trefflich gedeihen; so namentlich\nverschiedene Palmen und Baumlilien. Magnolien und Paulownien, Araucarien\nund Pittofvoren, Pirkunien und Eucalyptus, dazwischen Bananen, Papyrus,\nAloe, Glycinia, Phormium u. s. w. Iumitten dieser prachtvollen Vegetation\nerhebt sich aus dem ersten freien Huegelkopfe jener geschmackvolle Villenbau.\nVon der Plattform desselben geniesst man eine der schoensten Aussichten: unmittelbar\nzu Fuessen links das schattige Dickicht der ueppigsten Vegetation, rechts die\nphantastisch zerrissene, steil aus dem Meer aufsteigende Felsenkuefte, dann die\nmalerische Vorstadt Castrades mit ihren freundlichen Gaerten und Villen, weiterhin\ndie Citadelle in ihrer ganzen Laenge, wie ein schlafender Loewe vor den Thoren\nder schimmernden Stadt ausgebreitet, endlich im Hintergrunde der stolze Ruecken des\nPantocrator mit seinen beiden Spitzkuppeln, und ringsumher der herrliche blaue\nSpiegil des grossartigen Seebeckens, umschlossen von den schneebedeckten Bergen von\nEpirus. hier soll der schimmernde Palast des guetigen Phaeakenherrschers Alkino\ngestanden haben I)r. Schliemann, der hier 1868 auf feiner ersten Reise in's\nhomerische Land weilte, glaubt mit Bestimmtheit diesen Punkt, den Gipfel der\nparadiezischen Halbinsel, als demjenigen bezeichnen zu koennen, der vor allen\nanderen zur phaeakischen Koenigsburg sich eignete. Und in der That, herrlich\ngenug ist er dazu! Homerischer Sagendust schwebt ueber diesem Paradiesgarten!\nDie schoenste Partie des koeniglichen Parkes liegt jedoch hinter dem Schloss,\nwo schattige Laubengaenge und Treppenwege, ganz im dichtesten Gebuesch versteckt,\ndie steilen Felsgehaenge hinab zum Meere fuehren. hier wuchert der Epheu,\ndie Brombeere, die Stechwinde (\"milax) und manche andere Schlingpflanze\nin der ueppigsten Pracht, alle die alten Baumstaemme und Felsbloecke ueberziehend\nund umschlingend. Kaum kann ein Sonnenstrahl durch das dichte Laubdach\nhindurch dringen! hier und da verlocken stille Lauben und anmuthige Baenke\nzur Ruhe in diesem kuehlen Asyl, dessen einsame Stille nur durch die rauschende\nWogmmusik des nahen Strandes unterbrochen wird. hier unten sind auch in\neiner reizenden Bucht die koeniglichen Baeder versteckt. Etwas weiterhin finden\nwir, wieder emporsteigend, neue herrliche Aussichtspunkte, von denen jeder das\nvorhin skizzirte Bild in neuer Umrahmung uns vor Augen stellt. Noch weiter\nauf der Hoehe geht der koenigliche Park ohne scharfe Grenze in einen praechtigen,\nalten Olivenwald ueber, der den groessten Theil der uebrigen Halbinsel bedeckt.\nFolgen wir einem der Pfade, der uns ueber die naechsten Huegel derselben hinueber-\nleitet, so oeffnen sich uns neue praechtige Ausblicke, bald auf das blaue Meer zur\nLinken, bald auf den alten Hafen Kalikiopulo zur Rechten. Das weite Becken\ndes letzteren konnte im Alterthum eine ganze Flotte in feinen sicheren Schutz\naufnehmen, und laengs seins Ufers erstreckte sich die alte Hafenstadt Palaeopolis.\nJetzt ist keine Spur mehr von ihr vorhanden, und der schoene Hafen\nist voellig verschlammt. Theilweise wird er zur Austernzucht, theilweise zur\nSalzgewinnung benutzt. Reizende Gaerten und stille Olivenhaine bedecken die\nlieblichen Ufergehaenge, auf denen einst die Schifferbevoelkerung der alten Herkhra\nihren emsigen Handel trieb. Vor dem engen Eingang des alten Hafens aber\nliegt in entzueckender, weltvergessener Einsamkeit eine malerische kleine Insel, und\nauf derselben ein altes Kloster, in dichtem, immergruenem Gebuesch halbversteckt,\nueberragt von zahlreichen schlanken Cypresfen. Das liebliche kleine Eiland fuehrt\nden Namen Maeuse-Insel oder Ponticonisi. In einem benachbarten Felsen erblickt\ndie Sage jenes versteinerte Schiff der Phaeaken, in welchem Odhsseus von Scheria\nnach seiner Heimath zurueckgefuehrt wurde, und welches zur Strafe dafuer der\nerzuernte Erderschuetterer Peidon in einen Felsen verwandelte, als es bei der\nRueckkehr in den heimischen Hafen einsahren wollte. Der Blick von der Kanonenspitze\nauf diese einsame Insel mit ihrem Kloster und Chpreffengarten, darueber\nemporragend der edelgeformte Kreuzberg (Nont\" stavi\"), gehoert zu den schoensten\nAnsichten der Insel, und ist das gewoehnliche Ziel der kleineren abendlichen\nSpaziersahrten. An schoenen Fruehlings- und Herbstabenden ist die reizende\nFahrstrasse laengs des alten Hafens so belebt wie ein Corso.\nBei den weiteren Ezcurflonen, welche wir von der Stadt Corfu aus nach\nverschiedenen Theilen der Insel unternehmen, benutzen wir die schoenen, von den\nEnglaendern kunstgerecht angelegten Landstrassen. Zahlreiche anmuthige Fusspfade\nbiegen rechts und links von denselben ab und fuehren in die Berge hinein.\nAlle diese groesseren und kleineren Wege sind schon an sich des Besuches Werth,\nganz abgesehen von ihrem Ziele; denn entweder fuehren sie laengs des malerischen\nMeeresufers hin, eine Fuelle reizender Aussichten und Durchblicke auf Meer und\nGebirge gewaehrend; oder sie durchschneiden den herrlichen Oelwald, der\nden groessten Theil der Insel bedeckt. Denn der wichtigste Baum von Corfu ist\ndie Olive, und wie aller Handel und Wandel der Insel sich um dieses segenbringende\nGeschenk der Athene dreht, wie die Olivencultur und die Oelbereitung\ndie Lebensweise und den Charakter ihrer friedlichen Bewohner bedingt, fo ist\nder Oelbaum auch die wahre Charakterpflanze der corsiotischen Landschaft; er\ndrueckt ihr ueberall ihr eigenthuemliches. Gepraege auf. Das liegt nun nicht allein\ndaran, dass der weitaus groesste Theil des Kulturlandes mit Oliven bepflanzt\nist, sondern mehr noch und ganz besonders daran, dass dieser edle Baum hier\neine Groesse, Schoenheit und Entfaltung erreicht, wie wol an keiner anderen\nStelle der Mittelmeerkueste, vielleicht an keinem anderen Orte der Welt. Ich\nwenigstens habe weder in Italien und Griechenland, noch selbst in Kleinafien,\ndem Vaterlande des Oelbaums, irgendwo solche Prachtexemplare desselben\ngesehen, wie sie auf Corfu - nicht einzeln, sondern zu Hunderten! - zu finden\nfind. Ich hatte frueher einmal gelesen, dass die alten Oelbaeume von Corfu allein\nschon eine Reise nach dieser Insel Werth seien; und obwol ich damals diesen\nAusspruch uebertrieben fand, so kann ich ihn jetzt doch nur unterschreiben!\nIm Allgemeinen gilt die Olive als kein besonders schoener Baum. Zwar\nwird der feiner empfindende Landschaftsmaler gewiss zugeben, dass sein stilles\ngraues Laubwerk die lebhaften und warmen Farben der Mittelmeerlandfchaft\nangenehm daempfe, und dass seine phantastische Stammbildung und Verzweigung\nsich vortrefflich zu Vordergrundstuecken eigne. Aber eine so beherrschende Rolle,\nwie Pinie und Palme, spielt die Olive auf landschaftlichen Charakterbildern\ngewoehnlich nicht. hier auf Corfu ist das anders. hier ringt sich der Oelbaurn\nzu selbstaendiger Haltung empor und ein genialer Landschafter wird hier Stoff\nzu Hunderten reizender Bilder finden, auf denen die Olive nicht als Nebensache,\nsondern als Hauptobject wirkt. Obschon ich auf meinen frueheren Mittelmeerreifen\ndem Oelbaum stets ein besonderes Interesse zugewendet und mich an feiner\nebenso mannigfaltigen als phantastischen Gestaltung ergoetzt hatte, so habe ich\nihn doch erst auf Corfu wahrhaft lieben und bewundern gelernt. Mir find\nkeine Landfchaftsbilder bekannt, welche ihn in solcher Vollkommenheit darstellten.\nDie beruehmten Olivenwaeldcr von der Riviera und vom Sabinergebirge, und\nselbst der heilige Oelhain von Athen, koennen sich mit denjenigen von Corfu\nnicht messen. Auch die vortrefflichen Darstellungen, welche uns der geniale\nFriedrich Preller in seinen classischen Odhffee>Landschaften geschenkt hat, reichen\nnicht an die Wirklichkeit von Corfu heran; wenn er die Phaeaken-Insel selbst\nbesucht haette, wuerde er uns sicher noch durch ganz andere Prachtbilder von\nOliven erfreut haben.\nDie Ursachen, welche den segenspendenden Baum des Friedens hier zu solcher\nganz ungewoehnlichen Entwickelung getrieben haben, sind mancherlei. Zunaechst\nwird natuerlich Klima und Bodenbeschaffenheit dabei betheiligt sein. Die Olive\nliebt warmen Kalkboden und feuchte Seeluft. Beides geniesst sie hier in vorzueglicher\nQualitaet. Noch mehr aber ist die Zuechtungskunft des Menschen\ndabei wirksam. Waehrend naemlich an den meisten Orten der Oelbaum stark\nbeschnitten, oft ganz monstroes verunstaltet wird, waehrend man durch bestaendige\nVerkuerzung der Zweige und Beschraenkung der Blattbildung den Ertrag der\nFrucht zu mehren bemueht ist, so laesst man dagegen auf Corfu feinem Wachs\"\nthum freien Lauf. Weder beschraenkt man das Hoehenwachsthum des Baumes,\nnoch die Ausbreitung der maechtigen, vielverzweigten Aeste, und so gewinnt der\nBaum hier einen Umfang und eine Ausdehnung, von der man anderwaerts keine\nVorstellung hat. Die gewoehnlichen mehr oder minder verschnittenen Oelbaeume\nItaliens und Griechenlands verhalten sich zu diesen unverstuemmelten Riesen\nvon Corfu, wie unsere elenden, abgestutzten und verkrueppelten Korbweiden zu\ndem maechtigen Prachtbaum, den die alte unberuehrte Waldweide hie und da an\nbewaldeten Flussufern unsres Vaterlandes darstellt. Dieser Vergleich ist um so\nmehr gerechtfertigt, als ja ueberhaupt die typische Vegetationsform der Weide\nderjenigen der Olive am naechsten steht, fowol was den knorrigen, phantastisch\ngeformten Stamm und die schoen geschwungenen Aeste, als was die matte\nFaerbung des lockeren Laubwerks betrifft. Nur ist hinzuzufuegen, dass diese in\nder sarbcnpraechtigen Landschaft des warmen Suedens eine ganz andere, eigen-\nthuemlich temperirende Stimmung erzeugen, als in unserem Norden, wo ohnehin\nmeist Alles grau in grau gemalt ist.\nDie Baeume in den Olivenwaeldern von Corfu find meistens in so weiten Abstaenden\ngepflanzt, dass sie sich nach allen Richtungen frei ausbreiten koennen, und\ndass alle Zweige Licht und Luft in Fuelle erhalten. Die Staemme stehen bald\neinzeln, bald zwei oder drei, oft auch vier bis fechs in einer Gruppe zusammen.\nWaehrend gewoehnlich die Hoehe der Olive 30-40 Fuss nicht ueberschreitet, sind\nhier aeltere Staemme von mehr als 50 und 60 Fuss nicht selten. Meistens find\nsie hohl, oft vollstaendig ausgehoehlt, so dass nur noch die zerklueftete braungraue\nRinde mit dem duennen, aber zaehen und festen Splint uebrig ist. Dazu ist diese\nRinde meistens von zahlreichen laenglichen Loechern durchbrochen, oft ganz gefenftert\noder selbst netzfoermig gegittert. Es macht einen seltsamen Eindruck,\ndurch diese hohlen Baumstaemme hindurch den lichten Himmel, das blaue Meer,\noder selbst ein ganzes Landschaftsbildchen, wie von einem Fenfterchen umrahmt,\nzu schauen. Waehrend aber so der eigentliche Hauptstamm des Baumes nur\nnoch aus einer gefensterten Rindenwand besteht, strecken oben die kraeftigsten\nAeste ihre gewaltigen Arme hoch in die blaue Luft hinaus und tragen jeder fuer,\nsich eine reiche, zierlich durchbrochene Laubkrone. Ueberaus malerisch und\nphantastisch ist die Gestaltung dieser maechtigen Aeste, welche in kuehnem Schwuenge\nbald hoch himmelanstreben, bald weit horizontal sich ausbreiten, bald in den\nsonderbarste,: Bogen und Kurven sich durchschlingen und umwachsen. Bisweilen\nglaubt man einen Knaeuel von kaenHfenden Riesenschlangen zu sehen, die\nhoch aufgebaeumt sich gegenseitig zu erwuergen streben. Dann wiederum gleicht\ndas dichtverschlungene Astwerk einer maerchenhaften Arabeske, wie sie die kuehnste\nPhantasie nicht reicher dichten kann. Die wenigen groesseren Aeste, oft selbst so\nstark wie ein maessiger Baumstamm, spalten sich am Ende in eine groessere Anzahl\nvon duennen Zweigen, die sich schliesslich in feine und zierliche Astbueschel aufloesen.\nDaraus ergibt sich meistens auch eine bueschelfoermige Vertheilung fuer die\ngroesseren Laubgruppen, deren lockere Massen, ueberall von den Sonnenstrahlen\ndurchbrochen, gleich den durchloecherten Staemmen nur unvollkommenen Schatten\nspenden. Zeinerlich gruppirt erscheinen die schmalen, lanzetfoermigen Blaetter, oben\nfast schwaerzlich gruen, unten silberfarbig; und dazwischen sitzen ueberall Hunderttausende\nvon schwarzen Steinfruechten, die hier die Groesse der Kirschen erreichen.\nZu der warmen Farbe des gelben Kalksteins und zu dem tiefen Meeresblau\npasst diese stille, gedaempfte Coloratur der Oliven eben so vortrefflich, wie sie\ndurch das tiefe Dunkelgruen der allenthalben zerstreuten schlanken Cypreffen kraeftig\ngehoben wird. Was aber den Olivenwaeldern von Corfu ihren Hauptreiz verleiht,\ndas ist die unendliche Mannigfaltigkeit der individuellen Physiognomie,\nund wie man bei unseren Kulturvoelkern unter tausend Individuen nicht leicht\nzwei trifft, die sich zum Verwechseln aehnlich sind, so hat auch bei diesem edelften\nCulturbaum jedes Individuum sein eigenes Gesicht.\nDie Zahl der Oelbaeume auf der Infel wird auf mehr als fuenf Millionen\ngeschaetzt - jedenfalls mehr als aufreichend, um eine anfpruchsle Bevoelkerung\nvon nicht mehr als Siebzigtausend unter diesem gesegneten Himmelsstrich genuegend\nzu ernaehren. Obwol das Oel auf der Insel selbst (als einziges Beleuchtungsmaterial und als Surrogat der Butter) geradezu verschwendet wird,\nobwol Taufende ewiger Lampen in allen Haeusern und Capellen eine ungeheure\nMasse verzehren, bildet es dennoch einen sehr ergiebigen Ausfuhrartikel. In der\nThat ist die Olivenernte hier die Hauptfache, und alles Andere tritt dagegen\nzurueck. Durch eine sonderbare, sogar zum Gesetz gewordene Gewohnheit ist es\nverboten, die Oelfruechte abzunehmen oder zu schuetteln. Sie duerfen nur vom\nBoden aufgelesen werden, auf den sie herabfallen. So sieht man denn zur\nZeit der Olivenernte (im Fruehjahr) ueberall Hunderte von gebueckten und gelagerten\nMenschen, die mit dem Auflesen von abgefallenen Oliven beschaeftigt\nsind. Da die Arbeitskraefte der Corfioten selbst dafuer nicht aufreichen, so lassen\nsie vom epirotischen Festlande drueben arme Albanefen zur Aushilfe herueber\nkommen. Schaaren derselben, Maenner, Weiber und Kinder bunt durcheinander,\nin Ziegenfelle gehuellt, findet man Nachts vor den Mauern der Stadt, schlafend,\nda die gewoelbte Halle des Koenigsthores (Porta reale), ihr bevorzugter Lagerplatz,\nnicht Allen Schutz gewaehrt.\nNatuerlich geht bei der mangelhaften Methode der Olivenernte ein grosser\nTheil des Ertrags verloren, und man versicherte mir, dass dieser Verlust wol\nein Viertel oder gar ein Drittel der wirklichen Fruechtemenge betrage. Auch die\nMethode der Oelbereitung (durch Auspressen auf rohen Steiumuehlen) ist fehr\nmangelhaft, und durch ein verbessertes Versahren koennte leicht der Reinertrag\nsehr bedeutend erhoeht werden. Wie aber ueberall im sorglen Sueden, wo der\nKampf um's Dasein dem Menschen durch die guetige Natur selbst zu sehr\nerleichtert ist, so ist auch in Corfu jeder culturgeschichtliche Fortschritt durch das\nsuesse Gesetz der Traegheit maechtig gehemmt; und wie der ganze Ackerbau und\nGartenbau, so liefert auch der Hauptzweig, der Oelbau, wegen mangelnder\nSorgfalt bei weitem nicht die Resultate, welche ein eifriges und der Verbesserung\ngeneigtes Bauernvolk erzielen wuerde. Feld- und Gartengeraeth steht auf der\nprimitivsten Stufe, und die Unterthanen des Alkino werden den Boden nicht\nmit unvollkommeneren Instrumenten bearbeitet haben, als ihre Nachkommen\nim neunzehnten Jahrhundert, im Zeitalter der Dampfpfluege. Mit dem Gebrauche\neines einzigen Pfluges sind hier oft nicht weniger als 8 oder 9 Menschen\nbeschaeftigt. Eines Abends sah ich einen alten Bauer bemueht, mit einem gewoehnlichen\nTascheumesser einen dicken Okivenast abzuschnitzeln; Axt und Saege\nfehlten in seinem laendlichen Hausrath!\nDie Olive ist auf Corfu so ueberwiegend die Hauptculturpflanze, dass\ndaneben die anderen wichtigen Fruchtbaeume des Suedens nur in geringer Ausdehnung\nund nur in solcher Quantitaet gebaut werden, als der Bedarf der\nInsel selbst erfordert. Waehrend das Corfuoel - der einzige wichtige Exportartikel\nder Insel - alljaehrlich in grosser Menge nach anderen Laendern, besonders\nEngland, verschifft wird, so werden dagegen Wein, Feigen, Orangen und\nLimonen im Lande selbst verzehrt. Und doch ist die Qualitaet dieser edlen\nFruechte - wie von diesem Klima und Boden nicht anders zu erwarten -\nder Art, dass sie bei sorgfaeltiger Cultur mit denen aller anderen Laender wetteifern\nkoennten. Aber freilich, an der Sorgfalt fehlt es eben, und da man auf\nAusfuhr nicht bedacht ist, sondern bl fuer den eigenen Bedarf baut, so begnuegt\nman sich lieber mit einer mittleren Qualitaet, welche die guetige Natur von selbst\nbescheert, als dass man durch fleissige Arbeit eine hoehere Guete erzielte. Orangen\nund Limonen sind trotzdem ausgezeichnet gross, fastig und wohlschmeckend;\nnirgendwo am Mittelmeer habe ich bessere gegessen. Auch die Feigen sind vortrefflich.\nDer Weinbau, der auf den uebrigen ionischen Inseln, namentlich auf\nCephalonia und Zante, eine Hauptrolle spielt - insbesondere die Cultur der\nCorinthen - ist auf Corfu von untergeordneter Bedeutung. Der Weinstock\nwird hier wie dort verstuemmelt, indem man den Stamm gleich ueber der Wurzel\nabschneidet; die daraus hervorwachfenden Rebenzweige laesst man flach auf der\nErde hinkriechen. Wie ueberall im Sueden, wird der Wein nur mit Wasser\nvermischt getrunken. Der gewoehnliche Corfuwein ist dunkelroth, fast schwaerzlich,\nfeurig, und hat einen suesslichen und erdigen Beigeschmack. Unzweifelhaft\nkoennte er bei sorgfaeltiger Pflege ein Goettertrank werden!\nAndere Fruchtbaeume des Suedens werden auf Corfu wenig oder gar nicht\ncultivirt, so namentlich der Johannisbrodbaum, die edle Cafianie und die Wallnuss.\nDie beiden amerikanischen Charakterpflanzen, welche erst seit drei Jahrhunderten\nueber Suedeuropa sich ausgebreitet haben, jetzt aber zu den unentbehrlichen\nVegetationstypen seiner Landschaft gehoeren - Opuntia und Agave -\nfehlen auf Corfu nicht. Der Opuntia-Cactus oder die indische Feige gedeiht\nhier so ueppig wie auf Sicilien und liefert mit feinen stachlichen, ovalen,\nscheibenfoermigen Stengelgliedern die beste und undurchdringlichste Einfriedigung\nder Wein- und Gemuesegaerten. Ebenso wird auch die ^,g\",vs amerieavs, (die\nsogenannte Riesenaloe) zur Heckenbildung benuetzt. hier und da ragt ihr\ngewaltiger Bluethenstengel mit den gelben Lilienblumen wie ein Armleuchter\nAuf den unzugaenglichen steilen Schluchten und den steinigen Berghalden\nvon Corfu treffen wir dieselbe charakteristische Buschvegetation, wie an der\nuebrigen Mittelmeerkueste: von den immergruenen Straeuchern vor allen Myrte\nund Pistazie, stachlichen, mit den schoensten gelben Bluethen bedeckten Ginster\nund Goldregen. Eine besondere Zierde einzelner trockner Halden bildet die\nbaumartige Haide, mit Taufenden kleiner, weisser Bluethengloeckchen geziert (Lrica\narddiea). Hoeher erheben sich aus dem Dickicht dieses immergruenen Buschwaldes\nder schlanke Lorber und der schoene Erdbeerbaum (^rdutus unsae\"). In der\nFruehlingsflora, die zur Zeit meiner Anwesenheit die Huegel und Rasenplaetze\nschmueckte, fiel mir besonders die Fuelle schoener Orchideen auf. Von den merkwuerdigen\nInsecten-Orchis (OpKi-^s), deren Bluethenform sich auf das taeuschendste\nderjenigen gewisser, ihre Befruchtung vermittelnder Insecten angepasst hat, sammelte\nich nicht weniger als sechs verschiedene Arten. Unter den uebrigen Fruehlingspflanzen\nimponiren durch ihre Menge besonders die Weisse Milchlilie (Ornit,K,\"Mlum\nteuuitolium), die gelbe Ranunkel und die liebliche renrothe SternAnemone\nstellktg,), zu der sich im noerdlichen Theile der Insel die blaue\nBerganemone gesellt (A. apenving,). Eine Hauptcharakterpflanze der Rasenplaetze\nist aber die schoene Affodill-Lilie (^spkoaeelus nswlus) mit ihrem grossen,\nroethlich'weissen Bluethenstrausse: die klassische Pflanze, welche nach Homer die\nWiesen der Unterwelt bedeckt. Von Schwertlilien (Iris) gibt es mehrere\nArten, theils mit gelben, theils mit blauen, theils mit braunen, zierlich gezeichneten\nBlumen (Iris unFmeuJatae, I. Li^iincdium et,c.). Auch von den\nduftigen blauen Muscat-Hyacinthen (Nuscari) wachsen hier mehrere Arten\nhaeufig; ebenso Weisse und rothe Cistren (Oistus). So findet denn der Blumenfreund\nueberall den Boden mit den lieblichsten Geschenken der Flora bedeckt, und\nvon keiner Exkursion kehrte ich heim, ohne mir einen schoenen, duftigen Strauss\nmitgebracht zu haben, der das Zimmer noch tagelang mit Wohlgeruch erfuellte.\nIm Verhaeltniss zu ihrer Ausdehnung ist die Flora der Insel sehr reich an\nGattungen und Arten. Sie verdankt diesen Reichthum zum Theil der vielfachen Einwanderung\nvon Italien einerseits, Griechenland und Dalmatien andererseits, zum\nTheil auch der mannigfaltigen Bodenbeschaffenheit. Fruchtbare, fette Rafenerde\nwechselt mit sterilem steinigem Felsboden, feuchtes Sumpfland mit trocknen,\nsonnigen Halden; kalte, lustige Berghoehe mit heissem, stillem Tiefland. Im\ngroessten Theile von Corfu besteht der Boden aus einem festen, gelblichen Kalke\nder Kreideformation. Noerdlich und westlich von der Stadt aber ist derselbe\nvon Textiaerschichten ueberlagert; ebensolche, theils mergelig, theils kalkig, und\nan vielen Stellen reich an Patrefacten, bedecken den suedlichsten Theil der Insel.\nBesonders reich an verschiedenartigen Pflanzen des Suedens find die blumigen\nGefilde, welche sich westwaerts der Stadt ausbreiten. hier fuehrt der Weg durch\ndie langgestreckte, groesstentheils von Fischern und Seeleuten bewohnte Vorstadt\nManducchio zu mehreren mit Villen gekroenten Huegeln, deren jeder seine\neigene praechtige Aussicht auf Stadt und Beste, Meer und Gebirge hat. Eine\nViertelftunde weiter ueberschreitet die Strasse ein Fluesschcn, welches mit Beziehung\nauf die anderen kleineren Baeche als Hauptfiuss der Insel gilt; daher\ndenn auch das daran gelegene groessere Dorf kurzweg als Potamv (d. h. \"Fluss\")\nbezeichnet wird. Nahe der Muendung dieses Flusses ist die classtsche Stelle, wo\ndie holde Koenigstochter Nausikaa und ihre Gefaehrtinnen sich mit Ballspiel und\nGesang ergoetzten, nachdem sie die Waesche des Koenigshauses gewaschen, und wo\nsich ihr der edle Dulder Odyfseus hilfeflehend nahte, als er zwei Tage und zwei\nNaechte im fturmgepeitschten Meere elend umhergeschwommen. Andere Ausleger\nHomer's freilich (und unter diesen auch Schliemann) meinen vielmehr, dass\nder kleine Kressida-Bach, der von Westen kommend sich in die Bucht von\nPalaeopolis ergiesst, mit dem classtsehen Nausikaa-Flusse zu identificiren fei, und\nwollen sogar noch durch zwei Felsbloecke den Waschplatz der Phaeakenprinzessin\nbezeichnet sehen!\nDie Umgebung des Dorfes Potain\" ist ungemein malerisch. Indem sich\ndie HSusergruppen des Dorfes oberhalb des Fluffes in einem ziemlich engen\nThale bergauf ziehen und theils auf den Vorspruengen der Thalwaende vortreten,\ntheils in Orangengaerten Verstecken, bieten sie dem Landschaftsmaler mit ihren\nvorspringenden Veranden, Treppen und Gaerten eine Fuelle reizender Motive.\nEins der schoensten liefert die Kirche mit ihrem schlanken, weithin sichtbaren\nThurme, hoeher als die meisten anderen Thuerme der Inseldoerfcr, ueber Palmenkronen\nstolz emporstrebend. Noch schoenere Bilder aber erwarten uns, wenn wir\nhinter Potain\" das Thal links weiter hinauf steigen. Da kommen wir durch\nden herrlichen Park der Villa Damaschino, aus dessen Orangenhainen eine der\nschoensten Piniengruppen hoch hervorragt. Wenige Schritte weiter entdecken wir\nneue originelle Bilder in dem alten, zum Theil in Ruinen liegenden Dorfe\nEuropul. hier breitet eine der maechtigsten uralten Oliven ihre gewaltigen\nAeste ringsum ueber die Huetten aus und beschattet den Tummelplatz der spielenden\nKnaben und der tanzenden Maedchen, wie bei uns die alte Dorflinde. Sind\nwir bei den letzten Haeusern des Dorfes hinausgetreten und haben den dahinter\naufsteigenden Huegelkamm erklommen, fo werden wir durch eine ganz neue Ansicht\nueberrascht; durch ein tiefes Thal getrennt, erhebt sich auf dem langen Ruecken\nder entgegengesetzten westlichen Bergwand das cypressengekroente Dorf Asra,\nim Hintergrunde meilenweit Olivenwaelder und hoch darueber emporragend die\ngewaltige Felseumauer des Monte Deca. Dieser mittlere Theil der Insel traegt\neinen ungemein anmuthigen und idyllischen Charakter und erinnert dielfach an\ndie lieblichen Landschaften des Albanergebirges. Praechtige, von gutgepflegten\nGaerten umgebene Villen find allenthalben auf den Huegeln zerstreut, die kuehlen\nSommerfrischen der wohlhabenderen Stadtbewohner, die aus der gluehenden\nAtmphaere der Stadt sich hierher fluechten.\nNoch mehr freilich muthen uns die kuehleren Villen an, die sich drueben am\nnordoestlichen Meeresufer angesiedelt haben; sie athmen bestaendig die faechelnde\nBrise ein, welche die schneebedeckten Epirusberge heruebersenden. Da ist namentlich\nunweit Potam\" die reizende Villa Sotiriotifsa durch praechtige Lage und\nsorgfaeltige Pflege gleich ausgezeichnet. An der Westseite derselben springt wieder\neine malerische, gleich einem Weinblatt eingeschnittene Halbinsel weit nach\nNorden vor und schliesst eine tiefe Bucht ab; wie bei dem Hafen von Palaeopolis\nglauben wir einen lieblichen Landsee vor uns zu sehen. Im Grunde dieser\nBucht liegen die Doerfer Condocali und Govino; ihre Haeuser sind grossentheils\ndurch Erdbeben in Ruinen verwandelt, von Epheu und Stechwinde ueberwuchert.\nIn Govino finden wir ausserdem noch die Ueberbleibsel des grossartigen\nArsenals, welches die Venetianer hier errichtet hatten, die Vortheile der\nnatuerlichen Lage und des bequemen Hafenbeckens praktischer ausbeutend als die\ntruege Gegenwart.\nAuf weiteren Exkursionen werden am haeufigsten die beiden Doerfer Pelleka\nund Garuna besucht, beide auf hohem Fels an der steil abfallenden Westkueste\nvon Mittel-Corfu gelegen. Da die Fahrwege nach beiden Orten langfam ansteigen\nund in vielen Windungen hinauf fuehren, werden wir oben sehr ueberrascht\ndurch den weiten Ausblick auf das freie Meer. Tief zu unseren Fuessen branden\ndie schaeumenden Wogen an den zerkluefteten Klippen. Die nackten, zum Theil\nfast senkrecht mehrere Hundert Fuss abstuerzenden Felswaende dieses westlichen\nKuestenrandes prangen in schoenen, warmen Farben: Gelb, Roth und Braungrau\nin verschiedenen Toenen; sie erinnern hierdurch, wie durch ihre groteske Gestaltung\nund Grottenbildung an die aehnliche Westkueste von Capri, insbesondere an die\nScenerie der dortigen \"Marina piccola\". Die Aehnlichkeit ist bei Garuna um\nso groesser, als hier unweit der Kueste ein paar maechtige, unersteigliche Felskegel\nfrei aus der blauen Fluth emporsteigen, natuerliche Thurmwarten wie die \"Faraglioni\"\nvon Capri. Die kleine Haeusergruppe von Garuna klebt wie ein Schwalben\"\nnest am Rande einer tiefeingeschnittenen Schlucht, durch welche ein munterer\nBach zum Meere hinabstuerzt. Die Rundftcht ueber die Insel gestaltet sich noch\numfassender und reicher von Pellera aus. Heber den Haeusern dieses Bergdorfes\nerhebt sich eine Huegelwarte, die fo recht zur \"Landskrone\" sich eignet, ein wahrer,\nentzueckender \"Luginsland\" und vormals an heiteren Abenden der beliebteste\nPicknickplatz der englischen Familien. Da haben wir vor uns zu Fuessen das\nganze herrliche, mit Doerfern befaeete Gartengefilde von Mittel-Corsu, in der\nFerne oestlich die Stadt und Citadelle, rechts im Sueden die steilen Gehaenge des\nMonte Deca und links im Norden den hoeheren, alle ueberragenden Pantokrator.\nWenden wir uns aber um, so sehen wir die strahlende Sonne in's Meer sinken;\nwelcher Glanz und welche Farben!\nAn der steilen und wild zerkluefteten Felswand, die hier unterhalb Pelleka\njaeh in's Meer stuerzt, liegt tief unten ein griechisches Kloster, ganz zwischen\nFelsen in Myrtengebuesch versteckt und daher das \"Myrtenklofter\" genannt:\nMyrtiotissa - gewiss ein seltsamer Name fuer ein keusches Heiligthum, dessen\neinsame Bewohner zum Coelibat verurtheilt find! Nach dem Ordens geluebde\nsollten diese Moenche jeden Gedanken an den braeutlichen Myrtenkranz wie eine\nVersuchung des Satans fliehen und den geheimnissvollen Strauch der Aphrodite\nmit seinem berauschenden Dufte ganz aufrotten, statt ihre einsame Lagerstaette\nmit seinem Laube zu Polstern. Zum Glueck ist in dieser Welt der Widersprueche\ndafuer gesorgt, dass Theorie und Praxis nicht immer stimmen! Die frischen,\nwohlgenaehrten Gesichter der jugendlichen Moenche des Myrtenklofters verriethen\nwenigstens keinen Zug von Askese und schwaermerischer Entsagung; und wir\nirren gewiss nicht in der Annahme, dass ihr stiller Mhrtenhain von schoenen\nMaedchen aus Pelleka oefter betreten wird, als die strenge Ordensregel es gestattet.\nDie unbelaufchte Einsamkeit des selbigen Strandes, der einlullende Gesang der\nwiegenden Wogen, das dunkle Dickicht des Klosterparks, zu dem mancher heimliche\nBergpsad von dem eine Stunde entfernten Dorfe jaeh hinabfuehrt, - das\nAlles find Elemente, fuer einen Klosterroman wie geschaffen - besonders wenn\ndann noch der Vollmond sein Silberlicht auf der weiten Wasserflaeche spiegelt!\nDer Tag, an welchem ich Pelleka in Gesellschaft zweier jungen Freunde aus\nder Familie Fels zum letzten Male besuchte und mit ihnen zum Myrtenklofter\nhinabkletterte, war regnerisch und truebe, bot aber trotzdem manch' ergoetzliches\nAbenteuer. Ein wilder Scirocco hatte das Meer schon Tags zuvor gewaltig\naufgeregt und schleuderte heute unter betaeubendem Donner wahre Wellenberge\ngegen die zerrissene Kueste. Feine Schaumwolken staeubten haushoch in die graue\nLuft. Ein wenig unterhalb des Klosters oeffnet sich eine kleine, runde Bucht,\nderen sanft geneigter Grund mit dem weichsten Seefande bedeckt ist, ein ausgesucht\nschoener Badeplatz! Einer solchen Versuchung konnten wir Verehrer des\nPeidon nicht widerstehen. Eine Felsengrotte bot uns einen geschuetzten Ort\nzum Trocknen und Aufbewahren unserer Kleider, und so erquickten wir uns\nnach dem Suesswasserbade des stroemenden Regens in der schwuelen Sciroccoluft\ndurch ein unvergleichliches Wellenbad in der tobenden Salzfluth. Wie auf der\nDuene von Helgoland rollten lange, mit weissem Schaum gekroente Wellenberge\ndonnernd heran und wirbelten uns kleine Menschenkinder wie Federbaelle\nzwanzig, dreissig Fuss weit ueber die glatte weiche Sandflaeche dahin. Immer\nwieder versuchten wir in raschem Sprunge weiter hinaus zu schwimmen, und\nimmer wieder schleuderte uns der tobende Strudel an den Strand zurueck.\nOffenbar wollte der guetige Meergott uns eine Scene aus dem kuensten Gesaenge\nder Odyssee leibhaft vor Augen fuehren. Denn das war dieselbe Brandung,\nwelche den goettlichen Dulder Odhfseus, vom Schleier der Leucothea getragen,\nan den Strand der gastlichen Phaeakeninsel warf! Mich wundert's nur, dass\ndie Englaender ihrerzeit keinen Tunnel durch den Pellekaberg getrieben und keine\nEisenbahn nach dem Strande von Myrtiotisfa angelegt hatten, um dieses\nwundervolle Seebad taeglich zu geniessen!\nNach diesem wilden Wellenbade erschien uns natuerlich die stille Klosterzelle\nvon Myrtiotisfa, in der wir vor einem neuen Regenguesse Zuflucht suchten, als\nein hoechst behaglicher Aufenthalt. Unsere romantische Stimmung wurde noch\nmehr gehoben, als uns die freundlichen Klosterbrueder einen ausgezeichneten\ntuerkischen Caffee brauten - schaumig und duftend wie in Constantinopel!\nUnd dann staerkten sie unser Herz noch durch einen kraeftigen Klosterschnaps\n(Raki oder Mastika). Wie in lateinischen Kloestern der beste Wein, so trifft\nman in griechischen den besten Branntwein, einen wuerzigen Liqueur, der aus\nverschiedenen aromatischen Kraeutern, namentlich aus Terebinthen, gebraut wird.\nNachdem wir dergestalt neue Lebenswaerme in unsere Adern gegoffen und dazu\ndas mitgebrachte Fruehstueck mit dem einem solchen Heiligthum gebuehrenden\nAppetite verzehrt hatten, liessen wir uns auch noch die Reliquien und den alten\nHeiligenkram in der kleinen Klosterkirche zeigen. Unser Fuehrer war selbst ein\nlebendiger Heiliger, ein wunderschoener Juengling von etwa 20 Jahren, mit\neinem wahren Johannsgesicht, von langen, braunen Locken umfloffen. Unter\nden Bildern kehrt hier ueberall eine schwarze Madonna mit schwarzem Christuskind\nwieder, in silbernes Gewand gekleidet.\nEin anderes Moenchsklofter liegt eine Meile von Myrtiotisfa nordwaerts,\nebenfalls an der steilen Westkueste. Dasselbe fuehrt den Namen Palaeocastrizza,\nd. h. \"Altenburg\", weil auf einer benachbarten Bergkuppe die\nRuinen eines alten'venetianifchen Forts sich befinden. Die Fahrstrasse, auf\nwelcher man mit guten Pferden von der Stadt in drei Stunden hierher gelangt,\nist kunstvoll von einem englischen Linienregiment angelegt, dessen Namen\nauf einer ehernen, in die Felswand eingelassenen Tafel verewigt ist. Man faehrt\nzuerst laengs des Meeres hin bis Govino, dann landeinwaerts in westlicher\nRichtung durch herrliche Olivenwaelder und gelangt darauf in eine waldige und\nfelfige Gebirgsgegend. Die Scenerie verliert hier den weichen, idyllischen Charakter\nvon Corfu und erinnerte mich lebhaft an eine Gegend von Corsica, so\nnamentlich, als wir durch den Grund einer Felsenschlucht fuhren, in der ein\nwilder Bergbach sich ein tiefes Kiesbett ausgewuehlt hatte. Die Huegel waren\nhier grossentheils mit dem gelben Blumenstraeussen des Goldregens (<Ue7ti8U8)\nund den reizenden Weissen Bluethengloeckchen der Baumhaide (Ariea ardorea) bedeckt;\ndazwischen in grosser Zahl die gelbgruene, baumartige Wolfsmilch (Lupnorbia\naeenaeroiaees), eine blaue Iris, und auf dem Rasen Massen von der schoenen\nrothen Sternanemone stellar\").\nJe mehr sich die Strasse der Westkaeste naehert, desto wilder und grossartiger\nwird die Scenerie. Zur Rechten schlaengelt sich eine vielgewundene\nStrasse nach San Pantaleone hinauf, einem Bergpasse, der den westlichen\nAbfall des Pantocrator durchschneidet. Man geniesst von hier eine ueberraschende\nAussicht auf den noerdlichen Theil der Insel und auf die benachbarten Waende:\nSalmaftraki, Othonus und Ericusa. Eine nahe, phantastisch geformte Klippe\nwird einem Schiff mit vollen Segeln verglichen und als das versteinerte Phaeakenschiff\nvon Denjenigen angesehen, welche die aehnliche, bei Pontikonisi vor Canoni\nliegende Klippe nicht als solches gelten lassen wollen. Zur Linken windet sich unsere\nStrasse durch einen Engpass, der an die \"Klammen\" unserer Alpen erinnert und\nvielfach durch den Felsen gesprengt ist; die senkrechten hohen Felswaende prangen\nin den schoensten gelben und rothen Farben. Dann senkt sich die Strasse wieder\nund fuehrt in vielen Windungen am Ufer einer tief eingefchnittenen Bucht hin.\nBei jeder neuen Wendung wird man durch ein neues Bild ueberrascht. Zuletzt\nsteigen wir auf steilem Fussweg zu dem Felsenvorsprung hinauf, auf dem das\nKloster liegt. Aus der Veranda desselben geniessen wir einen entzueckenden Blick\nauf die wilde Felsenkuefte und das blaue Meer, tief zu Fuessen eine Reihe kleiner\nKlippen, die von der tobenden Brandung umschaeumt werden. Das Kloster selbst\nbietet nichts Besonderes. In der kuerzlich restaurirten Klosterkirche sind einige\nReliquien vom heiligen Spiridion das Wichtigste.\nDer heilige Spiridion ist naemlich der allverehrte Schutzpatron der Insel.\nAlles, was in Corfu Gutes und Schlechtes, Grosses und Kleines alltaeglich\npassirt. Alles das geschieht unter Verantwortlichkeit von Sanct Spiridion.\nDaher wird denn auch jeder dritte Knabe auf den Namen Spiridion getauft,\nund wenn man rasch einen herumlungernden Strassenjungen fuer einen kleinen\nDienst herbeirufen will, braucht man nur geradeweg Spiro zu rufen; gleich\nwerden ein halb Dutzend kleinere und groessere Spir bei der Hand fein. Ich\nhatte nun das Glueck, waehrend meiner Anwesenheit die persoenliche Bekanntschaft\ndes heiligen Spiridion zu machen, dessen wohlerhaltener Leichnam den groessten\nTheil des Jahres hindurch in einem Kasten verschlossen ist; nur waehrend gewisser\nFeiertage wird er aus seinem Gefaengniss entlassen, um sich am Licht\nund Farbenglanz seiner paradiezischen Insel zu erfreuen. Diesmal war es der\nPalmsonntag, an welchem er die Erlaubniss erhielt, sich oeffentlich dem Volke\nzu zeigen und einen Spaziergang durch die Stadt zu machen. Palmsonntag ist\neiner der hoechsten Festtage der griechischen Kirche und wird durch eine der groessten\nProcessionen gefeiert. Als allgemeines Volksfest geniesst letztere um so groesseres\nAnsehen, je strenger im Ganzen die Fastenzeit von den Griechen gehalten wird.\nAusser einigen Vegetabilien, besonders Feigen, Bohnen, Obst, geniessen die\nfrommen Leute waehrend dieser schweren Zeit nur noch Zuckerwerk, Milch und\nEeiner, namentlich aber Austern und gewisse andere Muscheln (^res,, Nullius,\nSvonae^lus), Thiere, welche von der allwissenden und unfehlbaren Kirche zum\nPflanzenreich gerechnet werden. Wer aber ganz besonders fromm und enthaltsam\nist, der kasteit sich mit dem Genuss von trockenen Feigen und von gedoerrtem\nStockfisch, beides ganz unschuldige Vegetabilien!\nIumitten dieser Kasteiungen nun, welche in der Charwoche auf die Spitze\ngetrieben werden, bildet der Palmsonntag eine hoechst angenehme und willkommene\nUnterbrechung. Die ganze Landbevoelkerung stroemt an diesem Tage in\ndie Stadt zusammen, um an der Palmenprocesfion Theil zu nehmen und sich\nnach Herzensluft zu amuesiren. Alle haben ihren besten Sonntagsstaat angelegt,\nund so bietet denn die Procession die schoenste Gelegenheit, um die buntgeputzten\nBauern in glaenzender Parade an sich vorueberziehen zu lassen. Ihre gewoehnliche\nAlltagstracht besteht in einer braunen, weiten Jacke, kurzen und weiten\nblauen Pumphen, welche durch einen breiten rothen Leibguertel zusammengehalten\nwerden, Weissen oder grauen Struempfen und gelben oder braunen\nSchnabelfchuhen, deren Schnabel vorn hoch emporgekruemmt ist; auf dem Kopfe\nein rother Fess mit blauer Quaste, in der heissen Jahreszeit ein Strohhut mit\nsehr breiter Krampe. Die Frauen haben meist die dicken Zoepfe zu maechtigen\nWuelften turbanartig zusammengewunden; oft werden dieselben durch kuenstliche\nHaare verstaerkt und damit ein Polster auf dem Kopfe gebildet, das nicht allein\neine besondere Zierde, sondern auch eine bequeme Unterlage zum Tragen der\nWasserkruege und anderer Lasten bildet. Dabei ist der Kopf meistens in ein\nWeisses oder buntes, schleeineraehnliches Kopftuch gehuellt, das ueber Schultern und\nBusen herabfaellt. Das Weisse Busentuch, vielfach gefaltet und ueppig aufgebauscht,\nquillt weit aus dem engen, rothen oder schwarzen, oft. goldaestickten Mieder\nhervor, und ueber diesem wird eine weite dunkle Jacke getragen. Der lange\nfaltige Rock ist in der Regel von blauer Farbe. Alle wohlhabenden Frauen\nsind mit Gold- und Silberschmuck, Ketten, Spangen, Muenzen u. f. w. dicht\nbehangen. Denn alles erworbene Vermoegen wird in solchem Plunder angelegt.\nDer Palmsonntag fiel diesmal nach griechischem Kalender auf den\nersten April, an welchem bei uns in Deutschland der Osterfonntag gefeiert\nwurde. Es war das schoenste Fruehlingswetter, und da es in den letzten Maerztagen\nstark geregnet hatte, strahlte Stadt und Land, Meer und Gebirge doppelt\nherrlich im warmen Sonnenglanze. Die Strassen waren mit Guirlanden, die\ngeputzten Festleute mit Blumen geschmueckt, und Alles trug das heiterste Aussehen.\nDie Procession selbst, an der die ganze officielle und nicht officielle\nWelt von Corfu theilnahm, entfaltete den groessten Pomp und bot ein reicheres\nBild, als ich je vorher bei einer solchen Gelegenheit gesehen. Selbst die\nJanuariusprocession in Neapel, die ich bis dahin fuer das Mn plus ultra von\nkirchlichem Gepraenge gehalten, wurde hier noch uebertroffcn. Fast Alles, was\nnicht in der buntfarbigen Nationaltracht glaenzte, hatte feine bestimmte, mehr\noder minder reichgeschmueckte Uniform an: voran die Garnison der Festung,\ndann die Beamten der Regierung, die Lehrer und Schueler des Lyceums, die\nverschiedenen Gilden u. s. w. Namentlich aber zeichneten sich die griechischen\nPriester durch glaenzende Tracht aus, meistens schoene, hoch gewachsene Leute mit\nlang wallendem Haar. Der lange, bis auf den Guertel herabfallende Bart und\ndie hohe, goldverzierte Tiara auf dem stolz getragenen Haupte verlieh ihnen eine\ngewisse Majestaet. Der lange Talar, ganz mit Goldstickerei geziert, glaenzte in\nden lebhaftesten Farben, je nach der Parochie verschieden. Ihre Ceremonien\nverrichten sie mit edlem Anstaende. Ueberhaupt machen die griechischen Popen\neinen vortheilhafteren Eindruck, als ihre roemischen College\". Waehrend die\nletzteren angeblich in Coelibat leben, sind die griechischen Popen (mit Ausnahme\nder Bischoefe und Erzbischoefe) verheirathet und befleissigen sich eines anstaendigen\nLebenswandelf. Der Hocuspocus des Heiligendienftes speculirt\nfreilich dort ebenso wie hier auf den Aberglauben der Menge!\nDen glaenzenden Mittelpunkt der Procession bildete der Erzbischof, eine\nhohe und impante Figur mit schoenem Gesicht. Er wird von den Frauen\nCorfu's vergoettert, spricht auch unter Anderem ein wenig Deutsch und ist sich\nseines persoenlichen Eindruckes Wohl bewusst. Er verstand denselben sehr geschickt\nund kokett zu gebrauchen. Ein Schwaerm juengerer, zum Theil sehr huebscher\nPriester umgab ihn. Gleich hinter dem Erzbischof erschien der heilige Spiridion\nselbst, eine eingetrocknete braune Mumie, aufrecht stehend in einem hohen, goldverzierten,\neiner Saenfte aehnlichen Kasten, von sechs Priestern getragen. Durch\ndie Fenster seines Gehaeuses kann man den oberen Koerpertheil ganz gut sehen.\nDas grinsende braune Gesicht starrt mit weit geoeffnetem Mund vor und zeigt\nnoch recht gut erhaltene Weisse Zaehne. Um einen noch groesseren Eindruck auf\ndie andaechtige Menge zu machen, ist der Kopf nur locker befestigt, so dass er bei\nstaerkeren Bewegungen der Tragbahre hin- und herwackelt. Alles draengt sich\nheran, um den allmaechtigen Heiligen zu sehen und seiner segenbringenden Naehe\ntheilhaftig zu werden. Frauen wetteifern, um Wachstropfen von seinen traeufelnden\nHerzen aufzufangen. Kleine Kinder werden, um sie vor Krankheit zu\nschuetzen, ihm in den Weg gelegt, so dass der heilige Mumienkaften ueber sie\nhinweggeht. Solche Spirokinder tragen dann ein ganzes Jahr lang ein schwarzes\nKleidchen. Ausserdem wird auch die Mumie noch ein paar Tage lang in der\nSpiridionkirche ausgestellt, und bei halb geoeffnetem Kasten ist es gestattet, ihr\ndie Fuesse zu kuessen. Ich selbst waere bei dieser Gelegenheit beinahe zum Spirocultus\nbekehrt worden, denn als ich, unter die glaeubige Menge gemischt, mein\nskeptisches Ketzerhaupt neugierig in den Glaskasten hineinsteckte, um womoeglich\ndurch anatomische Autopsie noch etwas Naeheres ueber die wahre Beschaffenheit\nder Mumie zu ennitteln, schuettelte der Heilige ungnaedig das Haupt. Zum\nGlueck bemerkte ich noch rechtzeitig, dass er in demselben Moment - zufaellig\noder absichtlich - einen Sts durch den neben dem Kasten aufgestellten Kirchendiener\nerhalten hatte!\nNatuerlich thut der heilige Spiridion diese und andere Wunder nicht umsonst,\nsondern Alles wird mit klingender Muenze bezahlt! Der Spirocultus\nist ein recht eintraegliches Geschaeft, sowol fuer die Kirche, als fuer die Familie,\nderen Privatbesitz er bildet. So unglaublich es auch klingen mag, der angebetete\nHeilige, vor dem ganz Corfn in den Stanb sinkt, ist das Privateigenthum der\nFamilie Vulgaris und traegt ihr bessere Zinsen als die solidesten Staatspapiere\nund Eisenbahnactien! Eine Tochter dieser Familie bekam die eintraegliche Mumie\ndereinst bei ihrer Hochzeit als werthvollste Aussteuer mit! Seitdem muss\nwenigstens ein Sohn der Familie immer Priester werden, um ihren Gewinnantheil\nan dem prperirenden Kirchengeschaeft gehoerig zu controliren. Ausser\nder klingenden Muenze, die reichlich in die Opferbecken faellt, und ausser Naturaliengaben\nverschiedener Art, besteht ein Hauptantheil des Ertrags in den zahlreichen\nungeheuren Wachskerzen - zum Theil von 10-12 Fuss Laenge! -, die von\nglaeubigen Seelen der Kirche geschenkt werden. Leider hat aber hier der fortschreitende\nZeitgeist des 19. Jahrhunderts der Kirche einen boesen Psen gespielt,\nindem jetzt immer mehr die Unsitte ueberhand nimmt, die riesigen Herzen nicht\nmehr aus theurem Wachs, sondern aus billigem Stearin gefertigt zu liefern!\nEin Haupteffect der Spiridion-Proceffion, wie anderer kirchlicher Schauspiele,\nbesteht darin, dass alle Sinne der Glaeubigen gleichzeitig beschaeftigt werden.\nWaehrend das Auge durch die Farbenpracht und Mannigfaltigkeit des Aufzuges\nunaufhoerlich angezogen wird, dienen Musikstuecke aller Art zur Ergoetzung des\nOhres: heitere Blechmusik wechselt mit frommen Chorgefaengen, Trommelwirbel\nmit Kanonenfalven. Die Nase erhaelt ihren Antheil am Genuss weniger durch\ndie wohlriechenden Blumenmafsen als durch den narkotischen Duft der aufsteigenden\nWeihrauchwolken, und fuer die Befriedigung des Geschmackssinnes\nist durch geweihte Konfitueren und verzuckerte Heiligenbilder aller Art, aus Gewuerzkuchen\nmodellirt, hinreichend gesorgt. So gestaltet sich denn die andaechtige\nSpiro-Procesfion zu dem heitersten Volksfeste. Am Nachmittage stroemt nach\nbeendigtem Umzuege Alles in die Caffeehaeuser und vergnuegt sich auf den Rasenplaetzen\nder Esplanade mit Spiel und Tanz, mit Tombola und Lotterie. Der\nGefammteindruck ist demnach auch hier aehnlich, wie bei den bekannten grossen\nProcefsionen der roemischen Kirche, wiewol bei den griechischen Alles doch mit\nmehr Grazie ausgefuehrt wird. Freilich erscheint auch diese Feier immer noch roh\nund niedrig genug, wenn man bedenkt, dass auf demselben Boden schon vor\nzweitausend Jahren in griechischen Tempeln die Gottheiten des Olymps verehrt\nwurden, so viel erhabener und aesthetischer, als sich eine marmorne Apolloftatue\nueber die getrocknete Spiromumie und ein edler ionischer Tempel ueber ein verschnoerkeltes\nBethaus der Gegenwart erhebt!\nWas fuer sonderbare, zum Theil uralte Gebraeuche sich hier in der griechischen\nKirche noch bis auf den heutigen Tag erhalten haben, das sah ich noch deutlicher\nam Osterfeste. Am Charfreitag Abend findet eine grosse naechtliche Procession\nunter Fackelbeleuchtung statt, und am folgenden Samstag, Schlag elf Uhr Vormittags,\nendigt die Fastenzeit unter folgender Ceremonie: Vor jeder Hausthuer\nwird auf offener Strasse ein Ofterlamm geschlachtet und neben der Thuer aufgehaengt;\nmit seinem Blute werden rothe Kreuze an Thuer und Waende gemalt,\num dadurch den Eintritt des Wuergengelf und jeder gefaehrlichen Krankheit vom\nHause abzuwehren. Gleichzeitig werden alle Glocken gelaeutet, und aus den\nFenstern alte Toepfe, zerbrochene Geschirre u. dergl. auf die Strasse geworfen,\nso dass es ueberall aussieht wie Polterabend; in den engen Gassen kann man\nkaum ueber die Scherbenhaufen und die Blutlachen hinwegfteigen. Zu gleicher\nZeit werden endlich auch allenthalben Pistolen und Buechsen abgeschsen, und\ndergestalt ein solcher Laerm erzeugt, dass Schaaren von Hunden, auf's hoechste\nerschreckt, durch die Strassen jagen und draussen auf freiem, Felde Zuflucht\nsuchen. Das Schiessen dauert drei Tage hindurch ununterbrochen an und hoert\nerst am Osterdienstag Nachmittag auf. Kein Jahr vergeht, ohne dass dabei\ndurch zersprungene Pistolen u. s. w. verschiedene Ungluecksfaelle eintreten, und\nschon mancher Knabe hat fein Ostervergnuegen mit dem Leben buessen muessen.\nDen Schluss der Charceremonien bildet in der Nacht zum Ostersonntag\neine grosse Messe in der Garnifonkirche der Citadelle. Auf dem huebschen,\nfreien, von Lichtern und Fackeln erhellten Platze vor der Kirche find Taufende\nvon Menschen versammelt, mit Beten, Singen und Pistolenschiessen beschaeftigt.\nUm Mitternacht verkuenden Kanonenfalven und Glockenlaeuten das Ende der\nschweren Fastenzeit, und nun begibt sich die Garnison an die langen, in Lauben\naufgestellten Tische, auf denen ihr Osterlamm bereitet steht. Auch an den Oefterfeiertagen\nselbst werden noch mancherlei seltsame Gebraeuche geuebt. Die Kirchen\nsind mit Oelzweigen, Palmenblaettern, Blumenguirlanden festlich geschmueckt.\nUebrigens bieten die zahlreichen kleinen und die wenigen groesseren Kirchen\nvon Corfu weder in architektonischer noch in anderer Beziehung irgend etwas\nBemerkenswerthes. Dagegen sind die kleinen Dorfcapellen ein recht anmuthiges\nElement der Landschaft, besonders durch ihre zierlichen Glockenthuerme. Diese\nCampanilen stehen gewoehnlich seitwaerts neben der westlichen Portalfront. Das\nfchlanke Schiff der meisten Capellen traegt ein sehr flaches braunes Dach, und\nam oestlichen Giebel springt eine halbrunde Apsis vor. Der Thurm besteht gewoehnlich\nnur aus einer schmalen, hohen Mauer, ueber welcher sich zwei Rundboegen\nerheben, ueber diesen in der Mitte noch ein dritter Rundbogen. In diesen\nBoegen haengen ganz frei die drei Glocken.\nCapellen von besonderem Rufe, die zugleich Wallsahrtforte find, erheben sich\nauf vielen der hoechsten Punkte der Insel. So ist namentlich der Gipfel des\nSalvatore oder \"Pantocrator\", der alle anderen ueberragt und sich bis ueber\n3000 Fuss Hoehe steil erhebt, mit einer beruehmten Klosterkirche geschmueckt. Zur\nFeier von Christi Verklaerung, am 6. August, wird sie von einer grossartigen\nWallsahrt besucht: in dieser heissen Jahreszeit allerdings ein aeusserst muehseliges\nWerk, da der nackte Gipfel des Berges sehr steil und der Weg ueberaus steinig\nund beschwerlich ist. Freilich wird der fromme Wallsahrer, der dabei ein paar\nSchuhfohlen opfert, oben durch eine prachtvolle Rundsicht belohnt, welche die\nganze Insel und das benachbarte Festland umfasst.\nUeberaus malerisch sind die Doerfer Signes, Spartilla, San Marco u. s. w.,\nwelche an dem warmen Suedabhange dieses gewaltigen Berges in die ueppigste\nsuedliche Vegetation eingebettet sind, zum Theil ueber steil abfallenden Schluchten\nthronend. So prachtvolle Riesen von Oliven, wie in San Marco und Jpfa,\nhabe ich nirgendwo sonst gesehen, und doppelt impant erscheinen sie hier dadurch,\ndass sie mit einzelnen uralten Eichen von gigantischem Wuechse gemischt\nfind (Hufreus vudesceus). Es war ein herrlicher Apriltag, als ich diese Orte\nbesuchte. Der deutsche Consul, Herr Fels, in dessen liebenswuerdiger Familie\nich dort rasch die deutsche Heimath wiederfand, hatte fuer diese Fahrt das\ndeutsche Consulatsboot mit vier kraeftigen Ruderern bemannt. Mit Unterstuetzung\neiner guenstigen Brise brachten sie uns in zwei Stunden quer ueber die\nnordoestliche Bucht nach Jpfa. Dort wurde gebadet, eine Excursion nach San\nMarco, dem alten Venetianerdorfe, unternommen und dann in Jpsa in der Villa\neines befreundeten Corfioten ein heiteres Mittagsmahl verzehrt, gewuerzt durch den\nausgezeichneten feurigen \"Gutland-Wein\", den eine deutsche Weinbauergefellschaft in\nder Gegend von Patraf erzieht. Die Rueckkehr in goldigem Abendschein, unter\ndeutschem Liederklang, bildete einen entsprechenden Abschluss des Praechtigen Tages.\nEine andere Wallsahrt unternahm ich auf den Monte Santi Deco, den\n\"Zehnheiligenberg\", den zweithoechsten Gipfel der Insel (von circa 2000\nFuss). Diese gewaltige Felseumauer schuetzt den bluehenden Garten von MittelCorfu\nebenso gegen Sueden, wie der Pantocrator gegen Norden. Auch da\nhinauf ist der Weg steil, steinig und heiss. Aber auch hier wird man durch eine\npraechtige Rundsicht belohnt, und der glaeubige Pilger zudem noch durch den\nAnblick einer Capelle mit den zehn wunderthaetigen Heiligen. An dem westlichen\nFelsenabhang des Monte Deca liegt auf halber Hoehe das Dorf Santi Dem,\ndurch eine tiefe Waldschlucht von dem Dorfe Gasturi gegenueber getrennt. Die\nScenerie von Gasturi ist ueberaus malerisch, und ich moechte ihr vor allen anderen\nPartien der Insel den ersten Preis zuerkennen. Das Dorf besteht eigentlich aus\nzwei verschiedenen Gemeinden, von denen die eine, das Oberdorf (Anapu-Gafturi)\nkuehn auf steiler Hoehe thront, waehrend die andere, das Unterdorf - KatuGasturi\n- tief unten in den Grund des waldigen Thalkesself hinabsteigt. Zahlreiche\nBaeche stuerzen durch die selbigen Schluchten der Bergwand, die mit dem\nueppigsten Gerank von Schlingpflanzen und Gebuesch ueberwuchert find. Unten\nsteht neben dem originellen, maurisch gebauten Hauptbrunnen des Dorfes eine\nungeheure alte Platane, ein wahrer Prachtbaum. In feinem hohlen Stamme\nhatten einst zwei alte Weiber jahrelang ihre Wohnung aufgeschlagen. Seim\nmaechtigen Aeste nehmen den ganzen Platz unter den Schutz ihres gruenen Blaetterdaches.\nAn dem maurischen Brunnen aber finden wir die schoenste Staffage,\nwasferschoepfende Maedchen von Gasturi, durch ihre hohen Gestalten und edlen,\naltgriechischen Gesichtszuege vor allen anderen Corfiotinnen beruehmt. Die hehren\nHelleninnen find sich ihrer gepriesenen Vorzuege Wohl bewusst und tragen nicht\numsonst ihre langen, schwarzen Zoepfe mit rothem Band umwunden unter dem\nWeissen Kopfschleeiner. Wenn diese schlanken Canephoren mit gemessenem Schritte\ndie steilen, steinigen Gassen des Dorfes herabsteigen, und wenn sie dann im\nSchatten der Riesenplatane plaudernd am Brunnen stehen, in farbenglaenzendem\nGewand und den schoen geschwungenen Henkelkrug hoch auf dem Haupte, so\nglaubt man, Statuen aus dem klassischen Alterthum lebendig vor sich zu sehen.\nDem ersten genialen Maler, der nach Corfu kommt, um die noch ungehobenen\nSchaetze der Schoenheit einzuernten, empfehlen wir als Hauptbild: Maedchen am\nPlatanenbrunnen von Gasturi! Natuerlich bei Abendbeleuchtung! Ein anderes\noriginelles Charakterbild von Gasturi ist der Glockenstuhl oben im Dorfe, neben\nder Schenke. Drei gekappte Olivenstaemme neben einander sind durch zwei\nQuerbalken verbunden und die aeusseren beiden Staemme durch je drei Aefte, wie\ndurch Strebepfeiler, gestuetzt: alles Olivenholz unbehauen, mit den schoenen Kruemmungen\nseines natuerlichen Wuchses. Oben am Querbalken haengen frei die beiden\nGlocken. Und so sind noch eine Menge reizender kleiner und grosser Bilder in\ndiesem schoenheitreichsten aller Corfu-Doerfer zu finden! Haeuser und Baeume,\nMenschen und Thiere - unter letzteren besonders Ziegen und Schafe - stellen\nsich hier in besonderem aesthetischem Lichte dar; ungefaehr fo wie in Amalfi oder\nCapri, wo auch Alles \"zum Malen\" ist!\nOberhalb Gasturi erhebt sich auf einem steilen Felsenhuegel eine seht malerische\nCapelle mit zierlichem Glockenthurm; der groteske Felsenkegel von St. Giorgio\n(hinter Pelleka) bildet in blauer Ferne den Hintergrund, den Mittelgrund eine\nSchlucht mit Cyprefsenwald und Haeusergruppen, den Vordergrund praechtige,\nuralte Oliven und orientalische Lebensbaeume (Thuja). Auf einem anderen Huegel\ngegenueber steht die anmuthige Villa Braila, einem frueheren Unterrichtsminister\nvon Athen gehoerig und beruehmt durch die Aussicht von ihrer Terrasse, eine der\nschoensten der Insel! Da dieselbe ganz frei auf einem isolirten Bergvorsprung\nliegt, so hat man zu Fuessen den ganzen Olivengarten von Mittel-Corfu, links\ndie Schlucht von Gafturi und darueber den gewaltigen Monte Deca, rechts gegenueber\nEl Canon und dahinter Stadt und Citadelle, ueberragt vom Salvatore.\nNoch freier und umfassender gestaltet sich die Aussicht von der Wallsahrtscapelle\nHagia Khriaki, eine halbe Stunde oberhalb Gasturi im Sueden. Der Felsen,\nauf dem sie thront, liegt ganz frei, dem Monte Deca im Westen, dem Monte\nStauro im Sueden gegenueber. Der letztere, der \"Kreuzberg\" von Corfu, zeichnet\nsich durch die Anmuth seins classischen Priles aus; er erinnert, von Palaeopolis\ngesehen, an den beruehmten Monte Pellegrino bei Palermo.\nEs war der 23. April, der letzte Tag meines Aufenthaltes auf Corfu, als\nich das herrliche Gasturi zum letzten Male besuchte - ein wundervoller Fruehlingstag,\nden ich nie vergessen werde. Um fuenf Uhr Morgens wanderte ich\nbereits laengs des alten Hafens ueber den Huegelruecken nach El Canon, die balsamische\nMorgenluft in vollen Zuegen einathmend. Dort setzte ein alter, weissbaertiger\nCharon mich ueber den schmalen Hafeumund, an der Odyfseus-Insel\nvorueber. Von da fuehrt ein reizender Pfad in einer Stunde laengs der Wasserleitung\nam Bergabhang hin nach Benizze, einem kleinen Fischerdorfe am Fusse\ndes Kreuzbergs. Zur Linken hat man auf diesem Pfade stets das Meer, 100\nbis 200 Fuss unterhalb an vielgestaltigen Klippen brandend, zur Rechten die\nsteilen Berggehaenge von Gafturi. Der Weg geht meist durch Olivenwald; er\nist schattig und doch zugleich licht, so dass man durch die Wipfel der alten\nBaeume hindurch duftige Fernblicke auf die gegenueberliegende albanestsche Kueste\ngeniesst. Benizze selbst liegt bezaubernd in weltverlorener Einsamkeit, ganz umschlossen\nvon ueppigen Hesperidengaerten. Ein paar Stunden lang blieb ich\nhier im Schatten eines herrlichen Orangenbaumes am Strande liegen und\nlauschte dem Wogengefange der Nereiden, die um die Strandklippen spielten,\nwaehrend gleichzeitig das Auge sich an dem Wechsel der magischen Beleuchtung\nder fernen Gebirge ergoetzte. Dann stieg ich auf schattigem Bergpfade nach\nGasturi hinauf, um noch einige Skizzen der schoensten Punkte zu sammeln. Ein\nfreundlicher Bauer hiess mich in seine niedere Huette treten und bewirthete mich\nmit prachtvollen Orangen, Brod und dem suessen Vino del paese. Eine Schaar\nreizender Kinder tummelte sich im Sonnenglanze unter dem weiten Blaetterdach\neiner uralte,: Olive und spielte Versteckens in deren hohlem Stamm. Die aelteste\nSchwester, von etwa 16 Jahren, eine homerische Gestalt mit den edelften Ge-'\nsichtszuegen und bezaubernden schwarzen Augen, sass spinnend vor der Thuer.\nBraune Ziegen kletterten auf den Felsen umher. Eine Idylle von Gasturi!\nAbends traf ich verabredetermassen mit meinem trefflichen Freunde, dem Consul\nFels, unten am Platanenbrunnen zusammen, und wir fuhren in seinem Wagen\nbei erquickender Abendkuehle auf anmuthiger Olivenftrafse nach der Stadt zurueck.\nAuf dieser vielbesahrenen Strasse kann man sicher darauf rechnen, jeden Abend\neiner Anzahl reizender Genrebilder zu begegnen: Hirtenknaben, die ihre Heerde\"\nHeimtreiben; Frauen, die schwere Lasten von Reisig oder Gemuese auf dem Kopfe\ntragen; Bauern, die aus der Stadt heimkehren, theils zu Esel, theils im zweiraederigen,\nbuntbemalten Karren; dazwischen langbaertige Popen in schwarzem\nTalar, mit hohem Barett. Alles athmet behagliches und zufriedenes Landleben!\nMit diesem Charakterbilde der friedlichen Phaeakeninsel sollten wir nun\nvon derselben Abschied nehmen. Indessen ist es vielleicht gestattet, ihm schliesslich\nnoch eine gaenzlich contraftirende Skizze von dem nahen - und doch so fernen\n- albanezischen Festlande gegenueberzustellen. Die oeden, wilden Gebirge desselben\nwurden frueher oft von den Englaendern besucht, um in ihren undurchdringlichen >\ndornigen Buschwaeldern wilde Schweine, Hirsche und Rehe zu jagen; und eben\njetzt lag wieder eine elegante englische Dampf-Zacht im Hafen, deren reicher Besitzer\neigens zu diesem Zweck von London nach Corfu gekommen war. Auch der\nenglische Conful daselbst, Mr. Taylor, macht oefter derartige Jagdexcursionen,\ninsbesondere nach dem grossen Landsee von Bucintro, dessen Umgebung reich\nan Wild aller Art ist. Derselbe ist im Besitze einer niedlichen Dampfbarkafse\nund hatte diese eines Tages einer oesterreichischen Edeldame, der Herzogin von\nCasalanza, und ihrer Familie zur Verfuegung gestellt, deren angenehme Gesellschaft\nich an der Tafel der \"Bella Venezia\" mehrere Wochen gens. Die Herzogin hatte\ndie Guete, mich zur Theilnahme an einer Excursion nach Bucintro einzuladen,\nund so dampften wir denn in der kuehlen Morgenfruehe des 20. Maerz ueber den\nCanal von Corfu nach Epirus hinueber. Eine solche offene Dampfbarkafse ist\nein ganz allerliebstes Fahrzeug. Drei Baenke im vorderen Theile bieten bequemen\nPlatz fuer 8-10 Personen; in der Mitte arbeitet die kleine Maschine, von\n6-10 Pferdekraeften, und im Hinteren Theile ist der Platz fuer die drei Schiffsleute\n(einen Steuermann, einen Maschinisten, einen Matren).\nDer Morgen des 20. Maerz war etwas nebelig und die Gebirge rings um\nden See von Corfu in einen zarten blauen Schleier gehuellt, wie man ihn hier\nnicht oft sieht. Bald aber brach die Sonne strahlend durch; die einzelnen Bergkoepfe\nwurden frei, und als wir nach einer Stunde den Canal von Corfu durchschnitten\nhatten, war schoenstes Wetter. Neugierig betrachteten wir die oede Kueste\nvon Epirus, an der nur die Ruinen eines alten Castells, sonst aber weit und\nbreit kein Haus, kein Mensch, keine Spur von Cultur zu sehen war. hier in\nder einsamen Bucht von Butrinto stand nach der Sage einst die Burg von\nNeu-Ilion, von Andromache und Helenas gegruendet; und hier traf auch Aeneas\nauf feinen Irrsahrten mit ihnen zusammen. Unsere Dampfbarkafse lief nun in\ndie Muendung des Flusses Butrinto ein, den Abfluss des grossen Livuri-Sees,\nder eine Stunde oberhalb sich in einem weiten Thalkessel ausbreitet. Die niederen,\nsumpfigen Ufer des Muffes sind dicht mit hohem Schilfe bewachsen, und bei\nunserer Annaeherung flogen Schaaren von Wasservoegeln aus demselben empor.\nGrosse karpfenartige Fische schnellten ueber den Wasserspiegel heraus. Nach einer\nhalben Stunde erblickten wir am rechten Flussufer die Ruinen eines alten\nroemischen Castells, darueber auf einem Huegel die Truemmer und Mauern einer\nVenetianer - Festung. Gegenueber am linken Ufer erschien die kleine Stadt\nButrinto oder Vutzindro, nahe dem Buthrotum der Alten, ein elender Ort, der\nuns in seinen schmussigen Huetten und noch schmussigeren, zerlumpten und bettelnden\nBewohnern ein Charakterbild vom Culturzuftand der europaeischen Tuerkei\ngab. Der wachhabende Genfdarm ertheilte uns, nach Vorzeigung eines Permesses\nvom tuerkischen Consul in Corfu, die Erlaubniss zum Passiren der Flusssperre,\nund weiter dampften wir den Strom hinauf, bald in den See hinein.\nEinsam und lautl lag die weite gruene Spiegelflache vor uns. Nur dann und\nwann wurde die Stille durch aufgescheuchte Wasservoegel oder durch einen\nplaetschernden Fisch unterbrochen. Der See ist sehr reich an vielen Arten von\nFischen und von Voegeln. Nordwaerts uns wendend, durchschnitten wir den See\nseiner Laenge nach.\nDie Scenerie des Livuri-Sees ist wild und grossartig: ringsum hohe Berge,\nunten groesstentheils dicht mit Buschwald, theilweise auch mit Hochwald bedeckt,\noben kahl und oede; im Norden und Osten darueber emporragend Ketten von\nhoeheren Gebirgen, in schimmernden Schnee gehuellt. Von menschlichen Ansjidelungen\nwar auch hier weit und breit keine Spur zu sehen. Nur drueben am\noestlichen Gestade schien ein kleiner Ort zu liegen. Die Ufer sind theils felfig,\ntheils mit hohem Schilf bewachsen. Ueberall flogen bei unserer Annaeherung\nzahlreiche Wasservoegel auf: wilde Enten, Schnepfen, Wasserhuehner. Moeven; und\nweiterhin sahen wir auch einen Schwann Pelicane. Aus dem Buschwald sprang\nhier und da ein schuechternes Reh hervor.\nAuf einem Vorsprunge des Ufers am nordwestlichen Gestade des Sees\nlandeten wir. Ein sanft geneigter Rasenplatz, dessen frisch aufgewuehlte Erde die\ndeutlichen Spuren eines Besuches wilder Schweine in letzter Nacht zeigte, bot\nuns eine passende Lagerstaette. Im Schatten einer Eiche nahmen wir unser mitgebrachtes\nFruehstueck ein. Dann theilte sich die Gesellschaft. Einige gingen auf\ndie Jagd, Andere an das Seeufer. Ich stieg auf die naechsthegende Berghoehe\nim Norden. Muehsam durch dorniges Gestruepp mich hindurchwindend, gelangte\nich in einer Stunde auf den kahlen Gipfel eines fast senkrecht gegen den See\nhin abstuerzenden Felsens. Das kleine Plateau bot eine huebsche Rundsicht auf\nMeer und Gebirge, wie ueber den ganzen See und dessen Umgebung. Ueppige\nVegetation von Schlingpflanzen und dornigen Straeuchern vielerlei Art bedeckte\njeden Fuss breit Boden, der nicht vom nackten Fels eingenommen wurde. Eichen,\nBuchen. Strandkiefern, Esehen wuchsen bunt durcheinander.\nAm Nachmittag traten wir unseren Rueckweg an. Laengs des westlichen\nSeeufers hinsahrend, entdeckten wir im Grunde einer kleinen schilfigen Bucht\neine Sommeransjedelung albanesischer Hirten. Auf einem kleinen, halb im\nGebuesch versteckten Rasenplatze standen drei kegelfoermige oder vielmehr glockenfoermige\nRohrhuetten von 10-12 Fuss Hoehe und ebensoviel Durchmesser. Ein\npaar nackte Kinder spielten vor denselben und erhoben bei unserer Annaeherung\nein lautes Geschrei. Wilde, zottige Wolfshunde stuerzten bellend hervor, und nur\nmit Muehe konnten wir uns ihres wuethenden Angriffs erwehren. Dann trat\naus einer der Huetten ein junges, in elende Lumpen gehuelltes Maedchen; aus dem\nBusch sprang ein huebscher, mit einem zottigen Ziegenfell bekleideter Knabe.\nEiner unserer Schiffsleute unterhielt sich mit ihnen in albanesischem Dialekt und\nerfuhr, dass sie zu einer Horde von Nomaden gehoerten, welche mit ihren Ziegen\nund Schafen ohne festen Wohnfitz das oede Land durchstreifen, den Sommer im\nGebirge, den Winter in der Niederung weidend. In die Huetten eintretend, erblickten\nwir ein Bild von primitiver Cultur, wie man es wol unter den Wilden\nAfrika's, aber nicht in einem Winkel des gesitteten Europa's zu finden erwarten\ndurfte. Auf dem nackten, festgestampften, unebenen und steinigen Boden lagen\nmehrere Ziegenfelle, die Schlafstaetten der Bewohner. In der Mitte zeigte ein\nKohlenrest auf einer geschwaerzten Stelle den erlchenen Feuerheerd an. An der\nWand lehnte eine alte Feuersteinflinte mit langem Lauf; daneben hingen an\neinem einfachen Rte einige rohe Messer und geschnitzte Holzloeffel. Ein paar\nWasserkruege und Toepfe vervollstaendigten den ganzen Hausrath. In den Zelten\nder wandernden arabischen Hirten, die ich vor zehn Jahren in Marocco besuchte,\nhatte ich mehr haeuslichen Comfort und mehr werthvollen Besitz gefunden, als\nin diesen ungastlichen Albaneserhuetten! In einer der Huetten fanden wir auf\ndem nackten Boden sitzend ein armes Weib von etwa dreissig Jahren, in\nLumpen gehuellt, laut stoehnend und von heftigem Fieber geschuettelt, im Schoesse\nihr nacktes, vor zwei Tagen geborenes Knaeblein, daneben einen Krug Wassers,\nihre einzige Erquickung; kaum konnte sie fuer unjere Geschenke danken; ein erschuetterndes\nBild menschlichen Elends! Wir konnten den duesteren Eindruck dieser\nScene lange nicht vergessen. Erst als wir den Bucintro-Fluss im Ruecken hatten\nund nun im freundlichen Glaenze der Abendsonne nach der schimmernden Phaeakeninfel\nzurueckdampften, gewann wir wieder die heitere Stimmung, die auf\ndiesem beglueckteren Eilande heimisch ist.\nDas war eine leibhaftige Illustration der orientalischen Frage!\nDenn dieselbe primitive Kulturstufe, dieselbe Verwilderung, derselbe Mangel an\njedem Beduerfniss hoeherer Civilisation ist nicht etwa zufaellig hier auf einen\nentlegenen Kuestenstrich beschraenkt, oder durch dessen unguenstige Localverhaeltnisse\nbedingt, sondern er findet sich gleicherweise im groessten Theile des tuerkischen\nReiches. Mit \"liberalen Reformen\" oder gar mit dem Schattenspiele eines\nParlaments ist hier nichts zu thun, denn die Herrschaft des Herails kann ihrer\naltgewohnten Regierungsweise nicht entsagen, ohne sich selbst aufzugeben. Das\nmanische Volk aber, so lobenswuerdige und treffliche Seiten sein Charakter\nauch hat, ist eben unfaehig, die Cultur des europaeischen Abendlandes zu verstehen\nund sich anzueignen. Niemals wird die Tuerkei unter dem Scepter des\nHalbmonds eine selbstaendige Stimme in dem \"europaeischen Concerte\" erhalten,\nzu welchem die Culturnationen unseres Erdtheils durch ihre gemeinsamen Interessen\nsolidarisch verbunden find.\nGanz abgesehen von den verschiedenen anderen Seiten hat die orientalische\nFrage, die jetzt wieder die grosse Tagesfrage Europas ist, jedenfalls ihre bedeutungsvolle\nnationaloekonomische Seite. Denn sie enthaelt die Frage: Soll\neins der schoensten, von der Natur am reichsten gesegneten Laender Europas, dessen\nUmfang denjenigen des vereinigten Koenigreiches Grossbritannien uebertrifft, ewig\ndazu verdammt sein, unter der Herrschaft eines asiatischen, hoeherer Cultur unfaehigen\nVolkes eine Wueste zu bleiben? Sollen ausgedehnte Landftrecken, die\nmit Gebirgen und Fluessen, Waeldern und fruchtbaren Ebenen reichlich ausgestattet\nsind, nur der Wohnsitz unsteter Nomaden und indolenter Fatalisten sein?\nWaehrend das uebervoelkerte Europa alljaehrlich Schaaren fleissiger Auswanderer\nmit grossen Opfern nach den entlegensten Erdtheilen sendet, bleibt eines der\nreichsten und fruchtbarsten Laender unseres eigenen Erdtheils brach liegen und\nernaehrt nicht den zehnten Theil der Bevoelkerung, die es bei leidlichem Anbau\nunter einer civilisirten Regierung zu ernaehren vermoechte. Eine wahrhaft civilifirte\nRegierung kann aber die hohe Pforte niemals werden. Denn mit den\nGlaubensfatzungen des Islam sind zahlreiche Vorstellungen und Einrichtungen\nverbunden, welche mit den Culturbegriffen des heutigen Europa sich durchaus\nnicht vereinigen lassen. Wir erinnern nur an die niedere Sklavenftellung des\nWeibes, an die blinde Unterwerfung unter ein unabaenderliches Schicksal, an die\nVerachtung jeder geistigen Arbeit und die Scheu vor der activen Arbeit ueberhaupt.\nDer Werth und die Bildung des Culturlebens beruht aber auf der\nSchliessen wir daher mit dem Wunsche, dass das blutige Drama, dessen\nerster Act sich soeben auf der Balkanhalbinsel abspielt, seine endliche definitive\nLoesung mit der Befreiung derselben vom Joche des manischen Despotismus\nfinden moege. Nicht das ist zu wuensehen, dass der russische Doppeladler sich\ndieses ungehobenen Schatzes bemaechtige und dem Panslavismus Vorschub leiste.\nVielmehr ist zu hoffen, dass unter der Garantie der vereinigten europaeischen\nGrossmaechte ein selbstaendiges neugriechisches Reich entstehe, welches zahlreiche\ngermanische und romanische Einwanderer aus dem Abendlande an sich zieht und\ndamit die fehlenden Keime der hoeheren Cultur in sich aufnimmt. Dann erst\nwird dieser fruchtbare Boden beginnen, die reichen Ernten zu reifen, zu denen\nihn seine natuerliche Beschaffenheit, wie die seltene Gunst des Klimas und der\nLage nicht weniger berechtigt, als das benachbarte Italien. Dann erst wird\ndie herrliche Balkanhalbinsel ein wirklicher Bestandtheil Europas werden. Und\nwenn kuenftig der Wanderer von Corfu nach dem nahen Albanien in einer\nStunde hinueber faehrt, wird er nicht mehr in eine wilde Waldwuefte, sondern\nin einen gesegneten Olivenhain treten, gleich demjenigen der Phaeakeninsel!\n"}