{"metadata": {"year": "1880", "volume": "v.-022", "prefix": "dr", "chapter_id": "dr_1880_v.-022_06", "volume_id": "dr_1880_v.-022"}, "text": "preussischen Henerals.\nIV. Eintritt in die preussische Armee.\nDie Entscheidung, bei welchem Regiments die weiteren Schritte zu thun\nwaeren, wurde dadurch erleichtert, dass in unserer naechsten Nachbarschaft, in\nMagdeburg, der Oberst Wilhelm v. Scharnhorst, als Commandeur der Artilleriebrigade\ngarnisonirte. Er hatte, von seinem beruehmten Vater im Jahre 1810\nnach England gesandt, in der deutschen Legion und speciell unter meines Vaters\nBefehlen in Spanien gedient. Die alten Beziehungen waren auf den Sohn\nuebertragen worden, beide Maenner bewahrten sich eine lebhafte Zuneigung. Scharnhorsts\nRath verwies auf das 10. Husarenregiment und seinen ausgezeichneten\nCommandeur, den Obersten Roth von Schreckenftein. Auch hier erfolgte rasch\ndie Annahme. Ende April sollte ich mich in Magdeburg, dem Stabsquarteiner\nder 7. Division, zur Ablegung der Eintrittspruefung einfinden, um dann, wenn\nich sie bestand, am 1. Mai in's Regiment eingestellt zu werden.\nIn meinen hannoverschen Verhaeltnissen machte dies zunaechst keine\nAenderung. Ich besuchte die Ecole bis zum Abschluss des Cursus und wurde\ndann zum Officier examinirt. Es gereichte mir, und noch mehr meinem Vater\nzu groesster Genugthuung, dass man mir ein besonders gutes Zeugnitz bewilligte.\nNun wurden die \"aeimisLoi'iaelfs\" aus dem hannoverschen Unterthanenverbande\nund die Entlassung vom Dragonerregimente beantragt und bewilligt. Dann\nbrachte mich mein Vater zum Herzog von Cambridae. Ich hatte zu jener Zeit\nmit einer ganz ausserordentlich grossen Bloedigkeit zu kaempfen; erst in spaeteren\nJahren ist es mir gelungen, dieselbe zu ueberwinden. Jetzt klopfte mir das Herz\nganz gewaltig. Der Herzog war sehr freundlich und sprach meinem Vater sein\nBedauern aus, dass die Verhaeltnisse ihn dazu bestimmt haetten, seinen Sohn\neinem Dienste zu entziehen, in welchem sein Name einen so guten Klang habe;\ner gab mir die Hand; meinte, ich wuerde wol der Heimath nicht vergessen, weil\nich ein zu gutes hannover'sches Kind sei, und wuenschte mir Glueck auf den Weg,\nWenige Tage darauf fuhr mein Vater mit mir von dann.\nWir reiften ueber Hildesheim und Braunschweig nach Helmstedt, wo wir\nnaechtigten. Bis dahin hatten wir auch Chaussee. Als wir andern Tags durch\ndie reiche Magdeburger Ebene fuhren, empfanden wir es unangenehm nur auf\nLandwege angewiesen zu fein; auch hoerten die freundlichen, niedersaechsischen\nDoerfer auf, an ihre Stelle traten grosse massiv zusammengebaute Ortschaften\nohne Gaerten. Die baumle Ebene mit ihren Steinbauten erinnerte meinen\nVater an die Hochebene Kastiliens.\nMan hatte zu jener Zeit im Hannover'sehen ganz ausserordentlich wenig\nBeziehungen mit den oestlichen Provinzen Preussens; wen nicht Geschaefte oder\nStudien nach Berlin riesen, reifte nicht hin. Mein Vater hatte nie den Fuss\nueber die Elbe, foweit sie preussifch war, gesetzt. Er war gespannt darauf,\nMagdeburg kennen zu lernen.\nMich interessirte bei der Einsahrt zunaechst die Festung mit ihren mehrfach\nhinter einander geschobenen UmWallungen; dann am Thor ein Gebaelk, das wie\nein Galgen aussah, an dem eine Anzahl von gemalten Bildnissen von Maennerkoepfen\nhingen, Portraets konnte man's wol kaum nennen. Mein Vater wusste\nmir keine Auskunft ueber ihre Bedeutung zu geben. Wir fragten am Thor und\nerfuhren, dass in ihnen desertirte Officiere dargestellt sein sollten, die laut kriegfrechtlichen\nSpruchs iu ekoegie gehaengt waeren. Der Zufall wollte, dass wir,\nnachdem wir uns am Thore legitimirt hatten und gluecklich eingesahren waren,\neiner Abtheilung \"Baugefangener\" begegneten, schweren militaerischen Verbrechern,\nhalb grau und halb gelb gekleidet, schwer und verschieden gefesselt und von\nstarker Eskorte begleitet. Es waren keine freundlichen Bilder, die uns entgegen\nDer Eindruck verlor sich indessen bald, als wir im Hause des Obersten\nvon Scharnhorst auf's Herzlichste empfangen wurden. Alles war unseren\nWuenschen zuvorkommend eingeleitet. Meinem Vater wurden die groessten Aufmerksamkeiten\nSeitens des Generalftabs und der Garnison zu Theil. Man\nschien es sich recht geflissentlich angelegen sein zu lassen, den hannover'sehen General\nin jedemoeglicher Weise zu ehren. Zu einem Diner, das der commandirende\nGeneral des vierten Armee-Corps, General von Jagow gab, ward ich ausdruecklich\nmit befohlen, ein Act auszeichnender Guete fuer meinen Vater, der ganz unerhoert\nerschien und der mir sehr viel mehr Plage als Freude machte.\nJe mehr Beruecksichtigung nun der Anwesenheit meines Vaters in Magdeburg\nzu Theil wurde, als desto Wuenschenswerther musste es sich herausstellen, dass ich ein\nExamen bestand. Ganz seinem Charakter gemaess, ignorirte mein Vater vollstaendig,\ndass ich in Hannover bereits der Officierpruefung genuegt hatte. Er verlangte\nvon mir. dass ich, abgesehen von allem Andern, den von Neuem an mich\ngestellten Anspruechen gerecht wuerde. Er war dann aber auch sehr zufrieden,\nals ihm mitgetheilt wurde, dass dies in allen Beziehungen erreicht waere. Meinem\nVater wurden viele Artigkeiten gesagt, und mein Lebensschiff schien mit vollen\nSegeln seine Fahrt antreten zu sollen. Mit Zuversicht konnten wir nach\nAschersleben, der Stabsgarnison des Regiments, weiter reifen. Auch hier empfing\nuns die freundlichste Begruessung; der Oberst brachte meinem Vater das Officiercorps;\nes fehlte nicht an Morgeumusik, an Diners und Soupers. Mit dem\nEindrucke, mich dem warmen, persoenlichen Interesse meiner neuen Vorgesetzten\nund durchaus guenstigen Aussichten zugefuehrt zu haben, ueberliess mich mein Vater\nder befchrittenen Laufbahn. Als er mir Lebewohl gesagt hatte, kam es mir\nvor, als wenn ich ploetzlich von einem Rausche ernuechtert erwachte. Die\nMannigfaltigkeit der Eindruecke, die ich empfangen, die auszeichnenden Aufmerksamkeiten,\ndie meinem Vater zu Theil geworden, hatten mich zu einem Besinnen\nnicht kommen lassen. Ploetzlich blickte mich Alles vollstaendig fremd an. Ich erinnere\nmich, dass ich, ganz ueberwaeltigt, nichts Besseres zu thun wusste, als, obgleich\nes noch frueh am Tage war, mich in's Bett zu werfen und bis zum\nandern Morgen auszuschlafen.\nMeine Einkleidung und Vereidigung erfolgten sofort; ich wurde moeglichst\nrasch einigermassen inftruirt, und dann, da ich zu Pferde ganz in meinem Elemente\nwar, zum Exerciren in der Escadron und demnaechst im Regiment mit\nherangezogen. Bei der Besichtigung des letzteren durch den General von Jagow\nschon in Reih' und Glied zu reiten, war mir eine grosse Freude. Ich beging\naber den Versts, als mich derselbe vorrufen liess und mich nach meinem Ergehen\nfragte, ihm mit einem \"Herr General\" statt mit einer \"Excellenz\" zu\nantworten. Die entschiedensten Vorwuerfe, die mein Selbstgefuehl gruendlich\nniederbeugten, wurden mir zu Theil. Ueberhaupt fuehlte ich manche Enttaeuschung.\nZuvoerderst war die Uniform, die ich angelegt hatte, und mit der sich doch ein\njugendliches Gemueth so gern beschaeftigt, in ihrer Farbenzusammenftellung eine\nueberaus geschmackle. Als ich meiner Eitelkeit vordem damit geschmeichelt hatte,\ndass ich demnaechst als Husar einher stolziren wuerde, hatte ich an die sehr reich\nund sehr geschmackvoll bekleideten alten hannover'sehen Husaren gedacht. Jetzt\ntrug ich einen gruenen Dolman mit gelben Schnueren, hellblauen Kragen und\nAufschlaegen von gleicher Farbe, dazu graue Beinkleider und einen hellblauen\nTschako. Es war kaum moeglich, weniger gluecklich hellblau und gruen einander\nnahe zu bringen. Am schrecklichsten war der hellblaue Tschako, der ausserdem\nnie recht passend war, vermittelft der messingenen Schuppenketten dem Kopfe\naufgeschnallt wurde und mit seinen scharfen Kanten entsetzlich drueckte. Der gute\nGeschmack hatte durchaus dem Schematismus weichen muessen. Saemmtliche\nHusaren, deren Regimentsnummer eine ungerade Zahl war, trugen schwarze\nTschak, die mit gerader Nummerzahl dagegen hellblaue. So zierte eines der\nschwarzen Hufarenregimenter, welches, wie auch das erste, den alten, historischen\nTodtenkopf fuehrte, ein hellblauer Tschako; mit blauen Augen blickte der Todtenkopf\nauf den Feind. Beim zehnten Husarenregiment kam aber zu der ungluecklichen\nFarbenzusammenftellung der Umstand, dass das Gruen des Tuches, welches\ndie Mannschaft trug, ausserordentlich rasch verschs, sowol in der Sonne, wie\nvom Regen. Ein alter getragener Dolman wies die mannigfachsten Farbenspiele\nauf. Auch die Dolmans und Pelze der Officiere entbehrten mit ihrem\nSchnuerenbesatz von Kameelgarn des Schmuckes, den sie spaeter, 1837, erhielten,\nals man ihnen Metallschnuere gab.\nWie der Rock, den ich trug, mir nicht gefiel, so noch viel weniger die\nGarnison. Als ich zuerst von Aschersleben hoerte, schlug ich im Lehrbuche der\nGeographie von Kannabich nach, und fand dort die Stadt mit einer Einwohnerzahl\nvon 10,000 Seelen verzeichnet. Dem entsprechend hatte ich mir von meinem\ndemnaechftigen Wohnorte die Vorstellung gebildet, dass es etwa Hildesheim oder\nLueneburg an die Seite zu fetzen fei. Aber was fand ich! Eine Ackerbaustadt,\nin der auch einige zurueckgekommene Tuchmacher wohnten, im Innern durchweg\nschlecht gebaut und rings umgeben mit weiten Vorstaedten, die geradezu aermliche\nWohnstaetten aufwiesen; keine alten Baudenkmale, kein Verkehr; nirgends\nsah man einigermassen gepflegte Gaerten; kein Holz in der Naehe; keine Promenaden,\nnur kahle Anhoehen, die weiter nichts Anziehendes darboten, als die Aussicht\nauf den Harz. Jedes landschaftlichen Reizes entbehrend, in feinem Innern\nden ausgepraegtesten Typus philisterhaften Verkommens tragend, dabei nur vermittelft\neiner einzigen Chauffee, der von Magdeburg nach Erfurt, mit der\nuebrigen Welt verbunden, keine Moeglichkeit gebend haeufiger als zwei Mal in der\nWoche Nachrichten von den Meinigen zu erhalten, so gehoerte wirklich einiges\nEntsagen dazu, sich hier heimisch zu fuehlen.\nAuch mit meinem Umgange wollte es nicht recht gluecken. Den Offereineren\ngegenueber, an deren Tifch im Gafthause ich Theil nahm, fuehlte ich mich befangen,\nobgleich sie sich mir andauernd freundlich bezeigten. Bei Gelegenheit\neines geselligen Vergnuegens hatten mich beim Tanze alle meine erlernten Kuenste\nin Stich gelassen, ich war recht herzlich ausgelacht, bei einer anderen Veranlassung\nwar mir stark zugetrunken worden; ich hatte, vom Wein erregt,\nthoerichte Reden vorgebracht; mein Rittmeister machte mir die ernsthaftesten\nVorhaltungen. Die Faehnriche waren noch zur Divisionsschule abcommandirt;\nein Avantageur des Regiments hatte mich bei seiner Mutter eingefuehrt, die in\nder Nachbarschaft auf einem hoch und herrlich gelegenen Schlosse am Fusse des\nHarzes wohnte. Das war allerdings sehr anziehend, aber die Mutter war eine\nmehr als originelle alte Dame, die ihrem Sohne gegenueber die wunderlichsten\nErziehungsprincipien befolgt hatte. Indessen, vornehmer Familie entsprsen,\nhielt sie den Schein des alten Hauses aufrecht, das Schloss war aber vollstaendig\nin Verfall; so war sie Feindin aller Sauberkeit, und untergeordnete Persoenlichkeiten\nfuehrten die Herrschaft. Der aelteste Sohn hatte sich in demagogische Umtriebe\neingelassen, lebte auf der Insel Helgoland und hatte dort die schoene Tochter\neines Lootsen geheirathet. Der zweite Sohn, mein Kamerad, war ziemlich ungezuegelt\ngross gewachsen, die Mutter hatte ihm eingepraegt, er muesse sich an viel\nWeintrinken gewoehnen, damit er im Kreise der Officiere viel vertragen koenne.\nEr hatte sich das nur zu sehr zur Lebensregel genommen, und erlag spaeter den\nFolgen seiner ungluecklichen Gewoehnung. Einen zusagenden Umgang fand ich\nauch bei ihm nicht. Der Sommer 1834 war ganz ausserordentlich heiss; die\nungewohnten koerperlichen Anstrengungen ermuedeten mich um so mehr, als ich\nueberhaupt nicht kraeftig war. So fuehlte ich denn den Gegensatz von Wirklichkeit\nund hochgespannten Hoffnungen recht empfindlich.\nEine um fo erwuenschtere Freude brachte mir die Nachricht, dass, als Nachklang\nmeines guten Eintrittsexamens, die Anordnung getroffen sei, ich solle nicht\nerst zum regelmaessigen Termin im October, sondern zu einem eigens fuer mich\nangesetzten, Anfangs August, mein Faehnrichsexamen ablegen. Zu dem Ende\nmusste ich mich der Direction der Schule bei der achten Division in Erfurt vorstellen.\nEigenthuemlicher Weise tauschten naemlich zum Zwecke dieser Pruefungen\ndie beiden Divisionen jedes Armeecorps ihre Avantageure mit einander aus.\nEs scheint, dass dies der Rest einer frueheren Einrichtung war, die auch junge\nLeute auf den Diviflonsfchulen zum Faehnrichsexamen ausbildete, und dass man\nes fo vermeiden wollte, sie von ihren Lehrern geprueft zu sehen. Nachdem nur noch\nFaehnriche die Divisionsschulen besuchten, hatte die Einrichtung keinen Sinn mehr.\nReise und Pruefung gingen, was den Hauptzweck anbetraf, gut von Statten;\nweniger gluecklich war es, dass ich auf der Hinreife in Eisleben zwei jungen\nLeuten in die Haende fiel, die, wie es sich spaeter herausstellte, Halle wegen\nSchulden eiligst hatten verlassen muessen, und die meine uenersahrenheit und Gutmuethigkeit\nso ausbeuteten, dass ich, obgleich meine Casse sehr Wohl bestellt gewesen\nwar, mit nur wenigen Grehen die Rueckreise antrat. Fuer die Post hatte\nich nun freilich einen Freipass, aber ich musste, weil kein Postanschluss bestand,\nin Eisleben Nachtquarteiner nehmen und so, um dies bestreiten zu koennen, Uhr\nund Petschaft als Pfand zuruecklassen.\nMittlerweile war der Befehl eingegangen, das Regiment solle am Herbstmanoever\ndes Gardecorps bei Berlin Theil nehmen. Alle Thaetigkeit wurde\ndarauf verwendet, die Truppe zu befaehigen, mit der Garde in die Schranken\ntreten zu koennen. Jeder Einzelne fuehlte sich angeregt. Mich aber beglueckte es,\ndass man mir ein auffallend schoenes Pferd ueberwies und mich Unterofsiceinerdienste\nthun liess. Nach recht fatiguanten Maersehen erreichten wir Charlottenburg.\nDer Koenig Friedrich Wilhelm III. nahm die Parade des Regiments ab\nund dann rueckten wir, ohnweit des Staedtchens, beim sogenannten Knie, mit sehr\nkunstvollen und lange vorher eingeuebten Evolutionen im Galopp unter Trompetenschall\nin ein fuer uns abgestecktes Lager. Neben uns war das 7. Cuerasseinerregiment\nund eine reitende Batterie eingetroffen. Die Officiere und\nMannschaften lagen unter Zelten. Es hatte mich ganz ausserordentlich interessirt,\nden Koenig in seiner ernst gemessenen Haltung in grosser Naehe zu sehen;\ndie allgemeine Freude am Eintreffen bei Berlin wurde jedoch dadurch gestoert,\ndass der hohe Herr sehr ungnaedig gewesen war. Der Oberst hatte die Schnuere\nauf den Dolmans der Unterofficeinere neu auffaerben lassen; es war nicht geglueckt\ndie Farbe der Mannschafts-Dolmans genau zu treffen, und fo war\ndas an vollstaendigste Gleichmaessigkeit innerhalb der Truppe gewoehnte Auge\nunangenehm beruehrt worden.\nDie Fatigue, welche das Manoever an sich schon mit sich brachte, wurde\ndadurch noch gesteigert, dass uns gegen die Sonnenstrahlen, die unverwandt in\njenem Jahre, so beruehmt durch seinen unvergleichlichen Wein, auch noch im\nSeptember auf den maerkischen Sand brannten, nirgend Schutz und Schirm geboten\nwar. Unter den Zelten war es zum Ersticken heiss; selbst in der Nacht\ntrat keine Abkuehlung ein; Ploetzlich schlug dann das Wetter um und am Morgen\ndes letzten Bivouaks, mit dem das Feldemanoever schloss, hatte ein weisser Reif\ndie gesummte, lagernde Truppe ueberzogen. Ich hatte indessen Alles gut aufgehalten\nund war ueberaus belebt von all' dem Neuen, was mir das militaerische\nLeben auf den Maersehen und in den Quartieren, im Lager und beim Manoevriren\nentgegengebracht hatte. Auch nach Berlin hinein hatte ich einen Blick gethan;\nhatte Fanny Elsler tanzen sehen und hatte, vom Wein erhitzt, im Uebermuthe\nmit Officieren und Kameraden einen naechtlichen Ritt an der Freitreppe des\nSchauspielhauses versucht, von dem die wachsamen Nachtwaechter uns noch rechtzeitig\nvertrieben. So laesst der Genius der Jugend ihr Leben auf- und abschwanken.\nNoch eben tief verstimmt, schien mir jetzt Nichts koestlicher als das\nAnfangs October ging's zur Divisionsschule nach Magdeburg. Die KavallerieBrigade\nschickte zehn Faehnriche, von denen sieben in eine besondere Abtheilung\neintraten, die schon im Januar ihr Ofsiceiner-Eramen ablegen sollte, waehrend wir\nAndern den vollen Cursus von neun Monaten durchzumachen hatten. Unter\njenen waren einzelne Kuerasseinere, die schon fuenf bis sechs Jahre dienten, ehe sie\nsich dazu hatten aufschwingen koennen, die Barreinere des Examens hinter sich zu\nlegen. Gestalten von impanter Figur und dabei entsetzlich rohe Gesellen,\nwaren sie in Magdeburg viel gekannt und nichts weniger als wohlgelitten. Es\nwar ein entschiedener Vortheil fuer die Schule und fuer uns juengern Leute, dass\nsie bald von bann gingen. Uebrigens gehoerten solche veraltete Faehnriche\ndamals nicht zu den Seltenheiten in her Armee; ich erinnere mich eines Officiers\nin dem, damals auch beim 4. Armeecorps eingetheilten 8. Kuerasseiner-Regiments,\nder die sogenannte \"Schnalle\" trug, das heisst, das Abzeichen, welches nach\nneunjaehriger Dienstzeit als Gemeiner resp. als Unterofficeiner bewilligt wird. Er\nwar von Adel und von vornherein als \"Avantageur\" eingetreten. Unser Oberst\nwar seit laengerer Zeit solchen Verschleppungen auf das Entschiedenste entgegen\ngetreten. Er schrieb sehr charakteristisch darueber an den Oberst Scharnhorst:\n\"Leider ist es haeufig der Fall, dass die jungen Leute auf der Schule nur sehr\nlangsamen Schrittes der Reife zum Ofsiceiner entgegen schlendern, und ich bilde\nmir ein, dass das ueble Beispiel dort wie das ansteckende Fieber wirkt; daher\nich mich immer sehr freue, wenn ein Juengerer im Sturmschritt das Ziel erreicht.\n- Ich bilde mir zwar nicht ein, dass ein Husaren-Officier mit dem,\nwas er auf der Schule lernt, absonderlich viel ausrichten werde; allein ich bin\nder Meinung, dass nur junge Leute, die von der Natur oder von ihren Eltem\nvernachlaessigt sind, lange Zeit brauchen koennen, um das zu erlernen, was gefordert\nwird, und dass den Uebrigen das eigentliche Zeug zum Ofsiceiner der leichten\nCavallerie, eine gewiffe Lebhaftigkeit des Geistes, Entschluss und kraeftiger Wille,\nrichtige Ambition zc. abgeht, sobald sie lange auf der Schule zubringen. In den\nsogenannten Excessmachern moechte allenfalls noch ein Seidlitz, Mural oder ein\nBluecher verborgen liegen. Diejenigen dagegen, die sich nebenher noch ziemlich\ngut auffuehren, taugen fuer unser Handwerk sicher Nichts und werden im gluecklichsten\nFalle, wenn sich die Cavallerie im Parademarsch auszeichnet\nund ihre Richtung erprobt wird, nachtraeglich als sehr brauchbare\nCavallerie-Officiere von Vorgesetzten aehnlichen Schlages geruehmt werden.\"\nDer Director unsrer Divisionsschule war ein Oberst von Uechtritz, den man\nim Jahre 1814 mit einem Theile der saechsischen Truppen in preussischen Dienst\nuebernommen hatte. Er war ein sehr gebildeter und wohlwollender Ofsiceiner, aber\nueberaus ungeduldig, heftig und aufsahrend. Er konnte vor Unwillen, wenn er\nbei uns erschien, mit dem Fusse gegen die Wand treten und uns die staerksten\nSachen sagen, um sehr bald darauf wieder den heitersten Himmel einer guten\nLaune zu zeigen. Er fuehrte ein fehr strenges Regiment, hielt auf ehrenwerthe\nGesinnung und wohlanstaendigen Ton. Auch unsre Lehrer waren im Allgemeinen\ntuechtige Leute, namentlich zwei, deren Namen spaeter viel genannt wurden, ein\nLieutenant von Bennigsen-Forder, der frueh wegen Kraenklichkeit den Abschied\nnahm, dann aber als Geograph und Geologe in Bezug auf die niederdeutsche\nTiefebene sehr ausgezeichnete, wissenschaftliche Arbeiten lieferte, und ein Lieutenant\nKoehlau, ein vorzueglicher Mathematiker, der zuletzt im Kriegsministerium\nverwendet, als General-Lieutenant aus der Armee schied. Er hatte ein sehr\ngrosses Lehrtalent, dabei den koestlichsten Humor und war viele Jahre lang am\nBerliner Cadettenhause der wohlwollendste und guetigste Berather der jungen Leute,\nderen Erziehung ihm anvertraut war. Wir sind uns sehr oft im Leben wieder begegnet\nund stets bewaehrte er sich auch mir als der unwandelbar treue und\nliebenswuerdige Freund,\nDie Divisionsschule brachte mit uns ein ganz vorzuegliches Resultat zu\nWege. Sie schickte beim Abschluss des Cursus im Juli 1835 elf Faehnriche zur\nOber-Militaer-Examinations-Commifsion nach Berlin und saemmtliche Elf bestanden\nunbedingt. Ein solches Ergebniss war fast nie zuvor erreicht. Sonst\npflegte wenigstens die Haelfte der zur Pruefung Zugelassenen entweder ueberhaupt\nnicht zu bestehen, oder doch nur mit Probearbeiten, die, je nachdem, nach\nVerlauf von drei oder von sechs Monaten erledigt werden mussten, durch's\nExamen zu schluepfen. In weitern Kreisen wurde der Erfolg der Schule besprochen\nund anerkannt.\nIch hatte nun auch Zeit gehabt, mich in der militaerischen Welt Magdeburgs,\nmit der unser Regiment in naechsten Beziehungen stand, umzusehen und\nzu orientiren. Unser Armeecorps, das vierte, commandirte, wie erwaehnt, der\nGeneral der Infanterie von Jagow. Ihn umgab der Nimbus eines grossen\nmilitaerischen Rufs von den Freiheitskriegen her. Er hatte nicht immer Glueck\ngehabt, aber in den schwierigsten Lagen, zuletzt 1815 als Chef der 3. Brigade,\nein Zieten'fches Armeecorps mit Auszeichnung commandirt. Von Mittelstatur\nund fein geschnittenen Gesichtszuegen erschien er unnahbar durch seinen Ernst\nund seine Strenge. Er war unverheirathet, aber sein Haufstand untadelhaft.\nJeden Morgen erhielten die Herren seines Stabes eine formelle Einladung zum\nDiner. Er sah ueberhaupt viel Gesellschaft bei sich, konnte dabei aber so einsilbig\nund stumm sein und damit auch seine Gaeste derartig zum Schweigen bestimmen,\ndass bei einem seiner Diners, bei welchem er die Geladenen nur mit\neiner Handbewegung empfangen, ueberhaupt kein Wort gehoert wurde, bis eine\naehnliche Handbewegung die Gesellschaft wieder enthess. Im Winter auf feinen\nBaellen mussten auch wir Faehnriche erscheinen, aber im sogenannten CommisAnzuge\nmit Lederbefatz auf den Beinkleidern, so dass wir recht eigentlich nur die\nStatisten bei den sonst glaenzenden Festen abgaben. Gegen das Kriegsministerium,\nja selbst dem Koenige gegenueber, wahrte er sich eine ausserordentliche Selbstaendigkeit.\nMan erzaehlte von einem schwarzen Sopha, in dessen Falten die Verfuegungen\nund Cabinetsordres verschwunden waeren, die ihm nicht gefielen. Die\nTruppe blickte aus ihn mit grossem Vertrauen, aber mehr mit Achtung als vorherrschend\nmit Zuneigung. Im Jahre 1835 bat er den Koenig um den Konsens\nzu seiner Verheirathung mit einer Verwandten desselben Namens, zugleich aber\nUM feine Verabschiedung. Beides wurde, die letztere mit einigem Straeuben,\nZunaechst neben ihm war ein General-Lieutenant Graf H. erster Kommandant\nvon Magdeburg. Er war frueher Brigade- und spaeter auch DivisionsCommandeur\nmeines Regiments gewesen, hatte bei bedeutender Groesse einen erstaunlichen\nSchmerbauch zu tragen und verdankte es wol nur seinem Namen\nund dem Umstaende, dass seine Gemahlin Hofdame bei der Koenigin Louise gewesen\nwar, wenn er noch dem Dienste erhalten wurde. Im Jahre 1813 hatte\ner als Commandeur das Regiment Garde du Corps gefuehrt und war in der\nGrossgoersehener Schlacht bei der Abendattaque der preussischen Reservc-Cavallerie\nin dem bekannten Hohlwege zu Sturz und unter sein Pferd zu liegen gekommen.\nMan erzaehlte, sein gewaltiges Rufen: \"Garde du Corps, rette deinen Fuehrer!\"\nhabe das wilde Gewuehl der hin- und wiederjagenden Reiter uebertoent. Er war\nder von Fritz Reuter in feiner \"Feftungstid\" erwaehnte Kommandant; von\nStandesvorurtheilen beherrscht, mochte ihm ein rebellischer Student als eine\nfeiner Beachtung vollstaendig unwuerdige Creatur erscheinen; aber im Grunde\nwar er wohlwollend; dabei leidenschaftlich musikalisch; bei den Concerten, die\ndie Freimaurer-Loge gab, konnte man den starken Mann im hoechsten Eifer und\nim Schweisse des Angesichts sein Violoncelle streichen sehen. Uns Faehnrichen\ndrohte er mit allen Strafen militaerischer Disciplin, weil sich einige von uns,\ndie Hunde befassen, mit diesen gegen alles Verbot, auf den Festungswaellen\nhatten antreffen lassen. Die von ihm gern frequentirte Feftungsjagd erschien\ngefaehrdet. Der Graf starb noch als Kommandant im Jahre 1837.\nEine bedeutende, innerlich gereifte und militaerisch sehr unterrichtete Persoenlichkeit\nwar der Divistons-Commandeur, General-Lieutenant von Thile. Er\nhatte feine Karriere durch den Generalstab gemacht, besass eine besonders reiche\nKriegsersahrung aus den Feldzuegen 1812 bis 1815 und theilte gern davon mit;\nauch wusste er Kenntnisse und Bildung bei Andern zu schaetzen und zu foerdern.\nEr hing mit ritterlichster Liebe am Koenigshause und an der Armee. Er war\neine sehr stattliche Erscheinung, damals in voller Mannskraft. Sein Haus war\neins der wenigen in Magdeburg, in dem eine pitivere Auffassung christlichen\nGlaubens lebendig war, und unbekuemmert um die zu jener Zeit ausserordentlich\ngleichgueltige und einer entschiedenen religioesen Faerbung abholde Menge, zu Tage\ntrat. Der General wurde spaeter commandirender General, erst des 3., dann\ndes 8. Armeecorps, und nahm im Jahre 1848, tief bekuemmert ueber die politische\nWendung unsrer vaterlaendischen Angelegenheiten, den Abschied.\nUnser Brigade-Kommandeur, General-Major von Z., war ein sehr schoener\nMann, weiter aber auch sehr wenig. Seine Toilette war das Muster der damaligen\nmilitaerischen Sitte, im Anzuege geschnuert und ohne Faeltchen, in Bart\nund Haar gesteist und gedreht, wie es eine Puppe nur zugelassen haette. Er\nnahm spaeter als Gouverneur von Breslau den Abschied.\nAuch des Obersten von Scharnhorst will ich hier nochmals erwaehnen. Mit\nweitem Gesichtskreis, lebendigen, ueber das Militaerische hinausgehendem Interesse,\nentschieden geistreich angelegt und sehr reich an Wissen, hatte eine grosse Neigung\nzum Wohlleben seiner Arbeitskraft und Arbeitslust Abbruch gethan. Er erzaehlte\nhoechst unterhaltend und hatte einen Schatz von Erfahrungen und Erlebnissen,\ndie immer reichen Stoff zu Mittheilungen lieferten. Seine englisch-spanische\nZeit, das Verhaeltnitz zu feinem Vater, die Freiheitskriege, zuletzt noch seine\nSendung im Sommer 1831 in's Hauptquarteiner des Prinzen von Oranien, bei\nGelegenheit des kurzen Feldzugs Hollands gegen Belgien, boten nie versiegende\nFundgruben. Er befass eine fehr ausgedehnte und merkwuerdige Kartenfammlung,\ndie aber - charakteristisch fuer den Eigenthuemer - ohne Katalog und ohne\nrechte Anordnung blieb. Im Jahre 1834 war er schon Wittwer. Seine verstorbene\nGattin war eine Tochter Gneisenau's und die Verbindung von Scharnhorsts\nSohn mit Gneisenau's Tochter hatte zur Zeit die groesste Theilnahme\ngefunden. Er verliess den Dienst als General-Lieutenant und Artillerie-Inspecteur\nin Koblenz.\nAusser diesen Persoenlichkeiten, welche die Verhaeltnisse speciell zu meinem\nAugeumerk machen mussten, interesfirten mich andere, die, absonderlich genug, einen\nmilitaerisch-preussischen Typus vertraten, wie er jetzt vollstaendig verschwunden ist.\nVielfach noch Reste der Elemente, welche die Kriege ueber den gewoehnlichen Ersatz\nhinaus in die Osficeinerscorps gebracht hatten, waren sie vornehmlich die Traeger\njenes hohlen, gespreizten Wesens maneinerirter Unnatur, das eine durchaus fehlende\nOriginalitaet ersetzen und eine entsetzliche sittliche und intellectuelle Leere verdecken\nmusste. Das waren die Leute, die jenen jetzt verklungenen militaerischpreussischen\nJargon fuehrten, die den Accusativ mit dem Dativ verwechselten, das\nHilfszeitwort \"sein\" stets in \"sind\" umwandelten, mit dem \"auf meiner Ehre\"\nununterbrochen Versicherungen gleichgueltigsten Inhalts bekraeftigten, Fremdwoerter\nmit falschem Accent. unter Verkennung ihrer Bedeutung und entstellt im Munde\nfuehrten und mit der Cultur von Bart und Haar den groessten Theil ihres Tages\nausfuellten. Kriechend gegen Oben, brutal gegen Unten, waren sie der Spielball\nder Scherze und Witze der juengeren Officiere und fuehlten sich in diesem Verhaeltniss\ngluecklich. Das Unglaublichste und Ungeheuerlichste erschien ihnen glaubhaft,\nund sie hatten kein Arg daraus, dass man sie laecherlich machte. Es waren\naber auch einzelne wirkliche Originale vorhanden, denen denn auch das Vorrecht\nderselben zur Seite stand, ueberall Duldung zu finden, wenn dieselbe sonst versagt\ngewesen waere. So war der Vater eines meiner Kameraden, ein Obristheutenant\nv. H. Er war im Fuesileiner-Bataillon des 15. Infanterie-Regiments,\nnach der Schlacht bei Belle-Alliance, an der Erbeutung des kaiserlichen Wagens\nin Gemappes betheiligt gewesen, war mit diesem in Gemeinschaft einzelner feiner\nKameraden nach London gegangen und hatte sich vom englischen Publicum fuer\ndas Hindurchfteigen durch den Wagen \", Person einen Schilling bezahlen lassen;\ner war somit sehr schnell in den Besitz ganz ueberraschend grosser Mittel gelangt,\nhatte sie aber ebenso rasch in schrankenlofester Weise wieder verthan. Jetzt lebte\ner in bedraengten Verhaeltnissen, sprudelte aber von Witz und Humor.\nAuch als wir in Berlin unser Officiers-Examen ablegten, lernten wir\nebenfalls ein solches Original kennen, das als Directions-Osficeiner bei der OberMilitaer-Examinations-Commisston\ndem gesammten Nachwuchs der Osficeinerscorps\nder Armee nahe trat, und deshalb sehr bekannt war, einen Major Harmmann.\nVon geringer Koerpergroesse, in Folge einer schweren Verwundung im Rueckgrat\nverkrueppelt, stellte er sich innerhalb des Locals, in dem die Faehnriche waehrend\nihrer Anwesenheit in Berlin kafernirt waren, als der ruecksichtslososofeste, boesartigste\nund peinlichste Tyrann dar, war aber in Wirklichkeit ein durchaus wohlwollender\nEhrecmann. In seinen Anweisungen, die er saemmtlich in jenem bereits erwaehnten\npreussischen Armeejargon vorbrachte, misshandelte er unsre liebe deutsche\nSprache auf's Unbarmherzigste. Wie ein Kobold sass er auf hohem Katheder,\nwenn wir arbeiteten, und spaehete nun, ob nicht Einer abschriebe oder verbotene\nHilfsmittel benutzte. Gleich einem Habicht stiess er nieder, wenn er glaubte,\neinen Schuldigen ertappt zu haben: \"Was haben Sie mich da? Was machen\nSie mich da?\" zc. Wehe dem Unglueckseligen, der eine eigne Halsbinde statt\neiner \"Commisbinde\" umgelegt hatte!\" Ruecksichtsl entfernte er eigenhaendig\ndas corpus aeelieti. \"Machen Sie mich nachher Parade, grosse Parade.\" Wenn\nman dann kam, im vollsten Ordonnanz-Anzuge, war der Zorn vergessen und\nman fand den freundlichsten Mann. Als mein sogenanntes \"National\" nochmals\nmit mir durchgegangen wurde, fragte er mich nach meiner \"Religion\".\nIch antwortete, als guter Hannoveraner: \"lutherisch\". \"Ach was!\" herrschte er\nmich an, \"Sie find evangelisch und damit Punktum.\" Dabei gelang es der\npeinlichen Strenge des Manns doch nicht, da, wo er nicht persoenlich sah. Missbrauch\nund Ausschreitung zu hemmen; im Gegentheil, das Verbotene hatte hier\nwie ueberall den groessern Reiz, da es nur mit List und Verschlagenheit zu erreichen\nwar. -\nV. Garnisonleben.\nKaum vom Examen zurueckgekehrt, marschirte ich mit dem Regiments zu den\nHerbstuebungen; wir beneideten das mit uns derselben Brigade ungehoerige\n7. Kuerasseiner-Regiment, weil es zwei combinirte Escadrons zu dem grossen, bei\nKalisch in Polen etablirten, russisch-preussischen Heerlager detachirt hatte. Der\nChef des Regiments war der russische Grossfuerst Michael, Bruder des Kaisers,\nund so war ihm dies in unsern Augen ausserordentliche Glueck zu Theil geworden.\nDie seltsamsten Erzaehlungen, reichlich ausgeschmueckt, drangen von\njenem wunderbaren, militaerischen Verbruederungsfeste zu uns; der Auftrag an\nSympathie fuer russische Truppen und russische Einrichtungen schien unendlich\ngering zu sein.\nIm October 1835 wurde ich dann Ofsiceiner; das grosse, sehnlich erstrebte\nZiel war erreicht; mit mir zusammen wurde ein Lieutenant Heinichen zu dieser\nCharge ernannt. Geborener Hannoveraner wie ich, waren wir von vornherein\nganz besonders auf einander angewiesen; er war hervorragend geistig befaehigt\nund voller Talente, aber leichter Sinn der Jugend und ein feinen Jahren angemessenes\nfroehliches Temperament waren ihm nicht gegeben. In sich abgeschlossen\nverfolgte er Ideale, die sich nicht verwirklichten. Wir blieben uns\nbefreundet, obwol unfre Wege sich nach wenigen Jahren trennten. Spaeter noch\nvertiefte er sich mit ganzer Energie in das Studium der englischen Sprache und\nuebersetzte unter der Leitung von Professor Delius in Vonn eine Reihe\nShakespeare'scher Dramen, die auch in groesseren Kreisen guenstig beurtheilt\nwurdem. Er starb den Reitertod als Commandeur des 2. Dragoner-Regiments\nin der Koeniggraetzer Schlacht bei einer Attacke gegen oesterreichische Infanterie.\nBefreundeter noch war mir ein Lieutenant von Uslar, auch ein Hannoveraner,\netwas aelter als ich; liebenswuerdig, leichtlebig und ritterlich wie er sich gab, war\nich ihm mit jugendlicher Innigkeit zugethan. Er starb frueh, nachdem er bei einem\nSturz mit dem Pferde schwer geschaedigt worden war und an den Folgen des\ndoppelten Beinbruchs Jahre lang gelitten hatte.\nWir waren fuenf junge Leute, die im Verlauf eines Jahres beim Regiment\nzu Officieren befoerdert waren. Vier davon find in den besten Lebensjahren\nverstorben! -\nDie inneren Zustaende eines Kavallereineregiments zu jener Zeit unterschieden\nsich wesentlich von denen, wie sie jetzt zu Tage treten. Die neue Ordnung,\nwelche das Jahr 1833 fuer den Ersatz der Armee gebracht hatte, und welche\ndarauf hinaus ging, die Truppen zu noethigen, alle Jahre eine bestimmt abgemessene\nZahl Recruten einzustellen, um demnaechst zahlreichere Altersclasfen im\nBestand der Reserve und Landwehr zu bringen, war noch nicht durchgreifend\ngeworden. Die Regimenter hatten eine sehr grosse Anzahl von Kapitulanten,\nwodurch sich die Zahl der eingestellten Recruten in den ersten Jahren meiner\nDienstzeit auf 18 bis 25 pro Escadron beschraenkte. Niemand wurde zum Unterofficeiner\nbefoerdert, der nicht wenigstens fechs bis sieben Dienftjahre zurueckgelegt\nhatte. Viele Capitulanten dienten als Gefreite, ohne jemals Unterofsiceinere zu\nwerden. Die allgemeinen socialen Zustaende, denen gegenueber die Arbeitskraft\ndes Einzelnen einen viel geringeren, das Geld einen viel hoeheren Werth als\njetzt hatte, liessen die Betreffenden in den gewohntem Verhaeltnisse alt werden,\nohne dass in ihnen der Wunsch rege geworden waere, bessere Lebensbedingungen\nzu suchen. Die suemmtlichen Wachtmeister, welche das Regiment damals befass,\nhatten schon waehrend der Feldzuege, die doch nun zwanzig Jahre hinter ihnen\nlagen, gedient. Es waren Maenner, denen eine ganz ausserordentliche Autoritaet\nbeiwohnte; man liess sie auch ausser Dienst den Officier-Interimfrock tragen,\nnatuerlich ohne Ofsiceiner-Abzeichen; ihnen zur Seite standen sehr alte Unterofsiceinere,\ndenen die junge Mannschaft den Gehorsam als selbstverstaendlich nie versagte.\nEs waren unter denselben manche rohe und unlautere Elemente, und namentlich\nwaren die alten, nicht zu Unterofsiceineren befoerderten Capitulanten fast saemmtlich\ndem Truenke ergeben; aber die, auch dem Subalternen-Personal der Vorgesetzten,\nunweigerlich zugebilligte Unterordnung und die strenge, althergebrachte Gewoehnung,\nderen Traeger die alten Soldaten waren, verbuergten fuer den Haushalt der Truppe\nRegelmaessigkeit und Ordnung ohne viel Eingreifen und Controle. Alles war\nviel stereotyper, entbehrte damit aber auch des geistigen Impulses und jener\nSpannkraft, die nach dem Bessern strebt. Dem sittlichen und intellectuellen\nFortschritt waren jene lange Zeit dienenden, in der Gewohnheit stumpf werdenden\nElemente nichts weniger wie foerderlich. Die Berechtigung zur Civilversorgung\ndurch den Dienst zu erwerben, war nicht das ausschliessliche Strebm der Mannschaften,\ndie sich zum Capituliren entschlossen. Wurden sie nicht Unterofsiceinere,\ngelang es dem Unterofsiceineren nicht, das Examen zum Genfd'armen oder Steueraufseher\nzu bestehen, was haeufig vorkam, oder als Bote beim Gericht, oder dergleichen\nversorgt zu werden und der Betreffende war dienstunfaehig geworden,\nso wurde er zu einer Garnifon-Compagnie versetzt. Diese, in die Festungen dis-\nlocirten, Garnison-Compagnien waren nun allerdings die denkbar uebelften\nInstitute. Der Bestand an alten, mit der Zeit jeden sittlichen Halts verlustig\ngewordenen Soldaten aller Waffen, der sich in ihnen vorfand, reprasentirte eine\nmilitaerische Verkommenheit traurigster Art. Die Garnison-Compagnien verschwanden\nspaeter; an ihre Stelle traten die combinirten Reserve-Bataillone, die eine\nviel gesundere Formation aufwiesen, aber auch noch Manches zu wuensehen uebrig\nliessen; jener Typus alter halbinvalider Gefreiten zc. findet sich aber ueberhaupt\nnicht mehr vor.\nDie Mannschaft war in Aschersleben bei den Buergern einquartirt. Da die\nStadt seit einem Jahrhundert andauernd Cavallerie-Garnifon gewesen war, so\nhatte das Verhaeltniss gewissermassen eine historische Begruendung gewonnen. Es\nwar ein ganz bestimmt gefasstes Princip, welches Friedrich Wilhelm I. und\nFriedrich II. verfolgt hatten, wenn sie ihre zahlreichen Cavallerie-Regimenter\nnach den kleinen Landstaedten mehr in Quartierstand als in Garnison verlegten.\nDie Truppe fand dort personell wie materiell am besten ihre Rechnung, ihr\nErsatz aus entsprechenden Elementen war erleichtert und dem gemaess war das\nWohlergehen der Mannschaft gesichert; andrerseits aber kamen zugleich der in\nerster Linie Ackerbau treibenden Stadt die verschiedensten Verhaeltnisse, namentlich\nauch die Arbeitskraefte der Mannschaft zu Gute. Die Wirkung dieses Princips\nwar in den Jahren, von denen ich rede, noch vollstaendig erkennbar und ist in\nmanchen altpreussischen Garnisonen noch, wenn auch abgeschwaecht, wahrzunehmen.\nTie Mannschaft erhielt von ihren Quartiergebern, durchgaengig ohne Entschaedigung,\ndrei Mal in der Woche warme Kt. Es war dies Herkommen, aber\ndurchaus nicht Berechtigung, verschwand demnach auch, als ein haeufigerer Wechsel\ndes Hausbesitzes eintrat. Als Gegenleistung half der Einquartirte, wo er im\nHaufstande behilflich sein konnte, bildete auch ein Mitglied dieses Haufstandes\nund gens die Vortheile desselben im geheizten Zimmer, waehrend seine \"Kammer\"\nunheizbar war. Die Verheirateten und diejenigen, die \"Naturalquarteiner\" aufgebend,\nsich selbst eiumietheten, erhielten von der Stadt einen Zuschufs zu dem\nHervis, den der Staat zahlte. Die Unterofficeinere waren angesehene Leute in der\nBuergerschaft und fanden in derselben ihren geselligen Verkehr. Dem Commandeur\nwar ein der Stadt gehoeriges Haus ueberwiesen, das stetig eigens fuer ihn in\nStand gehalten wurde. Wir hatten den Exerceinerplatz im \"Brachfelde\", also,\nder damals noch festgehaltenen Dreifelder-Wirthschaft entsprechend, jedes Jahr\nan anderer Stelle. Verguetigungen dafuer wurden erst seit wenigen Jahren gezahlt.\nBei dem Wechsel, den man waehrend der letzten Decennien in den Garnisonen\nhat eintreten lassen, hat man oft vergessen, wenn man der einen Stadt die Garnison\nnahm, sie nach einer anderen verlegte, dass man geschichtlich gewordene Verhaeltnisse\naufgab, ohne das Entsprechende immer wieder zu finden. In Aschersleben\nlag das 10. Husarenregiment mit dem Stabe und drei Escadrons seit\nseiner Rueckkehr aus dem Felde. Als das 4. Armeecorps und mit ihm das\nRegiment, im Jahre 1831 nach der Rheinprovinz abrueckte, war ein Truppentheil\ndes 3. Armeecorps an seine Stelle getreten, ohne dass damit in den gegenseitigen\nVerhaeltnissen der Stadt zum Regiment eine dauernde Aenderung eingetreten\nwaere. Mit der Rueckkehr des Armeecorps nach der Provinz, Ende 1832, hatte\nauch das Regiment seine alte Garnison wieder eingenommen. Die Truppe an\nsich befand sich in dieser traditionell festgehaltenen Verbindung sehr Wohl; fuer\ndas Officier-Corps blieb freilich Manches zu wuensehen uebrig.\nDen erwaehnten innern Verhaeltnissen der Truppe gegenueber gestaltete sich\nauch der Dienstbetrieb abweichend von dem was jetzt unerlaesslich geworden.\nMein Rittmeister sah feine Escadron eigentlich nur auf dem Exerceinerplatze; der\nWachtmeister rangirte sie, ein Officier holte sie vom Sammelplatze ab und\nfuehrte sie dem Rittmeister zu. Dieser exercirte sie und uebergab sie wieder dem\nOfficier, der sie ihm gebracht hatte. In den gemeinsamen Stallungen der\nEscadron oder beim Appell erschien der Rittmeister sehr selten; wenn er kam,\ndann wetterte er nach allen Seiten, schalt und bestrafte und glaubte damit das\nSeinige fuer laengere Zeit gethan zu haben. Die Remonten dresftrte der aelteste\nOfficier der Escadron ganz selbstaendig; bei der groesseren Zahl altgedienter Reiter\nwar dies sehr erleichtert. An Seconde\"Lieutenants hatten die Regimenter immer\nmehr, wie der Etat Stellen auswarf. Ich wurde bei einem Etat von dreizehn\nSeconde-Lieutenants-Stellen der neunzehnte. Allerdings waren stets eine Anzahl\nOfficiere, sei es als Escadronsfuehrer in die Stabsquarteinere der LandwehrBataillons,\nsei es als Adjutanten zu den hohen Staeben, abcommandirt, und\ndafuer juengere ueber den Etat einrangirt. Bei dem stockenden Avancement konnte\nman aber dennoch jahrelang dienen, bevor man in eine etatsmaessige Stelle rueckte.\nMan bezog dann statt des Gehalts eines Lieutenants nur das des Faehnrichs;\nerhielt auch kein Chargenpferd. Da aber auf diese Weise immer eine Ueberzahl\nvon Officieren vorhanden war, fo traf auf den Einzelnen nur wenig Dienst.\nUrlaub wurde gern gewaehrt.\nSeine Remonten bezog das Regiment seit vielen Jahren aus Litthauen; es\nwaren nur noch einzelne Moldauer und ukrainische Pferde uebrig geblieben. Aber\nin der Tradition lebten jene noch, ebenso wie die Schwierigkeit ihrer Dressur.\nEiner der Officiere des Regiments war im Jahre 1815 von Frankreich aus nach der\nMoldau zum Remonte-Ankauf und Empfang entsendet gewesen. Der Transport\nder Pferde wurde in Heerden, die getrieben wurden, bewirkt. Man brachte sie\nnach Schlesien in Depots, von denen auf die Vertheilung an die Regimenter\nAls Waffen fuehrten die Hufaren kleine, sehr schwere Saebel ohne Handkorb,\neine Pistole und einen Carabiner, beide mit Steinschloss. Wir hatten noch viele\nenglische Saebel, die im Jahre 1813 bei den Ruestungen und Neuformationen von\nder englischen Regierung geliefert worden waren. Man zog sie den andern vor.\nDie Pistolen waren entsetzlich; nicht allein, dass man stets mit Versagen zu\nkaempfen hatte, an Treffen eines einigermassen beschraenkten Zielf war kaum zu\ndenken. Mit den Karabinern wurde auf 80 und 120 Schritt nach der Scheibe\ngeschsen, ohne nennenswerthe Resultate. In der Zahl der Carabiner hatte jede\nEscadron sechzehn gezogene Buechsen; aber auch mit diesen war bei dem ungluecklichen\nSchloss wenig zu effectuiren. Die Ausbildung des Manns im Schiessen\nwurde vollstaendig ueber's Knie gebrochen.\nDas Reglement, welches in feinen Anordungen fuer die Truppe wesentlich\nunveraendert geblieben ist, unterschied sich dagegen in allen Bestimmungen, welche\nihre Bewegung regelten, von dem jetzt gueltigen auf das Bestimmteste. Einerseits\nfehlten principielle Entscheidungen wie fuer das Verhaeltniss zwischen Gangart und\nder mit ihr in dem einheitlichen Zeitmomente zurueckzulegenden Raumabmefsung,\nandrerseits hatte man sich noch nicht lmachen koennen von einer Menge sehr\nkuenstlicher Evolutionen, wie Achsschwenkungen und Frontveraenderungen, deren\nEinuebung viel Muehe und Zeit kostete. Es waren dieselben namentlich berechnet\nauf die Manoever-Tableaux, die mit gemischten Waffen auf ExerceinerplStzen\nausgefuehrt, vom Terrain absehen, dagegen sehr rafftnirt mit verschiedenen Treffen\nund nach verschiedenen Fronten, wie auf dem Schachbrett die einzelnen Figuren\nnach einander in Thaetigkeit brachten. Da spielte dann das Platzmachen fuer die\nArtillerie eine hervorragende Rolle, namentlich aber das Durchziehen der Treffen\ndurch einander. Letztere zuzulassen oder zu bewirken, war fuer die Cavallerie eine\nFormation erfunden worden, die von einigen Taktikern fuer das non plus ultra\ngluecklicher Conception erachtet wurde, die aber in Wirklichkeit die verwickeltsten\nVerhaeltnisse zu Wege brachte. Die \"Divisions-Colonne\" eines Regiments bestand\naus zwei Colonnen, in die je zwei Escadrons nach der Mitte abmarschirt waren.\nJede der beiden Colonnen stand unter einheitlichem Befehl; sie unter steter FestHaltung\nder entsprechenden Intervallen zu dirigiren, war Sache des Regimentskommandeurs.\nDadurch dass man hierbei den Grundgedanken des Reglements,\nwelcher die Escadron zur taktischen Einheit der Cavallerie machte, verliess und\nzu einer analogen Formation ueberging, wie sie die Infanterie fuer ihre taktische\nEinheit, fuer das Bataillon als zweckmaessig erkannt hatte, hemmte man die freie\nVerfuegung ueber diejenigen Elemente, die im Regiments\"Verbande als selbstaendig\ngedacht, fuer dessen Verwendbarkeit die organischen Glieder abgeben sollten; man\nband zugleich die einzelnen Escadrons in Bezug auf Abmarsch und Front an\nein Verhaeltniss, dem fuer das Gefecht der Cavallerie gar kein besonderer Werth\ninnewohnte. Dabei aber forderte die stete Aufrechthaltung der richtigen Intervalle\nzwischen den beiden Colonnen eine so grosse Aufmerksamkeit und Peinlichkeit,\ndass sie eigentlich nie gelang. Es war eine, der Beweglichkeit und ManoevrirfShigkeit\ndes in vier Escadrons zerfallenden Regiments in keiner Weise entsprechende\nFormation. Dennoch fiel sie erst im Jahre 1843 dem gluecklichen\nEinfluesse des Generals von Wrangel zum Opfer, nachdem ein langer Federkrieg\nin Bezug auf das Fuer und Wider gefuehrt worden war. Ihr Hauptvertheidiger\nwar der spaetere Feldemarschall Graf zu Dohna.\nDas 10. Husarenregiment gens zu jener Zeit in der ganzen Armee eines\nganz besonders guten Rufs, namentlich auch in Bezug auf die in ihm gepflegte\nReiterei. Es verdankte dies vornehmlich seinem frueheren Commandeur, dem\nObersten von Ledebur, der bald nach der Errichtung des Regiments, Ende 1813, an\nseine Spitze gestellt worden war, es 1814 bei der Belagerung von Magdeburg,\n1815 waehrend der Kampagne in den Niederlanden und Frankreich mit Auszeichnung\ngefuehrt hatte, und sich dann waehrend einer langen Friedenszeit bis\nzum Jahre 1830 mit leidenschaftlicher Hingebung den Interessen feiner Truppe\ngewidmet hatte. Sein Nachfolger war nicht die hervortretende Reiternatur, wie\nLedebur, hatte es aber vortrefflich verstanden, das Vorgefundene zu erhalten, zu\nbelebm und den ritterlichen Geist im Officier-Corps zu foerdern. Das Regiment\nbesass eine Anzahl sehr tuechtiger und ausgebildeter Reiter, die zu dressiren verstanden,\nniemals vor der Ueberwindung eines Terrainhinderniffes zurueckschreckten,\nund als vortreffliche Lehrer einen grossen Einfluss auf Kameraden und Untergebene\nausuebten. Dabei war aber die Tendenz der Reiterei eine wesentlich\nandere, als die jetzt verfolgte. Eine sehr scharfe ZSumung, vorzugsweise Beanspruchung\nder Hinterhand, moeglichst starke Versammlung und hohe Aufrichtung\ndes Pferdes fuehrten zu kurzen Tempi in den Gangarten. Man legte alles\nGewicht auf eine mehr oder weniger gewaltsame Dressur des Pferdes und vernachlaessigte\neine schonendere und namentlich in rohen Haenden, weniger gefaehrliche\nGewoehnung dcfselben. Einzelne uebertrieben diese Gewaltsamkeit bis zur\nCarricatur. Der Reiterei entsprechend erstrebte man in der Truppe Praecifion\nim Evolutionircn, Richtung und Gleichmaessigkeit bei den Bewegungen, dagegen\nwurde schnelles Zuruecklegen grosser Entfernungen gaenzlich vernachlaessigt; man\nwar dazu auch nicht im Stande.\nUnser Officier-Corps bestand zu jener Zeit in den Chargen bis zu den\nPremier-Lieutenants, die noch saemmtlich die Kampagne mitgemacht hatten, aus\nden verschiedensten Elementen. Der Kommandeur, Oberst Roth von Schreckenstein,\nwar aus saechsischem Dienst uebernommen. Er gehoerte einem oberdeutschen\nRittergeschlechte an, war katholisch und hatte, zum Geistlichen bestimmt, eine\ndem entsprechende Erziehung genoffen. Dann in der saechsischen Kavallerie, war er\ndem bekannten General von Thielmann sehr nahe getreten, hatte als dessen\nAdjutant die beruehmte Attacke auf die russischen Schanzen bei Vorodino mitgeritten\nund war vom Kaiser Napoleon nach der Einnahme von Moskau, mit\nder Nachricht von diesem Ereignisse, an den Koenig von Sachsen entsandt worden.\nAuch in unserm Dienste mehrfach als Adjutant verwendet, commandirte er das\nRegiment seit 1830. Er war ein ausserordentlich schoener Mann; der General\nvon Thile nannte ihn bei einer besonderen Veranlassung den Repraesentanten\naller Ritterlichkeit; und so war er auch eine durchaus adlige Natur, in bester\nBedeutung des Worts; dabei unterrichtet und selbstaendig denkend. Schon sein\nAuftreten an sich uebte einen guenstigen Einfluss auf seine Umgebung, dabei machte\ner es sich zur Aufgabe, geistig anzuregen, einzelnen roheren Elementen, die im\nOfficier-Corps waren, den Einfluss zu verschliessen und Gesittung, guten Ton\nund kameradschaftlichen Sinn aller Seits zu foerdern. Er wurde 1838 zum\nCommandeur der Kavallerie-Brigade in Muenster ernannt. Er ging nicht gern\ndahin. Seine in Aschersleben verstorbene Gattin war eine Graefin Hatzfeld, und\ner dadurch mit mehreren der katholischen Adelfgeschlechter in Weftphalen in nahe\nBeziehungen gebracht. Jene Kreise waren aber, wie auch jetzt wieder, durch den\nConflict mit der Kirche und speciell mit dem Erzbischof von Coeln, in erregtester\nStimmung gegen Preussen. Auch Schreoeenftein billigte die Art des Vorgehens\nunserer Regierung gegen den Erzbischof Droste von Bischerig nicht vollstaendig\nund wuenschte sich der Beruehrung mit den streitenden Gegensaetzen entzogen.\nIndessen folgte er der ihm gewordenen Bestimmung, wurde spaeter Divisionskommandeur\nin Trier, war 1848 eine Zeitlang Kriegsminister, commandirte\ndann 1850 das im Grossherzogthum Baden zurueckgelassene Besatzungscorps und\nstarb hochverehrt als commandirender General des 7. Armeecorps.\nEin Mann vollstaendig andern Schlages war der etatsmaessige Stabsofsiceiner,\nein Major K. Er hatte in der Armee des Koenigs Joerome von Westphalen\ngedient und war mit seinem Regimente mehrere Jahre in Spanien verwendet\nworden. Seine Huenengestalt nahm sich in der knappen Husarenuniform ziemlich\nwunderbar aus. Seine Stimme entsprach an Gewalt und Tiefe seinem Aeussern.\nMassiv in seinem Auftreten war er ein guter Soldat, ohne an Bildung und\nGesichtskreis die Mittelmaessigkeit zu ueberragen. Interessant machte ihn der\nRoman seiner ehelichen Verbindung. In einem spanischen Cantonnement hatte\nihn des Wirthes Tochter lieb gewonnen; sie hatte ihm den Anschlag von Vater\nund Bruder, ihn und sein Detachement mit Hilfe einer spanischen Guerrillabande\naufzuheben verrathen. ihm Freiheit und Leben gerettet, war dann aber\nselbst Heimathl geworden und ihm auf allen Kreuz- und Ouerzuegen gefolgt,\nvon einem Maulthier getragen, erst nur allein, dann mit einem schoenen Knaben\nim Arm, die treue Gefaehrtin ihres dankbaren Helden. So war sie auch nach\nDeutschland gekommen, wo die priesterliche Hand ihren Bund gesegnet hatte.\nDer schoene spanische Knabe war beim Baden in der Elbe ertrunken, zwei andere,\ndeutsche Kinder waren ihr wieder gegeben. Sie war frueh verblueht, wie die\nmeisten Toechter des Suedens, hatte sich aber noch die ganze Gluth der Eifersucht\nbewahrt und erzaehlte selbst, dass sie einst ihrem Gatten bei seiner Heimkehr\nzwei Pistolen dargereicht habe, die eine fuer ihn, die andere fuer sich selbst.\nNoch drei andere unserer Officiere hatten in weftphaelischen Diensten gestanden;\nder eine von ihnen hatte mit K. den letzten Feldzuegen in Spanien beigewohnt,\nder andere aber den Zug nach Russland 1812 und den Nebergang ueber\ndie Beresina als einer der wenigen seines Regiments ueberdauert. Der dritte\nhatte nur kurze Zeit gedient, als die westphaelische Herrlichkeit zusammenbrach.\nEin anderer war Eleve der weftphaelischen Militaerschule in Braunschweig als, im\nSeptember 1813, der preussische Major von der Marwitz mit seinem Detachement\nvor der Stadt erschien. Noch nicht sechzehnjaehrig, war er mit zwei Kameraden\nentwichen und hatte sich Marwitz gestellt. Von diesem freundlich aufgenommen,\nwar er dem 3. Churmaerkischen Landwehr-Cavallereineregimente ueberwiesen\nworden, von dem er spaeter als Officier zu einem andern Landwehr-Cavallereineregimente\nversetzt wurde; in diesem machte er die Kampagne 1815 mit.\nNoch ein zweiter der oeltern Officiere war nach dem Frieden aus der Landwehr\nzur Linie uebergetreten. Zwei hatten in der russisch-deutschen Legion gedient,\nund nur drei waren seit Beginn ihrer militaerischen Laufbahn preussische LinienOfficiere\nDie Erwaehnung dieses Verhaeltnisses mag darauf hinweisen, wie sehr man\neinem Irrthum anheimfaellt, wenn man die alten preussischen Officier-Corps von\neinem so einheitlichen Geiste getragen nimmt, wie sie es fuenfundzwanzig Jahre\nspaeter waren. Im Gegentheil bargen sie manche Gegensaetze, wie ja unter jenen\naltern Elementen viele buergerliche Officiere waren, waehrend unter dem Nachwuchs,\nden die Friedensjahre gebracht hatten, die adligen Namen bei Weitem die\nMehrzahl bildeten. Zudem fand man damals viele aeltere Officiere, die Freimaurer\nwaren, und dadurch namentlich in den kleineren Garnisonen Gesellschaftskreisen\nzugefuehrt wurden, die denen, aus welchen die juengern Officiere hervor-\ngegangen, sehr fern standen. Wenn man nun zugleich erwaegt, dass der Unterschied\ndes Lebensalters zwischen den aeltern und juengern Officieren ein ausserordentlich\nviel groesserer war, als jetzt; dass das langsame Avancement die Einzelnen\nvier, fuenf und mehr Jahre aus derselben Stelle im Etat festhielt; dass\nes keine Seltenheit war, Seconde-Lieutenants mit zwanzig Dienftjahren zu\nfinden und daneben andere, deren Lebensjahre jene Zahl nicht erreichten,,so wird\nes verstaendlich, dass Lebensanfchauungen und Lebensrichtungen der Einzelnen weit\nauseinander gingen. Allerdings war damals, wo der Wechsel ueberaus selten.\nAlles mehr mit einander eingelebt als jetzt, fuehlte sich mehr an einander gebunden,\nsah im Regiment mehr die Heimath und hing an ihm mit mehr Vorliebe\nund Pietaet. Auch hatten die aelteren Officiere eine viel bedeutendere Autoritaet\nden juengern gegenueber.\nAls ich eintrat, war der aelteste Seconde-Lieutenant Officier seit dem\nJahre 1817; ihm folgten drei andere mit einem Patent vom Jahre 1819. Alle\nvier hatten schon seit zwei Jahren die naemliche Stelle im Etat inne und verblieben\nauf derselben bis zum Jahre 1836, um dann einen Schritt vorwaerts\nzu thun. Man erzaehlte von einem Premier-Lieutenant im 12. Husarenregimente,\neinem Herrn von Poncet, dass er siebenzehn Jahre lang aeltester Premier-Lieutenant\nin seinem Officier-Corps gewesen fei. Die juengere Generation hat von diesen\nZustaenden der Avancements-Stockung gar keine Anschauung. Alles gerieth in\nAufregung, wenn sich der 31. Maerz, der Jahrestag des Einzuges der Verbuendeten\nin Paris, nahete, als der Tag, an dem der Koenig das grosse ArmeeAvancement\nvollzog. Die Besetzung der groesseren Zahl freigewordener Stellen\nwurde bis auf diesen Tag verschoben, einzelne Verabschiedungen vermehrten die\nVacanzen. Mit der grosseften Ungeduld wurde dem Eingange der betreffenden\nListen entgegengesehen, ob vielleicht das Regiment beruecksichtigt waere. Wenn\ndies erfolgte, war grosse Freude; wenn nicht, eine Zeitlang Verstimmung, bis\ndann bald die Stille der Gewohnheit wieder Platz griff. Das Fieber der\nAvancements-Sucht wie es jetzt epidemisch geworden, gehoerte nicht zu den\nKrankheiten jener Zeit.\nUnsere ausserdienstliche Existenz war in der Regel eine sehr einfoermige.\nDer Stadt an sich fehlte geradezu Alles, was Wechsel oder anregendere Unterhaltung\nhaette bringen koennen. Unsre Umgangskreise in ihr boten sehr wenig\nGeselligkeit, und wo sich uns dieselbe aufthat, da wurde der nicht immer mit\nGeschmack aufgetischte materielle Genuss zur Hauptsache. Wenn dennoch die\nJugend dem Leben mit Freunden und Gensen Reiz abgewann und mit unbeirrter\nFrische sich das taegliche Einerlei poetisch ausgestaltete, so war dies eben\ndas glueckliche Vorrecht der Jugend.\nIm Sommer wurden von Zeit zu Zeit Ausfluege nach den nahegelegenen\nschoenern Punkten des Harzes gemacht, nach dem Falkenstein und dem Selkethal,\nnach Alexisbad und nach der Rstrappe. Dann wurde der Verkehr mit den\nbenachbarten Garnisonen und deren Offizier-Corps, mit den 7. Kuerasseineren in\nHalberstadt und Quedlinburg, mit den 12. Husaren in Eisleben aufrecht erhalten.\nEine dauerndere Anziehungskraft uebte der Umgang in einzelnen adligen Haeusern\nder Nachbarschaft, deren Gastlichkeit sich uns in unuebertroffener Liebenswuerdig-\nkeit geoeffnet hatte. hier bot sich mehr als nur Zerstreuung, obwol die Jagden\nund Mondscheinfeste im Winter sehr willkommen waren; in ihnen fanden wir\nhaeusliche Kreise, dem das Walten edler Frauen das Gepraege gab.\nBestimmend fuer unser gesellschaftliches Leben war auch der Umstand, dass\nAschersleben in Mitten der beiden Residenzen des Anhalt-Bernburger Hofes,\nBernburg und Ballenftedt. gelegen war.\nDer Herzog Alexander, der letzte seiner Linie, war 18Z4 zur Regierung gekommen,\nund hatte sich kurze Zeit darauf mit einer Holftein-Gluecksburg'sehen\nPrinzess, Schwester des jetzigen Koenigs von Daenemark, vermaehlt. Der Herzog,\nnahezu bloedsinnig, dazu stotternd und schielend, war eine sehr unglueckliche Persoenlichkeit.\nSein Vater und Vorgaenger hatte feine Unfaehigkeit zum Regeineren\nvollstaendig erkannt und ihm einen Conferenzrath zur Seite gestellt, der aus\nfuenf Mitgliedern, im Volksmunde \"die fuenf Sinne des Herzogs\" genannt, bestand.\nEs waren gewissenhafte, ernste Maenner und das Land befand sich ganz\nWohl dabei. Alles ersehnte einen Erben, damit der Kleinstaat mit der von\nihm gebotenen Beguenstigung der engsten Kirchthurm-Interesfen erhalten bleiben\nmoechte. Die Wuensche blieben unerfuellt. Die Herzogin war eine vortreffliche\nFrau und trug ihr Lo, einem so ueberaus klaeglichen Gatten nahe gefuehrt zu\nsein, mit taktvoller Wuerde. Am Hofe lebte ihre viel schoenere Schwester, die\nPrinzessin Marie; sie verheirathete sich sehr bald mit einem jener Conferenzraethe,\ndem militaerischen Gouverneur und Adjutanten des Herzogs, einem Obersten\nvon Lassberg. Er war Hannoveraner, hatte in der englisch-deutschen Legion\ngedient, kannte meine Familie und war mir wohlgewogen. Beide fuerstliche\nSchwestern verschmaehten die Freuden der Geselligkeit nicht, und die HufarenOfficiere\nder benachbarten Garnison waren gern gesehene Taenzer auf den Hofbaellen.\nWir kamen aber um fo lieber, als wir dort jene Familien von der\nNachbarschaft fanden, in deren Haeusern wir vorzugsweise gern verkehrten. Es\nwar nicht immer leicht, den dienstlichen Anspruechen die Zeit fuer die Ausfluege\nabzugewinnen. Bei Tag und bei Nacht musste mit den Stunden gegeizt werden.\nSo drangen doch Bewegung und mannigfaches Interesse zu uns. noch dazu nicht\nohne romantische Faerbung.\nAuch Koethen war nicht alzufern. Damals regierte noch der letzte Herzog\nder Linie Anhalt-Koethen. Er war preussischer General und uns um so mehr\nfreundlich gesinnt. Die Hoefe Koethen und Bernburg waren befreundet. Derselbe\nLandadel hatte sich der einen wie der andern herzoglichen Linie zugewandt. Auch\nnach dort wurden wir zu Hoffestlichkeiten geladen. Wir legten die weiten Wege\neigentlich immer zu Pferde zurueck. Sich als Cavallerie-Officiere die Bequemlichkeit\neines Wagens zu gestatten, lag nicht im Sinne jener Zeit; auch widersprach\ndem die Unsahrbarkeit der Wege waehrend des groesseren Theils des Winters\nund noch entschiedener mitredend die Knappheit unsrer Hassen.\nWenn ich nun auch mit grosser Vorliebe am Regiment und an dem Leben\nin ihm hing, fo galten mir doch die Wochen, welche ich alljaehrlich beurlaubt\nin Hannover zubringen durfte, als Feftzeitcn. Schon die Reifen hin und zurueck\nwaren nie ohne interessante Erlebnisse. Man setzte sich damals nicht schweigend\nin einen Eisenbahn-Waggon, um nach wenigen Stunden, ohne ein Wort ge-\nsprechen zu haben, wieder auszusteigen und am Ziele zu sein. Man verliess\nAfchersleben mit der nur zwei Mal woechentlich auf unchaufsirten Wegen sahrenden\nLokalpoft und erreichte, zusammen gestoffen und geworfen nach sechs Stunden\nHalberstadt. hier hatte man meistens einen halben Tag, oft auch laenger zu\nwarten, um mit der taeglich sahrenden, grossen Berlin-Coelner Eilpoft bis HildesHeim\nbefoerdert zu werden. Dort war unmittelbarer Anschluss, so dass man,\nvon Halberstadt aus, Hannover in etwa 18 Stunden erreichte. Man hatte volle\nZeit sich nach allen Seiten hin zu orientiren; die in Wohlstand und Anbau\ndem Harz anliegende Landschaft mit dem steten Ausblick auf das schoen gezeichnete\nGebirge kennen zu lernen, ebenso wie die Postftationen, auf denen das gesummte\nPersonal, der Postmeister und die Postmeisterin. der alte Schirrmeister\nund die wohlbeleibte Mamsell des Hauses mit protegirender Freundlichkeit die\nInfassen des grossen zwoelfsitzigen Hauptwagens und seiner oft zahlreichen Bei.\nwagen empfing. Man lernte die Paffageinerstuben mit ihren alten Kupferstichen\nliebgewinnen und wusste ganz genau, welches die stereotypen Gerichte waren, die\nunweigerlich dargereicht wurden. Es verging in ihnen freilich viel Zeit, bevor\nder stattliche Postillon feine wohlgepflegten Pferde vor den Wagen gelegt und\ngeprueft hatte, ob Geschirr und Gestraenge fest und sicher sei, um dann sein heiseres,\nzuweilen auch verstimmtes Posthorn erschallen zu lasten. Es war oft unnoethige\nZoegerung, aber man gewann Interesse an dem gutgekleideten, selbstbewussten\nMann, dessen zuverlaessiger Hand man sich nun anvertraute, und an seinem\nViergespann, auf das er mit Wohlgefallen blickte. Dann kam der Kondukteur,\nein alter Soldat, der herrlich zu erzaehlen verstand, gerieben und schlau ueberall\nseinen derben Scherz zur Hand hatte, auf feiner Tour Jedermann kannte, der ihm\nbegegnete. Und nun die Mitreifenden. Man war viel zu lange mit einander,\num sich nicht naeher zu treten. Man machte auch gern Bekanntschaft, denn man\nfand nur zusagende Beruehrungen; das Reisen war ein Praerogativ der Wohlhabenden\nund Gebildeten. Reisen konnte, wenn es ihm nicht Geschaeft war,\nnur derjenige, der Zeit und Geld verfuegbar machen konnte. Wer aus der\nHand in den Mund lebte, wer jede Stunde ausnutzen musste, um von einem\nTage zum andern seine Existenz zu sichern, der durfte nicht daran denken, sich\nTage abzumuessigen, um zur Zuruecklegung geringfuegiger Entfernungen eine Werthvolle\nZeit zu verwenden. Wem nicht Ueberschuesfe ueber den Bedarf fuer den\ntaeglichen Lebensunterhalt zu Gebote standen, der durfte nicht fuer Reisen Summen\nverausgaben, die im Vergleich mit dem Kosten des Lebensunterhalts ganz\nunverhaeltnismaessig hoch waren. So reiften denn ausser denjenigen Personen,\nderen Beruf das Reisen mit sich brachte, im Allgemeinen nur Mitglieder der\nbevorzugten Gesellschaftsclasfen. Der Koenig Ernst August von Hannover sagte\neinst, als man bei ihm die Genehmigung zum Bau der ersten Eisenbahn im\nHannoversehen nachsuchte: \"Ich will keine Eisenbahnen im Lande; ich will\nnicht, dass jeder Schufter und Schneider so rasch reifen kann, wie ich.\" Was der\nKoenig hier drastisch ausgesprochen, entsprang dem richtigen Vorgefuehl, dass nichts\ndie sociale Welt so umgestalten wuerde, als die Beseitigung jenes Praerogativs\ndes Reisens. Fuer die Vertheidigung anderer Praerogative sind Staende und Regierungen\nmit Hartnaeckigkeit und Leidenschaft eingetreten; jenes hinwegzuschaffen,\nsind Alle gleich beflissen gewesen und haben nicht gedacht, dass sie zugleich Freizuegigkeit\nund Gewerbefreiheit und ueberhaupt die allgemeine Nivellirung aller Standes-\nund Berufsunterschiede wirksamer dadurch foerderten als durch irgend eine\nandere Massnahme. Die Eisenbahnen haben die Demokratifirung der Staaten\nmehr gefoerdert als alle Revolutionen der Neuzeit. -\nGewiss liegt es mir fern, die Berechtigung jener Entwickelung anzuzweifeln;\nsie'war nothwendig und heilsam; sie ist auch laengst noch nicht abgeschlossen;\naber den Reiz des Reifens hat sie nicht erhoeht. Das Reisen ist im Allgemeinen\nzu einem gaenzlich farblen, moeglichst raschen Transport von einem Ruhepunkte\nzum andern geworden; das Charakteristische des \"Unterwegs\" ist verschwunden.\nAuch die Eigenthuemlichkeit jener Berufsclassen, die auf das Reisen angewiesen\nwaren, ist nicht mehr wieder zu erkennen. Der reifende Handwerksbursche hatte\nfeine bestimmte Tracht und seine durch das Herkommen ihm gewaehrte Berechtigung.\nEr wanderte nicht, um Arbeit zu suchen, sondern um nach vollendeter\nLehrzeit, nachdem er freigesprochen, sich im Reiche umzusehen, andere Weisen\nund andere Handariffe kennen zu lernen, bevor er sich fesshaft machte. Er fand\nin jeder Stadt seine Herberge, in der er heimisch war, wo er feinen Spruch\nfugte, und Unterstuetzung erhielt, wenn er deren bedurfte.\nDer Kaerrner (Fuhrmann) trug im ganzen deutschen Lande die blaue Blouse,\nsein Gespann und sein Gefaehrt hatten ueberall denselben charakteristischen Typus,\nganz bestimmte Gasthaeuser gaben ihm Nachtquarteiner. Er fuhr nicht etwa stets\ndieselbe Strecke hin und zurueck. Wenn das Fruehjahr kam, verliess er seinen\nWohnort, zog in's Reich und nahm nun Fracht, wo sie sich ihm bot, um wenn\ner sie abgeliefert hatte, andere Fracht nach einem dritten und vierten Ort ueberzufuehren.\nZu Weihnachten war er, wenn's moeglich war, wieder zu Haus.\nDer Handlungfreifende fuhr mit eignen Pferden und in eignem Wagen\noder ritt. Er wurde willkommen geheissen, wenn er anlangte; erbrachte Neuigkeiten\nmit und tausend Anekdoten. Er war stets guter Laune. Wer in jener\nZeit in kleinen Landstaedten seinen Wohnort hatte, der wusste es zu wuerdigen,\nwenn durch die Beruehrung mit weitern Kreisen, Leben aus denselben, sei es auch\nin humoristischem Kleide, zugetragen wurde. Nach Aschersleben kam regelmaessig\nalljaehrig zwei Mal ein Reisender, der seit vierzig Jahren zu Pferde sein Geschaeft\nversah. Er wurde nun taub und stumpf und konnte sich doch nicht entschliessen,\nsich zum Wagen zu bequemen.\nDer Geschaeftfreifende war selten auf der Eilpoft. Die Begegnungen, die\nman hier zu erwarten hatte, blieben innerhalb der Gesellschaftskreise, denen man\nselbst angehoerte. Jeder trug das Seinige dazu bei die lange Zeit zu verkuerzen,\nden kleinen oder grossen Begebnissen die moeglichste beste und heiterste Seite abzugewinnen.\nDas Reisen wurde zum Vergnuegen und hoerte auf eine Strapaze\nzu fein. Die angenehmsten Erinnerungen blieben zurueck.\n"}