{"metadata": {"year": "1882", "volume": "v.-032", "prefix": "dr", "chapter_id": "dr_1882_v.-032_35", "volume_id": "dr_1882_v.-032"}, "text": "seltener aus; es froestelte ihn draussen und er blieb am liebsten im warmen\nZimmer. In den kleinen religioesen Buechern las er so gut er es vermochte;\naber das wollte ihm nicht zu der Freimuethigkeit des Geistes, nach der er sich\nso sehr sehnte, verhelfen.\nIn der Versammlung zwischen all' den ruhigen andaechtigen Gesichtern\nnahm der alte bekuemmerte Mann mit dem dichten weissen Haar und dem\nschlaffen, runzeligen Antlitz sich seltsam genug aus, wie er die Augen forschend\nbald aus den Einen, bald aus den Anderen richtete und begierig dem, was gesprochen\nwurde, zuhoerte, ob doch nie das Wort kommen wuerde, das seiner Seele\nden Frieden schenken sollte. Der boese Feind aber hatte sich von frueher her zu\nstark bei ihm eingenistet; er legte Schwuere aus seine Zunge und boese Gedanken\nin sein Herz. Wenn Sivert Iespersen in der Versammlung aus der Postille\nvorlas, schleppte der Teufel die zweihundert Tonnen Salz herbei oder er spiegelte\nihm vor, dass Endre Egeland mit seinen kleinen gruenen Augen die jungen\nMaedchen anstarre.\nNachts, wenn der Wind unten in der Gasse heulte, fuehrt der Teufel ihn\nauf die stuermische See an Vord seines alten Schiffes, so dass er eine suendhafte\nFreude daran hatte, sich vorzustellen, wie er mit \"der Familie Hoffnung\"\nmanoevrirte und wie wacker es sich in dem schweren Seegang ausfuehrte. Oder\nder Boese versuchte ihn zum Hochmuth, wenn Garman u, Worse grosse Geschaefte\nmachten, oder zu Heftigkeit und Ungeduld, wenn Romarino kam und\nvom Vater Geld oder seine Unterschrift verlangte.\nIm Hause hatte er sich immer noch am besten besunden, besonders wenn\nSarah da war. Nun aber verschlimmerte sich sein Zustand so sehr, dass er\nsogar den Appetit verlor. Nur Erbsen und Speck, sein Lieblingsgericht aus der\nSee, ass er noch immer gern und er freute sich stets, wenn ihm am Vormittage\nder Dunst davon aus der Kueche entgegenstieg.\nAber da fiel es ihm eines Tages ein, ob nicht auch dies eine der tueckischen\nSchlingen des Boesen sei, um seine Gedanken von dem Einen, was Noth thue,\nabzuziehen und zu der grossen Suendhastigkeit seines frueheren Lebens hinzulenken?\nUnd als er zu Tisch kam, konnte er das Essen kaum anruehren.\n\"Mein lieber Christian Friedrich!\n\"Seit dem Tode Deiner seligen Mutter,' deren alzu fruehen Hintritt wir\nnoch immer beweinen, wuesste ich nicht, dass ich mich so content und wohl besunden\nhaette, wie in diesen Tagen. Es gibt in jedes Menschenleben einen Zeitpunkt,\nwo sich sein Wesen und seine innere Natur gleichsam veraendert und in\nseiner Beschaffenheit wechselt. Seine Interessen bleiben dieselben, der Grad des\nEifers, mit dem er seine Arbeit umfasst, braucht nicht abzunehmen, und doch\nerhaelt er, wenn dieser Zeitpunkt eintritt, gleichsam andere Augen zum Sehen\nund andere Gefuehle zum Empfinden.\n\"Dieser Uebergang, den ich hier nur unvollkommen zu schildern vermocht\nhabe, ist der unausbleibliche Uebergang von der Jugend zum Alter und ein\n23 *\nsolcher hat sich in den letzten Jahren nach dem Tode Deiner Mutter langsam\nund gradweise in mir vollzogen; Dank einer gnaedigen Vorsehung kann ich heute\nsagen, dass ich mich gluecklich fuehle, ein alter Mann geworden zu sein. Von\ngroesster Dankbarkeit aber muss mein Herz erfuellt werden, wenn ich bedenke,\nwie viel mir noch an koerperlicher Kraft und Gesundheit, namentlich aber auch\nan geistiger verve uebrig geblieben ist, so dass noch nichts von Dem, was bisher\nmeine geistigen Kraefte in Anspruch nahm und beschaeftigte, mir fremd oder\ngleichgueltig geworden ist. Nur ist mehr Ruhe in meinen Sinn gekommen, mein\nGehirn ist befaehigter geworden, seine tunetiones auszufuehren, da es von Leidenschaften\nunberuehrt ist, der oft etwas uebereilte Eifer der Jugend ist von der\nruhigen Besonnenheit des vollgereiften Manns abgeloest worden.\n\"Ich schreibe Dir heute ausfuehrlicher, mein lieber Sohn, und ueber verschiedene\nAngelegenheiten, die wir gewoehnlich nicht zum Gegenstand unserer\neoiresponaeanee machen, theils weil ich wuensche, Dich mit Verhaeltnissen bekannt\nzu machen, denen Du selbst naeher treten wirft, theils weil ich hoffe, dass dieser\nBrief einer der letzten sein wird, die wir aus so weiter (iidanee wechseln.\nDenn es ist jetzt und fuerderhin mein Wunsch und mein vaeterlicher Wille, dass\nDu in Gemaessheit frueherer Abrede zwischen uns zum kommenden Fruehjahr nach\nHause zurueckkehrst, wobei ich Dir selbst die Entscheidung ueberlaste, ob Du aus\nDeiner Rueckreise von Paris den Weg ueber Kopenhagen einschlagen willst oder\nob Du es vorziehst, nach England zu gehen und von da mit einem der ersten\nHummerkutter hieher zu kommen. Es wird mir eine sehr grosse Freude bereiten.\nDich hier in gutem Wohlsein wieder zu sehen, und ich hoffe, dass andererseits\nauch Du Dich in diesen Umgebungen und durch die Arbeit in unserem\nGeschaeft zufrieden und gluecklich fuehlen werdest. Freilich habe ich es nicht aus\nmeinem Gedaechtniss verloren, dass mir, als ich selber in Deinem Alter nach\neinem mehrjaehrigen Aufenthalt im Auslande zurueckkehrte, Sandsgaard wie ein\nabgelegener staubiger Winkel der grossen Welt vorkam. Die Erfahrung meines\nLebens hat mich aber darueber belehrt, dass der Mann, welcher eine vernuenftige\nLebensphilophie und tuechtige Grundsaetze besitzt, sich ueberall leicht zurechtfinden\nwird, wo auch immer das Schicksal ihn placiren moechte. Auch dass ich hoffen,\ndass, selbst wenn Du nun direct von Paris zurueckkommst, Sandsgaard in seiner\njetzigen Gestalt Dir doch nicht als ein so ganz unwuerdiger Aufenthaltsort\nerscheinen werde, da ich naemlich in der letzteren Zeit das ganze Hauptgebaeude\nhabe ausputzen und dccoriren lassen, so dass es mir vorkommt, als ob jetzt nur\neine Schar junger und froher Menschen fehle, um wieder jene Zeiten herbeizuzaubern,\nbei denen ich noch immer in der Erinnerung so gern verweile -\nwenn sie auch von Sehnsucht und Wehmuth halb verschleiert ist. Doch wozu\nwieder den Kummer herausbeschwoeren, der fuer ewig einen Schatten aus mein\nLeben werfen wird! Wenden wir lieber den Blick der Zukunft zu.\n\"Es wird ohne Zweifel Deine Aufmerksamkeit in Anspruch genommen\nhaben, dass ich in der letzteren Zeit in meiner \"oriefponclauce mit einer bestimmten\nIntention mich bestrebt habe, Dir eine so ausgedehnte Kenntniss von\nunserem Geschaeft beizubringen, wie sich dies ohne zu grosse Weitlaeusigkeit machen\nliess. Ich betrachte Dich naemlich schon jetzt als meinen Gehilfen und associs,\nund nach Deinen Briefen und der Abfassung Deiner Rechnungen, sowie nach\nden Berichten Deiner Vorgesetzten ueber Dich waehrend Deines Aufenthalts an\nverschiedenen Stellen im Auslande, dass ich mich der Hoffnung hingeben, dass\nDu dazu nicht ungeeignet oder gar unwuerdig sein wirft. Es wird Dir demnach\nbekannt sein, dass unser Haus gute Zeiten gehabt hat; es ist dies allerdings\neine Sache, von der ein Kaufmann nicht gern spricht, aber unter uns kann ich\nes wohl sagen: das Haus hat ganz ausserordentlich gute Zeiten gehabt. Du\nwirft deshalb, wie ich hoffe, mit froher Ueberraschung wahrnehmen, dass mehrere\nZweige des Geschaefts, die ich eine Zeit lang aus Mangel an ressoureen nicht\ngenuegend zu cuUivireu im Stande war, jetzt wie Pflanzen unter einem reichlichen\nRegenstrom, wegen des groesseren Vorraths von eootanteu Geldern zu\neinem erfreulichen Wachsthum gediehen sind. Du wirst also bei Deiner Ankunft\nin der Heimath ein weites Feld fuer Deine juengeren Kraefte vorfinden, und Du\nwirft von der Beaengstigung und der Unruhe befreit bleiben, wovon ich viele\nJahre hindurch, ohne dass Du oder sonst Iemand darum wusste, heimgesucht\nworden bin.\n\"Ich komme jetzt zu einem Punkte in meinem Briefe, der wohl als der\nHaupt- oder Cardinalpunkt desselben bezeichnet werden muss, naemlich unser Verhaeltniss\nzu Worse. In unserer coriefvoiiaeanee haben wir niemals sonderlich\nauf diese Sache Ruecksicht genommen; nichtsdestoweniger habe ich zu bemerken\ngeglaubt, dass nur Deine kindliche Ehrerbietung Dich davon abhielt, mein Verhalten\nbei der Ausnahme von Jakob Worse in die Firma einer strengeren\neritique zu unterwerfen. Ich will auf diesem Grunde Dir, mein lieber Christian\nFriedrich, bei dieser Gelegenheit ein fuer allemal gerade heraus sagen: es war\nunseres Hauses Rettung, ni plus in moins. Mag es so sein, dass fuer uns etwas\nDemuethigendes darin liegt; aber ich meines Theils kann zu keiner anderen Ueberzeugung\nkommen, als dass es fuer uns weit demuethigender und fuer unseren\nCredit weit schaedlicher gewesen waere, wenn wir unter der Hand und halb insgeheim\neine Subvention von einem unserer eigenen Schiffer angenommen haetten.\nDeshalb verlangte ich aus freien Stuecken die Veraenderung der Firma, indem ich\nder Ansicht war, dass ein solches Versahren nicht nur mit unserer eigenen\nWuerde, sondern auch mit den in der soliden Handelswelt geltenden Grundsaetzen\nam besten kaimonire, obwohl ich keineswegs leugnen will, dass es mir selbst\nschwer ankam, den alten Familiennamen meines Vaters zu veraendern und ich\nmich durchaus nicht dagegen verschliesse, dass Verwickelungen auf dieser Verbindung\nresuMren koennen. Diese Dinge habe ich in der letzteren Zeit reiflich\nueberlegt und es ist meine Absicht, Dich durch diesen Brief mit dem Stand der\nSache im gegenwaertigen Augenblick bekannt zu machen, sowie Dir in kurzen\nUmrissen einen Ueberblick ueber den Plan mitzutheilen, den ich fuer die Zukunft\nzu verfolgen gedenke und hoffentlich reau'siren werde.\n\"Unser alter Jakob Worse ist zur Zeit sehr krank, und nach dem Besuch,\nden ich vor einigen Tagen an seinem Krankenbette abstattete, kann ich leider\nnicht im Zweifel darueber sein, dass seine Tage gezaehlt sind; seine Ehe gereichte\nihm, wie ich es mir denken konnte und auch vorher sagte, nur zu geringem\nGluecke, Denn wie Du wohl weisst, gehoert seine Gattin zu den religioesen\nSchwaermern und es ist ihr, im Verein mit ihrer Mutter und der uebrigen\nheiligen Schar in diesen wenigen Jahren gelungen, unseren alten Worse in\neinem solchen Grade zu verderben und zu ruiniren, dass ich dies Papier nicht\ndamit verunstalten will, seine traurige clcc\"aeence auszumalen; ich ziehe es vielmehr\nvor, meinen Gram und meine Entruestung zurueckzuhalten und mich nur\nmit dem Geschaeftlichen zu befassen.\n\"Wenn Jakob Worse jetzt mit Tode abgeht - und bei seinem gegenwaertigen\nZustande koennen wir ihm nur einen raschen und sanften Hintritt wuensehen -\nwird also eine Erbtheilung zwischen seiner Wittwe und seinem Sohne erster\nEhe stattfinden muessen und daraus koennen leicht Verwickelungen fuer unsere\nFirma entstehen. Um solche wo moeglich zu vermeiden, habe ich den Entschluss\ngefasst, wenn der Zeitpunkt kommt, dem jungen Herrn Romarino Worse den\nAustritt aus der Firma gegen eine contante Absindung vorzuschlagen und ich\nhabe Ursache zu glauben, dass er dies Anerbieten annehmen wird, einmal weil\nich ihm eine bedeutende Summe zu \"ffsiii en gedenke, und dann weil er - nach\nder freilich nur oberflaechlichen Bekanntschaft, die ich mit ihm gemacht habe -\nWerth daraus legen wird, eine grosse Summe in contantem Gelde oder leicht\numzusetzenden Papieren zu erhalten. Ich kenne, wie gesagt, den jungen Mann nicht\ngenau; aber ich habe doch den Eindruck erhalten, dass Herr Romarino Worse\nnicht eine Person ist, mit der ich zusammen arbeiten moechte. Denn obgleich ich\nwohl glaube, dass ich, so lange die Vorsehung mir die Kraft verleiht an der\nSpitze dieses Geschaeftes zu stehen, ihm die Stange halten koennte, so will ich\nDir doch nicht einen compagnon ausbuerden, zu dem wir kein volles Vertrauen\nhaben koennten.\n\"Diese Veraenderung hoffe ich bis zu Deiner Zurueckkunst bewerkstelligt zu\nhaben, wie ich denn auch hoffe, dass sie Deinen Beifall findet. Ich raeume ein,\ndass diese kurze Verbindung mit Worse's ihre unangenehmen Seiten hatte; aber\nwir duerfen nie vergessen, dass wir durch Jakob Worse's Geld gerettet wurden.\nIch mache es Dir daher zur Pflicht, diese Familie im Auge zu behalten; wir\nsind es ihr schuldig, ihr stets mit Rath und That beizustehen. Ist diese\naffaire einmal geordnet, so wird mein Sinn vollkommen ruhig werden, und ich\nhoffe, dass wir dann noch eine huebsche Reihe von Jahren vor uns haben, um\ngemeinschaftlich in der Firma \"Garman und Worse\" zu arbeiten.\n\"Wenn Du schon, wie ich es nach Deinem letzten Briefe vermuthen muss,\nin Paris angekommen bist, wirft Du ohne allen Zweifel die Freude gehabt\nhaben, mit Deinem Bruder Richard bei unserer Gesandtschaft, wohin ich auch\ndiesen Brief adressire, zusammenzutreffen. Ich bin davon ueberzeugt, dass Ihr\ngegenseitig viel Nutzen und Vergnuegen von Eurem Zusammensein in der grossen\nStadt haben werdet. Dein Bruder Richard wird vermoege seiner Verbindungen\nim Stande sein, Dir Zutritt in Kreise zu verschaffen, in die Du sonst als\nFremder schwerlich wuerdest kommen koennen, waehrend ich andererseits durchaus\nnicht bezweifle, dass Deine Gegenwart aus mancherlei Weise fuer Deinen juengeren\nBruder erspriesslich sein kann.\n\"Die carri^re, welche Richard gewaehlt hat, fuehrt ganz gewiss groessere expensLu\nund eine luxurieu^si \" Lebensweise mit sich, als sie fuer einen Kaufmann\nerforderlich oder auch nur schicklich waere, nichtsdestoweniger will ich Dir an s\nHerz legen, ob Du nicht durch bruederliche Ermahnung Richard zu einer groesseren\nMaessigung im Gebrauch von Geld bewegen koenntest. Ich bitte Dich, mich nicht\nmisszuverstehen, als ob es meine Meinung waere, dass Du Euer kurzes Zusammensein\ndamit verderben solltest, ihm strenge leetioues zu geben, gleichwie ich auch\nnicht wuensche, dass Du ihm irgend eine Mittheilung zukommen liesfest, woraus\ner irgend welches Missfallen meinerseits abnehmen koennte. Ich wuensche vielmehr,\ndass Ihr Beide Euren Aufenthalt in Paris benutzet, um frohe und schoene\nEindruecke zu sammeln, wozu diese Stadt treffliche Gelegenheit bietet - in einem\nUmfang und mit solchem Auswand, wie es sich fuer Zentlemen unseres Standes\ngeziemt, wobei Ihr Euch von aller unnoethigen Verschwendung, die nur ein\nZeugniss ist von der eitlen Lust minder gut eultivirter Personen zu prahlerischer\n\"steutation, fern haltet.\n\"Da Deines Bruders Aufenthalt in Paris wahrscheinlich von laengerer\nDauer sein wird, als der Deinige, will ich die herreaeidive, welche das Haus\nEuch von hier mit eben derselben Post sendet, aus Richard's Ordre ausstellen\nlassen. Waehrend ich von Deinem Bruder spreche, will ich nicht unterlassen,\nDir in aller Vertraulichkeit eine Mittheilung zu machen. Du wirst nach meinem\nTode kein conto fuer Richard finden. Seine Erziehung ist aus vielen Gruenden\nktbarer gewesen, als die Deinige; nichtsdestoweniger ist es mein Wille, dass\nIhr als gute Brueder gleichmaessig theilet; dabei will ich Dir jedoch rathen, dass\nDu Deinem Bruder nur portionsweise das ueberreichst, was ihm zukommt, und\nDich bitten, dass Du ihm nie die letzte Portion ueberreichst.\n\"Denn Dein Bruder Richard hat bei allen seinen Gaben und herrlichen\nEigenschaften, wie ich befuerchte, nur ein geringes Talent zur Ansammlung und\nBewahrung irdischer Gueter. Deshalb sollst Du, mein lieber Christian Friedrich,\nder Du von einer guenstigen Natur diese Gabe erhalten hast, Deinem Bruder ein\nbruederlicher Vormund sein. Gruesse den lieben Jungen sehr herzlich von mir;\nund dann bitte ihn, unter Beihilfe eines musikkundigen Individuums aus seinem\nBekanntschaftskreise, im Verein mit Dir einen guten Fluegel bei Erard aufzusuchen,\nDu uebernimmst dann die Sorge fuer gute Einpackung und Versendung\noder nimmst das Instrument selbst mit, wenn Du zum Fruehling hieher kommst.\nDas alte Clavier erfuellt nicht mehr die Forderungen der Jetztzeit wegen eines\nstarken Tones, und nach dem Tode Deiner Mutter ist es mir auch peinlich die\nalten Toene zu hoeren, die mich nur zu bitter an meinen grossen unersetzlichen\nVerlust erinnern.\n\"hier hat es in der letzten Woche stark und anhaltend gestuermt und wir\nhaben mehrsach Nachrichten von Schiffbruechen und Seeschaeden, die an der Kuestc\nstattgefunden haben, erhalten. Gluecklicherweise befindet sich gegenwaertig keines\nunserer Fahrzeuge in diesen Gewaessern; aber fuer mehrere der Stadt ungehoerige\nSchiffe, die von der Ostsee nach Hause erwartet werden, ist man, wie es heisst,\nin grosser Besorgniss. Du wirst uebrigens erstaunen, wenn Du sehen wirft,\nwelch' grossen Aufschwung der Handel und die Schifffahrt unserer guten Stadt\nin den letzten Jahren genommen haben, und ich vermuthe auch, dass Du Vieles\nvon dem, was hier vorgeht und vorgenommen wird, nicht minder seltsam finden\nwerdeft, als ich es thue. Was ganz hauptsaechlich sowohl meine Verwunderung\nals meine Besorgniss hervorruft, ist der Umstand, dass die religioese Schwaermerei,\ndie in meiner Jugend nur bei Bauern und ganz ungebildeten Personen Eingang\nfand, heutzutage, weit entfernt sich zu verlieren und auszuhoeren, was man haette\nvermuthen und hoffen sollen, sich vielmehr auszubreiten und auch in den Classen\nder Bevoelkerung, von denen man doch haette erwarten koennen, dass sie durch vernuenftige\nAufklaerung vor solcher Thorheit beschuetzt seien, Anhaenger findet. Es\nist mir sogar zu Ohren gekommen, dass junge Prediger sich dazu herbeigelaffen\nhaben sollen, diese durchaus unverstaendige und hoechst schaedliche sogenannte \"Erweckung\"\nnicht nur zu billigen, sondern sich ihr anzuschliessen. Dies muss jeder\ngute und aufrichtige Vaterlandsfreund in hohem Grade bedauern. Denn wie\nnuetzlich eine vernuenftige religioese Aufklaerung fuer den gemeinen Mann ist, so\nschaedlich, ja verderblich ist es, wenn Heuchler und durchaus ungebildete Subjecte\nsich ueber die heilige Schrift hermachen, die sie weder zu deuten noch richtig\nanzuwenden vermoegen. Und sollte es sich nun wirklich so verhalten - was ich\ndoch kaum zu glauben vermag - dass selbst die Geistlichkeit sich zu pietistischer\nUrkunde und unvernuenftigem Gruebeln und Schwaermen will zurueckfuehren lassen,\nso befuerchte ich sehr, dass dies unserem geliebten Vaterlande zu grossem Schaden\ngereichen werde. Du weisst aber, dass in gewissen Stuecken eine weite Strecke\nWeges zwischen der Stadt und Sandsgaard liegt, und daher will ich hoffen, dass\nDu die Lust hier draussen eben so frei und rein finden wirft wie frueher.\n\"Und nun, mein lieber Sohn, will ich schliessen mit einem herzlichen Gruss\nan Dich und Richard von mir selber und Deinen beiden Tanten. Die guten\nDamen haben gerade Hoftrauer - wie Jakob Worse in frueherer Zeit sagte;\nnichtsdestoweniger freuen sie sich innig daraus, Dich wieder zu sehen und ich habe\nsie im Verdacht, dass sie Dich sofort verheirathen wollen, denn sie haben ein grosses\nVerlangen nach kleinen Kindern. Und auch ich sehne mich, aufrichtig gesagt,\nstark nach neuem Leben mit Lachen und kleinen trippelnden Schritten in dem\nalten Hause.\nDein Dich liebender Vater\nMorten W. Garman.\"\nMan kann einen Sturm, selbst wenn er ziemlich heftig ist, aushalten, sobald\nman sich aus dem festen Lande besfindet. Wenn aber der Wind wochenlang, Tag\nfuer Tag und Nacht fuer Nacht mit gleicher Staerke wuethet, und Niemand mehr\nausfinden kann, wo ein Sturm begonnen und der andere aufhoerte, dann gibt\nes nur Wenige, die eine beklemmende nervoese Beaengstigung unterdruecken koennen,\nwenn sie in einer kleinen aus Holz gebauten Stadt an einer offenen Meeresbucht\nwohnen und die bruellende See unmittelbar zu ihren Fuessen haben. Dann\nsenkt der Himmel sich so tief, dass die Wolken laengs der Erde schleppen und\nder Regen und der Gischt von der See weit in's Land hinein geschleudert werden.\nDer Tag ist hellgrau mit dem brandaelben Schimmern des Unwetters untermischt,\nund die Nacht so dicht und schwarz wie das Grab.\nAm Schlimmsten ist es dann, huelfl im Bette zu liegen, wenn der Sturm\nsich in die kleinen winkeligen Strassen hineinpresst, an den Dachrinnen ruettelt\nund die Dachziegel herabschleudert. Wenn man dann mehrere Naechte hindurch\nnicht hat schlafen koennen und den Tag damit zugebracht hat, vom Barometer\nhinaus in den grauen zerrissenen Himmel zu blicken, oder auf die oede Strasse zu\nsehen, wo hie und da neben den Psuetzen ein rother Fleck von einem zerschmetterten\nDachziegel ist; wenn man die Erzaehlungen hoert von all' den Schaeden,\ndie in der Stadt an Fenstern und Daechern und im Hasen angerichtet sind oder\nwie nahe es daran gewesen, dass Nachts eine Feuersbrunst ausgebrochen waere\n- Feuer bei einem solchen Sturm! - da kann wohl der Eine oder der Andere\ndazu kommen, dass er daran zweifelt, ob es auch mit rechten Dingen zugehe, ob\ndie Welt nicht in Unordnung gerathen sei, ob nicht Alles in Stuecke zerrissen\nund zusammen geworfen werden und das Meer sich ueber die flachen Klippen\nhereinbrechen und Haeuser und Kirchen und alles Uebrige wie duerre Reiser in die\nBucht hinabspuelen werde.\n\"Gottes Zorn ist ueber dem Lande,\" sagten die Haugianer und hielten ihre\nHuete fest, wenn sie zur Versammlung gingen; am Eingange wirbelte der Wind\nden Zipfel der Tuecher, welche die Frauen um den Kopf gebunden hatten, ihnen\nin's Gesicht, so dass sie ganz verstoert in den niedrigen, halb erleuchteten Versammlungssaal\nhinkamen. Drinnen draengte man sich dicht an einander, waehrend\nder Vorleser seine Stimme verstaerken oder auch ganz schweigen musste,\nwenn der Sturm mit Riesenkrast die Esehen draussen erfasste und an Fenstern\nund Thueren ruettelte. Wenn dann der Windsts vorueber war, begann der Vorleser\nwieder; aber die Stimme klang schwach, ohne Innigkeit und Ueberzeugung.\nUnd der Eine sah den Andern an, aber nirgends zeigte sich Freimuethigkeit. Die\nFrauen fuhren bei jedem neuen Ausbruch des Sturmes zusammen, und die\nMaenner hatten an gar Vieles zu denken.\nMehrere den Haugianern gehoerige Schiffe waren aus der Heimreife von der\nOstsee und von St. Uebes. Man erwartete sie mit immer mehr steigender\nAngst; aber kein Schiff kam und der Sturm nahm immer noch zu, von Suedwesten\nsprang er um nach Nordwesten und verdoppelte seine Kraft; hatten die\nSchiffe nicht bei Zeiten einen Nothhasen an der Ostkueste gesucht, so sei Gott\nSchiff und Rheder gnaedig. Selbst Sivert Iespersen sass da ohne Laecheln und\nbohrte seine Haende in die Rockaermel, bis sie die Ellbogen beruehrten; dann presste\ner still die Arme an sich, als wolle er etwas festhalten.\nMadame Torvestad sass streng und mit gebietender Miene aus ihrem Platz.\nViele sahen nach ihr hin; wenn kein Anderer, so war wenigstens sie ruhig.\nAber der, an dem sie die beste Stuetze gehabt haetten, war nicht unter ihnen.\nSchon vor acht Tagen hatte Fennes in aller Stille von den Freunden Abschied\ngenommen; er wollte jetzt nach England mit einem hollaendischen Schiffe,\ndas im Hasen seinen erlittenen Seeschaden ausgebessert hatte; von da wollte er\nnach Indien gehen. Er hatte aber noch nicht das Land verlassen, denn der\nHollaender hatte des Sturmes halber Zuflucht im Aussenhasen gesucht und Fennes\nlag also durch das Wetter festgebannt draussen im Smoervig, eine halbe\nMeile von der Stadt; er war sogar Geschaefte halber vor einigen Tagen dort\nGegen Mittag hatte der Sturm etwas nachgelassen; in der Daemmerung aber\nsprang er nach Nordwesten um und wuethete aerger als je. Grosse Wogeumassen\nkamen ueber die Bucht her, warfen die Fahrzeuge und die schweren Lastbote in\ndie Hoehe, brausten gegen die Steiumauern unter den Packhaeufern, und spuelten,\nweil das Wasser so hoch war, bisweilen sogar ueber den Fussboden hin. In den\nMasten der grossen Schiffe pfiff es wie von hundert Instrumenten und es\nknirschte und knackte in den Vorlegestuecken und den Tauen, wenn die Schiffe\nfestgelegt waren.\nUeber den Gang um Jakob Worse's Packhaus lies eine schmaechtige, weisse\nGestalt, tappte die Treppe hinunter und stand nun im Erdgeschs, wo die Diele\nfoermlich schaukelte, wenn die Wogen sich unter das Haus hin waelzten.\nMit Ausbietung aller ihrer Kraefte gelang es ihr, die Packhausthuer soweit\nauszuschieben, dass sie sich durch die Oeffnung hindurchzwaengen konnte; mit der\neinen Hand hielt sie sich fest und, ueber das schwarze Wasser gebeugt, wiederholte\nsie noch einmal ihren Eid: \"Ich gelobe und schwoere, Dich treu im Leben und\nim Tode zu lieben und mich nie an einen Anderen zu geben, Lauritz, mein\ngeliebter Lauritz!\"\nDaraus liess sie sich l und die schwere Woge zog sie hinab unter ein Lastboot,\ndas vor dem Packhause lag und sie kam nicht wieder heraus. Erst spaeter\nam Abend fanden einige Seeleute, die aus einem Fahrzeuge nach den Befestigungstauen\ngesehen hatten, einen weissen Gegenstand, der an der steinernen Treppe\nder Schiffbruecke von den Wellen aus und nieder geschwemmt ward.\nVon der Schiffbruecke lies das Geruecht durch die ganze Stadt noch schneller\nals sonst die Geruechte zu laufen pflegten; denn Alles war durch das lang anhaltende\nunheimliche Wetter so ausgescheucht und erregt, dass die Nachricht von\nder aufgefundenen Leiche, durchaus zur Stimmung passend, sich mit dem Sturm\nvermischte und in fuenf Minuten durch die Stadt fuhr.\nDie kleinen Kinder, die eben zu Bett gebracht wurden, hoerten wie die\nMaedchen draussen in der Kueche die Haende zusammenschlugen und \"Gott bewahre\nmich\" riesen; wenn die Kinder aber die Mutter fragten, was es denn gaebe, bekamen\nsie keine andere Antwort, als dass kleine Kinder dergleichen nicht wissen\nduersten; und so glaubten sie, es sei etwas ganz Entsetzliches und krochen zitternd\nunter die Bettdecke.\nDas Geruecht aber nahm die vielfachsten Gestaltungen an. Einige sagten, dass\nHenriette im Fieberwahn aus ihrem Bette, wo sie krank danieder lag, gesprungen\nsei, als Madame Torvestad und das Maedchen nicht zu Hause waren. Andere\nmurmelten bloss etwas und schuettelten den Kopf. Und das thaten bald die\nMeisten; hier ward es, ihrer Meinung nach, wiederum offenbar, was bei den\n\"Heiligen\" vorgehe.\nHenriette Torvestad hatte sich das Leben genommen, soviel stand fest; sie\nsollte eine Liebschast gehabt haben oder die Mutter sie habe zwingen wollen,\nErich Pontoppidan zu nehmen - ja die Mutter, die herrische Madame Torvestad\nwar Schuld daran, sie und die Haugianer, die finsteren neidischen Haugianer,\ndie weder sich noch Anderen eine Freude goennten , die hatten das arme Maedchen\ngetoedtet, die brachten Unheil ueber die Stadt; darum war es hier so\nschauerlich und unheimlich, als ruhe ein Fluch aus dem Ort, Leichen trieben in\nder Bucht umher und ein Sturm folgte heulend den anderen ohne Unterlass, als\nob der juengste Tag nahe sei.\nViele liesen auf die Strasse hinaus, wie grosse Ueberwindung es sie auch\nkostete, um einen genauen Bescheid zu erhalten; sie trafen einen Hausen Menschen\nan, die sich um ein paar ausgescheuchte Laternen aus dem Markte versammelt\nDie Haugianer erhielten die Nachricht, als sie eben aus der Versammlung\nheimgekommen waren. Sivert Iespersen zog den alten Mantel wieder an,\nschlug den Kragen in die Hoehe und eilte durch die finsteren Strassen zu Madame\nTorvestad. Es wagten sich aber Mehrere von den Haugianern hinaus, Maenner\nund Frauen. Als sie die Neuigkeit gehoert, die gleichsam ein boeses Gewissen bei\nihnen wach rief, ueberfiel sie eine solche Beaengstigung, dass sie es zu Hause nicht\naushalten konnten. Sie wollten Gewissheit haben und hoeren, wie die Aeltessten\ndie Sache auffassten. In den Strassen am Markt trafen sie mit Anderen zusammen;\nan der Ecke aber, vor Madame Torvestad's Wohnung, hatte sich schon\neine Menge Menschen mit Laternen angesammelt.\nWenn einer von den Haugianern an ihnen vorbei kam, leuchtete man ihm\nin's Gesicht und rief seinen Namen mit hoehnenden Worten. Sie mussten Umwege\nmachen, um durchzukommen; und an der Hausthuer standen einige von den\nFreunden, welche oeffneten, wenn sie eine bekannte Stimme hoerten und dann sogleich\nwieder zuschloffen. Da drinnen fuehlten sie sich sicherer, denn Worse's\nHaus bildete ein Viereck mit einem Hraum in der Mitte wie eine Festung.\nSchrecken und Verwirrung herrschten aber auch hier. Es hiess, Madame Torvestad\nhabe den Verstand verloren; sie sass steif am Bette und sah das herabriefelnde\nWasser an, Niemand durfte die Leiche anruehren. Nur der alte Faerber\nwar bei ihr; Andere wollte sie nicht sehen.\nUnd im Hauptgebaeude lag Jakob Worse und kaempfte seinen letzten Kampf\nmit dem boesen Feind. Er lag in einer Stube nach dem Hofe hinaus; nach der\nStrasse zu wagte man es nicht Licht zu zeigen, um die Menge draussen, welche\nimmerfort zunahm und bisweilen in ein drohendes Murmeln ausbrach, nicht\nnoch mehr zu reizen.\nDie meisten der bedeutenderen Maenner und Frauen des haugianischen\nKreises waren versammelt. Sie gingen bleich in den Zimmern umher, Alle\nwaren aengstlich und verwirrt; sie hatten kein leitendes Haupt und inzwischen\nwuchs der Sturm, so dass das Haus erzitterte.\nJakob Worse lag im Bett, das Gesicht gelb und verzerrt. Mehrere Tage\nhindurch hatte er heftige Schmerzen gelitten, jetzt ward er nach und nach matter\nund der Arzt hatte erklaert, dass er die Nacht nicht ueberleben werde. Sein\ninnerer Kampf aber war noch nicht beendet. Das konnte man an seinen Augen\nsehen, die unruhig umhersuchten, wenn Sarah nicht zugegen war. Bisweilen\nschien es. als uebersalle ihn eine grosse Angst; er wars sich hin und her, murmelte\nunverstaendliche Worte und rang die Haende.\n\"Er ist besessen,\" sagte eine der Frauen. Mehrere stimmten dieser Meinung\nbei. Man beeilte sich im Gesangbuch, oder in der Bibel oder in den kleinen\nreligioesen Buechern solche Gebete und Lieder aufzusuchen, die bei einer derartigen\nGelegenheit anzuwenden waeren. Die Meisten aber waren zu sehr mit dem\nschrecklichen Vorsall beschaeftigt oder sie beobachteten die unruhig wogende\nMenscheumasse draussen vor dem Hause.\nSarah ging umher mit gaenzlich verstoertem Gesicht, das wohl den Anschein\nhaben konnte, als sei es vor Kummer versteinert; aber Kummer war es nicht.\nDie Trennung von Fennes und Henriette's Tod vereinigten sich Hu einem laehmenden\nSchlage; es legte sich dadurch nur eine noch haertere eisigere Rinde um\nihr Herz. Ihr sterbender Mann, der drinnen im Bette lag, all' die erschreckten\nMaenner und Frauen, der Laerm draussen aus der Strasse - wie gleichgueltig\nwar ihr dies Alles; sie haette sich mitten in die Stube hinsetzen und sie auslachen\nDraussen aber wurde es immer aerger. Einige junge Menschen polterten\ngegen die Holzwand des Hauses, Andere naeherten sich den Fenstern, hoben sich\nempor und drueckten das Gesicht gegen die Scheiben. Die Haugianer versteckten\nsich in die Winkel, Sivert Iespersen suchte Schutz unter dem Tische.\n\"Einer muss hinausgehen und vernuenftig mit ihnen reden,\" schlug eine der\naelteren Frauen vor. Dies konnte kein Anderer sein, als Sivert Iespersen; er\nwar der Aelteste von den Anwesenden, aber er weigerte sich. Er wisse, wie er\nsagte, nur zu gut, dass es die Sache nur verschlimmern wuerde, wenn er sich sehen\nliesse. Der alte Faerber saesse drinnen bei Madame Torvestad, man solle es lieber\nmit ihm versuchen.\nEs fiel Keinem ein, sich an die Polizei zu wenden. Die Bewohner der\nStadt und namentlich die Haugianer waren es nicht gewohnt, irgend eine Hilfe\nvon dort zu erwarten. Die erregte Menge aber fuellte jetzt die ganze enge\nStrasse und einen grossen Theil des Marktes vor Schiffer Worse's Hausthuer.\nEs mussten auch bessere Leute darunter sein, denn unter den Laternen sah man\neinige ktbare Laternen aus blankpolirtem Messing mit sechseckigem Glase.\nWaehrend man sich noch berieth, ob man den alten Faerber holen solle oder\nnicht, ward es ploetzlich ganz still unter der Menge draussen; man hoerte nur die\nschnellen Schritte derer, die aus der Strasse aus den Markt eilten. hier draengte\nman sich um einen Gegenstand; alle Laternen wurden gegen diesen Mittelpunkt\ngehalten, so dass er hell hervortrat und die Haugianer erkannten ihren Fennes,\nwie er dort ueber die Haeupter der Meisten emporragte.\nEr sprach zum Volk; die Worte konnten sie in dem rasenden Sturm nicht\nverstehen; sie wussten aber, dass wenn er wollte, so mussten alle Herzen sich vor\nihm beugen. Alle stroemten an's Fenster, dankten Gott fuer diese Rettung und\nbeglueckwuenschten einander, als sei ihr Leben in Gefahr gewesen. Sarah aber\nblieb allein im Krankenzimmer sitzen. Sie war ganz von dem einen Gedanken\nbeherrscht, dass sie Fennes wiedersehen sollte; ihr graute davor, sie zitterte fast\nund es war ihr, als koenne sie soviel nicht ertragen.\nWorse sah sie an, aber in ihrem verstoerten Gesicht fand er keinen Trt;\ner schloss seine Augen und schien in eine Betaeubung zu fallen.\nFennes trat von der Strasse herein und ward in dem dunklen Gang von\nzahlreichen Haenden und mit liebevollen Worten bewillkommt. Sein erstes Wort,\nals er in die Stube eintrat, war: \"Weshalb sitzet Ihr hier im Finstern? Habt\nIhr etwas vom Licht zu fuerchten?\"\nAllen kam es vor, dass er gar zu laut rede, da sie selbst die ganze Zeit hindurch\nnur gefluestert hatten; einige von den Frauen aber eilten nach Licht und\ndie Rouleaux wurden herabgerollt.\n\"Du kamst zur rechten Zeit, Fennes,\" sagte Sivert Iespersen, ihm aus\ndie Schulter klopfend.\n\"Wie schoen sind die Fuesse derer, die Frieden bringen, die gute Botschast\nverkuenden,\" wusste Nicolai Egeland passend anzubringen.\n\"Ich bin eigentlich gekommen, um Euch etwas sehr Niederschlagendes zu\nmelden,\" sagte Fennes mit ernstem Ausdruck, \"obwohl ich sehe, dass hier des\nJammers genug ist in diesem Hause. Wir erhielten heute in Smoervig die\nNachricht, dass Euer Schiff Ebenezer suedlich von Bratvoold gestrandet ist, kein\neinziger Mann ist gerettet worden. Deshalb bin ich hergekommen, damit Ihr\nEuch vorbereiten und Euch der Wittwen und Waisen annehmen koennt.\"\n\"Der Herr hat's gegeben, der Herr hat's genommen, der Name des Herrn\nsei gelobet,\" versetzte Nicolai Egeland.\nSivert Iespersen wandte sich ab und ging allein in das andere Zimmer;\ner sah aus, als ob er nachrechne.\nDie Leute aus der Strasse singen an sich zu zerstreuen. Fennes war bekannt\nund stand in einem gewissen Ansehen; es verfehlte auch seine Wirkung\nnicht, dass er, von dem Alle glaubten, er sei nach Indien abgereift, um Missionaer\nzu werden, jetzt ploetzlich mitten unter ihnen stand. Ausserdem hatte er\ndas an sich, dass ihn Alle anhoeren mussten, wenn er etwas sagte. Er sprach\neinige ernste Worte zu ihnen, wie unschicklich es sei fuer einen Jeden von ihnen,\ndie Buerde noch zu vergroessern, wenn die Hand des Herrn sich schwer aus das\nHaus des Naechsten gelegt habe.\nDie seinen Laternen verschwanden, andere folgten nach; dann war's auch\nso ungemuethlich in dem tenden Sturm mitten aus dem Markt und nach und\nnach verlies sich die Menge gaenzlich; hin und wieder schlug noch Einer gegen\ndie Wand, wenn er an Madame Torvestad's Ecke vorbei kam.\nFennes hatte sich mitten unter den Haugianern im Krankenzimmer hingesetzt\nund er sprach noch einmal zu ihnen. Henriette's Tod hatte ihn tief ergriffen,\nund jedes Wort aus seinem Munde bebte vor Schmerz und Mitleiden\nund drang ihnen Allen in ihrer Qual zu Herzen. Sie hoerten ihm gespannt zu\nund einige weinten still; nur Sarah sass da mit halb abgewendetem Antlitz,\nohne eine Miene zu verziehen. Bisweilen wandte sie sich zu ihm hin und er\nsah sie an, wie er die Anderen ansah - klar und offen. Aber ihre tiefen starken\nAugen bohrten sich hinein in die seinen, wie eine Klage, wie ein Schrei in der\naeussersten Noth: gerade jetzt, wo sie frei werden sollte, war jetzt Alles zu spaet,\nverscherzt, verloren? Und er, wollte er ihr nicht helfen?\nEr wollte nicht, wie sie wollte. Er sprach, als waere er schon laengst fort; als\nob sie die geliebte Stimme aus weiter Ferne ihr Worte des Trtes zurufen hoerte.\nDann erhob er sich und nahm Abschied von ihnen. Das war fuer sie Alle\neine grosse und schmerzliche Ueberraschung: wollte er sie nun wieder verlassen?\nWollte er den Frieden, den er eben gebracht, wieder mit forthehmen? Sie\ndraengten sich um ihn mit Bitten und freundlichen Worten, sprachen auch von\ndem Sturm und dem boesen Wetter und dass er in der tiefen Finsterniss den\nWeg nicht finden koenne. Er aber antwortete still mit dem Vers, den er von\nder Mutter gelernt hatte:\n\"Der Wolken, Lust und Winden\nGibt Wege, Lauf und Bahn,\nDer wird auch Wege finden,\nDa Dein Fuss gehen kann l\"\nAn der Thuer wandte er sich noch einmal um und sah sie Alle liebevoll an.\nDann trat er zu Sarah, die dicht bei ihm stand; er reichte ihr zum letzten Mal\ndie Hand zum Abschied und in seinem Blick spiegelte sich mit ganzer Macht die\nalte unschuldige Liebe ihrer Jugend wieder - warm und offen, aber voll Wehmuth\nund voll des tiefsten Mitleidens.\nAls die Anderen ihn zum Gang hinaus geleiteten, nahm Sarah ein Licht\nund ging zum Boden hinaus um etwas Leinenzeug zu holen. Vor dem Schrank\naber sank sie zusammen und brach in Weinen aus. Zuerst weinte sie heftig und\ntrotzig, aber nach und nach schmolz ihr Inneres ganz und sie weinte ueber die\narme Henriette, ueber sich selbst, ueber ihr ganzes unsaeglich trauriges Lo. Da\ntrat ihr sein heller reiner Blick vor die Seele, und in diesem Blick loesten die\nThraenen die harte Rinde von ihrem Herzen, und milde fromme Gedanken kamen\nwieder von jener Zeit, wo sie und Fennes zu den Versammlungen gingen und\ngut und unschuldig mit einander sprachen. So trafen einige Frauen sie weinend\naus dem Boden liegend und die eine sagte zur anderen: \"Seht, wie sie ihn\ngeliebt hat.\"\nSie erhob sich verwirrt, aber sie beruhigte sich sogleich wieder, da sie begriff,\ndass sie ihren Mann meinten.\nEinige Muetter, die kleine Kinder zu Hause hatten, gingen jetzt heim, da die\nStrasse frei war. Die Meisten aber blieben die ganze Nacht, um zu wachen\nund fuer den armen Schiffer Worse zu beten und bei der Hand zu sein, wenn\nim Hinterhause etwas vorfallen sollte. Von Zeit zu Zeit ging Iemand hinueber,\num an der Thuer zu lauschen. Man hoerte die Stimme des alten Faerbers und\nman freute sich darueber, denn das war ein Zeichen, dass Madame Torvestad\nwieder zu sich gekommen sein muesse.\nGegen Mitternacht ward Kaffee in's Wohnzimmer gebracht und abwechselnd\ngingen sie hinein und tranken eine Tasse, um sich wach zu erhalten. Im\nKrankenzimmer aber las man in heiligen Buechern oder sprach ein Gebet fuer den\nSterbenden, dass Gott ihn bald erloesen und ihm seine letzte Stunde sanft und\nleicht machen moege.\nWorse hatte einige Stunden ganz still gelegen, wie es schien, ohne Bewusstsein.\nSarah setzte sich an's Bett und nahm seine Hand; es war dies wohl zum\nersten Mal, dass sie ihm etwas erzeigte, was einer freiwilligen Liebkung gleichen\nkonnte. Aber es war zu spaet, er merkte es nicht mehr.\nIe weiter die Nacht fortschritt, desto schwaecher wurde der Sturm und das\nVorlesen und die Gebete nahmen auch ab. Nach der starken Gemuethsbewegung\nmachte sich bei Allen Ermattung geltend, da der Sturm jetzt nicht mehr so\nwild tobte und der Kranke still und friedlich da lag. Mehrere fielen nach einander\nin einen leisen Schlummer; auch Sivert Iespersen schloss die Augen, aber\ner schlief nicht, er rechnete noch immer. Endlich hoerte das Lesen ganz aus und\nes ward still unter ihnen.\nPloetzlich aber fuhren sie alle in die Hoehe, denn von seinem Bette aus\nrief Worse: \"Lauritz, Du Galgenstrick, hinaus in den Mast und mach' den\nWimpel zurecht!\"\nSie stuerzten an's Bett und nahmen die Lichter mit, bleich und verstoert\nstarrten sie den Sterbenden an; sie glaubten, es sei der Boese selbst, der aus ihm\nspraeche. Sarah wars sich neben dem Bett nieder und betete.\nMit Worse war eine voellige Veraenderung vorgegangen; seine Augen waren\nhalbgeschlossen und schienen nicht zu sehen, aber der gequaelte Ausdruck war aus\nseinem Gesicht gewichen, und es waren fast die alten verschmitzten Zuege des\nSchiffers Worse wieder, das dichte schneeweisse Haar lag huebsch geordnet in seinen\nunveraenderlichen Schichten und die Haende streckte er still ueber die Decke aus,\nals sei er mit etwas fertig geworden. Denn im letzten Augenblicke liess ihn der\nBoese l und indem die Krankheit zum letzten Mal an dem starken Koerper\nruettelte und das Gehirn die letzten Zuckungen machte, trat in dem Wirrwarr\nunklarer Erinnerungen und verwilderter Gedanken, die vorbeirauschten, noch ein\nBild in der letzten Secunde dem geplagten Mann klar vor Augen.\nDas war die beruehmte Heimkehr von Rio de Janeiro - sein stolzester Tag.\nDer Schiffer Worse stand wieder am Vord seines Schiffes \"der Familie\nHoffnung\"; es wehte ein frischer Nordwind ueber die Bucht und die alte Brigg\nglitt langsam hinein vor wenigen Segeln.\nEr oeffnete seine Augen; aber die bleichen Gesichter um ihn her sah er nicht.\nEr sah wie die Sonne ueber die Sandsgaarder Bucht schien, wie die blauen\nsommerlichen Wellen scharenweise an den Strand liesen, um zu melden, dass\nJakob Worse angekommen sei.\nEr versuchte das Haupt zu erheben, um besser zu sehen; aber er sank in\ndie Kissen zurueck und mit innig vergnuegtem Laecheln murmelte er:\n\"Wir kommen spaet, Herr Kunsel, aber wir kommen gut!\"\nSo segelte der alte Schiffer Worse aus dem Leben.\n"}