{"metadata": {"year": "1877", "volume": "v.-012", "prefix": "dr", "chapter_id": "dr_1877_v.-012_25", "volume_id": "dr_1877_v.-012"}, "text": "Von seinem Beginn bis Anfang Juli.\n3. von Hartman\",\nGeneral der Kavallerie z. D,\nAn demselben Tage, an welchem das Kriegsmanifest des Kaisers Alexander\nder in Spannung harrenden Welt verkuendet wurde, am 24. April, ueberschritten\ndie russischen Heeresspitzen die Grenzen ihrer gewaltigen Heimath. Wer noch\ndaran gezweifelt hatte, dass Russland seit Monaten zum Kriege entschlossen gewesen\nsei, den belehrten jetzt die Entfaltung einer zu voller Entwicklung gebrachten\nRuestung und die Enthuellung eines klar gedachten und laengst eingeleiteten\nKriegsplans, wie gross sein Irrthum gewesen. Alle die zahlreichen Conjuncruren\nund Kombinationen, Geruechte und Legenden von schwankender Politik und von\nhumaner Friedensliebe, von mangelhafter Bewaehrung der neu gestalteten Heeresorganisation\nund von falschen Berechnungen in der zum ersten Male erprobten\nstrategischen Kriegsanlage waren Luftblasen, einem lange Zeit gaehrenden Stoff\nentstiegen, welchem der ausstauende Winter des Oftens waehrend der Dauer seiner\nHerrschaft jede abwaerts fuehrende Bewegung untersagt hatte. Der Krieg war\nauf das entschiedenste vorausgesehen und beabsichtigt; seine Chancen waren\nerwogen; einem bestimmt erfassten Ziele wurde entgegengeschritten, mochte dabei\nauch weniger ein einzelner Wille, als die Macht einer unwiderstehlich schiebenden\nnational-politischen Tendenz zur Geltung kommen.\nEine ausserordentlich gewandte Diplomatie hatte daran gearbeitet, das vor\nden Armeen ausgebreitete Kriegstheater zu einer bestimmt begrenzten und politisch\nwohlgeebneten Arena zu machen. Jede unbequeme oder hindernde Einmischung,\nwelche eine europaeische Koalition oder eine einzelne Grossmacht\nhaetten ausueben moegen, schien vorlaeufig beseitigt. Die Tuerkei war durch\ndie niemals bezweifelte Verweigerung der Annahme des Londoner Protokolls\nden Unterzeichnern desselben gegenueber in's Unrecht gesetzt; die sich gegenseitig\nbalancirende politische und militaerische Spannung Frankreichs und Deutschlands\nwurde dahin ausgenutzt, dass beide in Bezug auf die im Orient zu erledigende\nFrage als nahezu zur Indifferenz herabgeftimmt angesehen werden konnten;\nItalien war ohne Initiative und wurde nur dann ein mit in Rechnung zu\nziehender Factor, wenn Oesterreich-Ungarn oder England in den Vordergrund\ntraten; diesen aber hielt man Concessionen bereit, von denen man hoffen durfte,\ndass sie selbst die ungewoehnlich derbe Sprache Lord Derbh's und die Eljen-Rufe,\nmit denen die tuerkischen Softas in Budapest begruesst worden waren, zum\nSchweigen bringen, gleichzeitig aber die beiden Maechte vor einer Einigung betreffs\nder zu beobachtenden Haltung bewahren wuerden.\nOesterreich-Ungarn, beengt durch feinen Dualismus und durch die wirthschaftliche\nNoth seiner beiden Reichshaelften, steht unter dem Bann der einen politischen\nIdee: an seinen Ostgrenzen duerfe kein grosses, selbstaendiges Slavenreich\nentstehen. Wurde diese wirkliche oder vermeintliche Bedrohung seiner kuenstlichen\nExistenz abgewendet, so schienen die Vortheile, welche eine Nichtbctheiligung am\nKriege versprach, gewichtig genug, um gern und willig der localistrten russischen\nAction das Gefchehenlassen zu gewaehren. Die Ruhe, zu der Herbien und indirect\nmit ihm Bnien und die Herzegowina verurtheilt wurden, musste Oesterreichs\nBewegung zum Stillstand bringen. Ganz im Gegensatz zu der frueheren\nAgitation, zu der Entsendung ganzer Legionen von Freiwilligen in die locker\nzusammengestellten serbischen Kriegsschaaren, wurde jetzt die Donau von der\nMuendung des Timok bis da, wo sie die Grenze zwischen Oesterreich-Ungarn\nund Herbien bildet, zur westlichen Schranke jeder russischen Bethaetigung.\nEngland, ohne Staatsmann, der unbekuemmert um das Gewuehl der politischen\nParteien, von grossen Gedanken getrieben, bereit waere, sein Schwert zu\nGunsten des bedrohten europaeischen Gleichgewichts in die Wagschale zu legen,\nohne eine Armee, welche denen der Continentalmaechte gewachsen waere, ohne\nAlliirte, die ihm dieselbe ersetzen koennten, erntet jetzt die Folgen seiner in Absonderung\nund Friedensbehagen langjaehrig verfolgten Politik. Es ist in seiner\nJsolirung kaum im Stande, maechtigen Gegnern gegenueber noch fuer andere Interessen\nmit einer Heeresmacht effectiv einzutreten, als fuer solche, welche seine\nLebenswurzeln in eminentester Weise beruehren. Wurde ihm der Weg nach Indien\nunbedingt gesichert, sah es den persischen Meerbusen seiner Machtsphaere\nunentrueckt, so mochte die Befreiung von der Gefahr, einen ueber seine augenblickliche\nLeistungsfaehigkeit hinausgehenden Krieg fuehren zu muessen, die Nachtheile\naufwiegen, welche ihm ein Zerbroeckeln oder Annagen der im Sterben liegenden\nTuerkei bringen koennte.\nBeide, Oesterreich-Ungarn und England, gewahrten die dargebotenen Zugestaendnisse\nin dem aumuthenden Spiegellichte der freundlichen Hoffnung, Russland\nwerde in dem von ihm gesuchten kriegerischen Conflicte entweder den ueberlastend\nanzutreffenden Schwierigkeiten erliegen, oder es werde doch aus dem\nKampfe so geschwaecht hervorgehen, dass es am Ende desselben sich dem Gesetz\nnicht werde entziehen koennen, das ihm das geschonte Europa zurufen wuerde,\nyui vivra vei-ra! Mit Gewissheit laesst sich nur sagen, dass die erstere der\nbeiden Alternativen mehr Aussicht auf Verwirklichung hat, als die zweite. Gesetzt\nnun, Russland scheiterte wirklich, glaubt man denn da, die Integritaet von\nZustaenden aufrecht erhalten zu duerfen, die fort und fort eine Gefahr fuer die\nRuhe Europa's in sich bergen? Die Aufloesung der europaeischen Tuerkei ist ein\nnothwendiger Process, der sich unabweisliH, sei es allmaelig, sei es beschleunigt,\nentwickeln muss. Nur eine starke Regierungsgewalt vermochte die heterogenen\nBestandtheile, aus denen die Bevoelkerung der tuerkischen Lande besteht, zusammenzuhalten,\nja haette ihnen vielleicht Gleichberechtigung gewaehren und sie zu organischer\nGemeinschaft verbinden koennen. Je mehr von Auswaerts kommende Einmischung\nund fremde Ueberwachung die kraeftige Hand, welche frueher die unbedingt\nherrschende war, schwaechten, desto gewisser wird die Loesung der Bande,\ndie geeint verschlungen und befestigt werden muessten. Erzielt aber Russland\nnach der zweiten jener Alternativen auf dem Boden dieser an sich unerlaesslichen\nEntwicklung einen militaerischen Erfolg, so wird ihm der politische nicht fehlen.\nMenschenwerth ist in seinen weiten Gebieten noch nicht zu hoher Geltung gelangt;\nseine Wehrverfafsung reiht ohne Schwierigkeit den immer neu ausgehobenen\nErsatz in die Glieder des Heeres ein; Erfahrung und Kriegsgewohnheit werden\ndem letzteren in erweitertem Masse zugewachsen sein; und sollten seine finanziellen\nHilfsmittel sich als erschoepft erWeisen, so ist der Bankerott eines Staats dem\nCredit desselben nur voruebergehend schaedlich; Russland als Sieger wird vor demselben\nnicht zurueckschrecken; wol aber wird sich Europa besinnen, bevor es dem\nvom Kriegsglueck beguenstigten gegenueber sich zu einigen und ihm etwas abzutrotzen\nwagt, was es dem nur noch zum Kampfe geruesteten zu verweigern nicht\nden Muth hatte.\nDie Freiheit, welche Russland fuer seine militaerische Action sich in der Einschraenkung\ngewann, war nicht zu theuer erkauft. Herbiens Neutralitaet befreite\nvon einem Bundesgensen, der, im hohen Grade erschoepft und geschwaecht, zunaechst\nnur zu schuetzen gewesen waere. Man musste fuerchten, bevor noch die russischen\nHeere den eigentlichen Kampf mit den tuerkischen Streitkraeften aufnehmen\nkonnten, sich jenseits der Donau einen augenblicklich isolirten Kriegsschauplatz\nzu schaffen, auf dem der Gegner moralisch schwer wiegende Erfolge erfechten\nkonnte, ohne dass man im Stande war, ihn wirksam daran zu hindern. Die Ereignisse\nin Montenegro, ueber das Suleiman Pascha in der zweiten Haelfte des Juni\ndie Ruhe des Kirchhofs ausgebreitet hat, thun dar, dass es im russischen Interesse\ngewesen waere, auch diesen Vasall zum Frieden und zur Neutralitaet zu bestimmen.\nSeine eigenthuemlich starke innere Pition und die frueher errungenen, auch jetzi\nnoch die Stimmung feiner Bevoelkerung beherrschenden Erfolge hatten wol dazu\nbestimmt, nicht aehnliche Directiven zu geben, wie in Herbien.\nAuch England gegenueber kam Russland billig zum Ziel. Wenn Aegypten\nund Mesopotamien unberuehrt gelassen wurden, so wusste man, dass auf ihrem\nBoden oder an ihren Kuesten niemals die Entscheidung des Kriegs gesucht werden\nkonnte, ferner aber, dass Alles, was man zur See in das Machtgebiet Englands\nbrachte, diesem gegenueber eine politische Empfindlichkeit schaffte, welche unschwer\nzu Ungunsten Russlands auszunutzen war. Die Einbussen, die man sich scheinbar\nhier wie dort auferlegt, kommen gar nicht in Betracht gegenueber den ausserordentlichen\nVortheilen, welche die locale Jsolirung der Kriegfuehrenden gerade\nfuer Russland brachte. -\nViel empfindlicher wurde dasselbe von einer anderen Beengung betroffen.\nvon seiner maritimen Schwaeche auf dem schwarzen Meere. Die\nTuerkei hatte sich eben da eine tuechtig^ Seemacht schaffen koennen, wo Russland\ndurch den Pariser Frieden von 1856 verurtheilt war, sie auf kleinste Dimensionen\nzu reduciren. Was hatte vernachlaessigt werden muessen, war seit 1871 nach Beseitigung\nder Fesseln jenes Vertrags nicht irgendwie aufreichend nachgeholt\nworden. Die wenigen russischen Schraubencorvettcn konnten wol darauf rechnen,\nhier und da die tuerkische Blokade zu brechen und einzelne kleinere Unternehmungen\nauszufuehren; im Nebligen war man gezwungen, den werthvollen Haefen und\nDepotplaetzen an der weit ausgedehnten Kueste, von Akkerman an ueber Odessa,\ndie Dujeper-Muendung, die Krim, Hertsch, laengs der Abfaelle des Kaukasus bis\nPoti und St. Nicolai hin, einen streng defensiven Schutz zu geben.\nIn dieser dem gegenseitigen localen Machtverhaeltniss zur See entwachsenden\nConsequenz lag indessen nicht die eigentlich schwaechende Ungunst der Situation.\nDie Aufwendung eines betraechtlichen Kriegmaterials und des entsprechenden\nPersonals konnte hier ausgleichend einwirken. Von unendlich viel groesserer Bedeutung\nwurde es, dass Russland vollstaendig darauf verzichten musste, die Verpflegung\nund den Nachschub, den feine operirenden Armeen beduerfen wuerden,\nauf maritime Verbindungen zu basircn. Die Nachtheile, die ihm durch diesen\nUmstand direct und indirect erwuchsen, sind gar nicht hoch genug anzuschlagen;\nsie haben wesentlich dazu beigetragen, seiner gesammten Strategie einen, ihre\nErfolge in hohem Grade gefaehrdenden Typus aufzuzwingen.\nDer russische Angriff ist darauf hingewiesen, in der Masfenentwicklung einer\nan sich ueberlegenen Heeresmacht seine specifische Staerke zu suchen; er ist ausserdem\ngenoethigt, seine Massen mit einer vollstaendig modernen Ausstattung auf\nein Kriegstheater zu werfen, dem die entsprechend moderne oertliche Entwicklung\nder westlichen Culturftaaten durchaus fehlt. Die fort und fort gesteigerte numerische\nAusweitung der von der Neuzeit geschaffenen Heere und ihre Ausstattung\nmit vervollkommneten, eine ueberaus kuenstlich zubereitete Munition versendenden\nWaffen stehen in einem bestimmten Caufalnexus mit der Wegbarkeit und dem\nmateriellen Aufbau des Bodens, auf dem sie zur Verwendung refp. Ausnutzung\ngelangen sollen. Als dieser das Manoevriren mit Massen, ihre Ernaehrung und\ndie rasche Nachfuhr allen Kriegsapparats zuliess, konnte man dazu uebergehen,\njene Hunderttausende unter die Waffen zu rufen, sie auf engen Raum zusammenzudraengen\nund sie mit einem Kriegsmaterial auszuruesten, dessen Erneuerung und\nErgaenzung nur in einzelnen, weit zurueckgelegenen Werkstaetten und Fabriken zu\nermoeglichen ist. Was der zu betretende Kriegsschauplatz in dieser Beziehung den\nRussen versagte, das haette ihnen eine gesicherte Beherrschung des schwarzen\nMeeres in gewissem Grade zu ersetzen vermocht. Konnte sie ihre Transportflotten\nin die Muendungen der Donau, spaeter nach Kuestendsche, sodann in den\nHafen von Poti senden, so waeren damit die Entfernungen, welche die fuer die vorrueckenden\nHeere bestimmten Zufuhren jetzt auf schwierigen Landwegen zurueckzulegen\nhaben, um ein Betraechtliches verringert, waehrend gleichzeitig die Quantitaet der\nin den maritimen Depots zur Verfuegung gestellten Vorraethe auf jedes Mass\ndes Bedarfs erhoeht werden konnte. Die Entziehung der leichteren und ausgiebigeren\nVerkehrsvermittlung des Seewegs muss die systematisch langsame Methode,,\nzu welcher der Mangel an genuegenden Communicationen die russische Heeresleitung\nnoethigt, zu einer doppelt schwerfaelligen, und zeitraubenden machen. Zugleich\nwerden diejenigen Strassen, welche eine vorzugsweise zuenftige Ausbreitung im\nInteresse einer groesserm strategischen Freiheit darbieten, also speciell Eisenbahnen,\nals dem Kriegsplan das ersetzend, was zur See vorenthalten blieb, einerseits\neine gebieterische, alle andern Ruecksichten bei Seite schiebende Attraction ausueben,\nandererseits eine ueberaus gesteigerte Schutz- und Unterhaltungsbeduerstigkeit gewinnen.\nEs kommt ein Weiteres in Betracht. Die Frist, welche Klima und Oertlichkeit\ndes speciellen Kriegstheaters im Laufe des Jahres den russischen Bewegungen\nzur Verfuegung stellen, ja waehrend welcher ueberhaupt nur die Existenz\ngroesserer militaerischer Ansammlungen sich aufrecht erhalten laesst, ist eine ausserordentlich\nkurz bemessene. Ende September, Mite Oktober - das sind dort\ndie Grenzen, welche einer Kriegfuehrung mit Heeren nach europaeischem Zuschnitt\nden Abschluss dictiren. Die Kuerze der Zeit, die Massenhaftigkeit der Heeresmacht,\nbeide draengen an sich dazu, die Operationen zu beschleunigen, und in diesem\nSinne mehrere Einzelnziele gleichzeitig zu verfolgen, welche bei mehr Zeit und\nmit geringer bemessenen Armeen nach einander in's Auge zu fassen gewesen\nwaeren. Eben schien eine methodische, jede spaetere Phase aus der vorhergehenden\nsicher entwickelnde Kriegfuehrung gefordert; jetzt tritt das Gegentheil als Bedingung\ndes Gelingens in den Vordergrund. Man begegnet einem scheinbar\nunloesbaren Gegensatze; zu seiner Minderung haette die Ausnutzung der maritimen\nVerbindungen vorzugsweise beitragen koennen; sie verschlossen zu sehen, wird um\nso mehr belaestigend empfunden werden.\nDoch auch das ist noch nicht Alles. Die Vortheile, welche der russischen\nKriegfuehrung seewaerts entzogen bleiben, wachsen derjenigen des Feindes zu. Zunaechst\nist Varna ein Depotplatz geworden, welcher, stetig und ungefaehrdet gespeist\nund genaehrt im Stande ist, der zwischen der unteren Donau und dem oestlichen\nBalkan operirenden tuerkischen Streitmacht dauernd jede basirende Zufuhr zu\nvermitteln. Sein befestigter Hafen sichert eine unter aehnlichen Verhaeltnissen\nvon den Tuerken nie gekannte Operationsfreiheit. Aufgeben und Eintritt der\nreagirenden Vertheidigung sind, so lange Varna in tuerkischen Haenden ist und so\nlange entsprechende Transportflotten zur Verfuegung stehen, je nach dem Gange\ndes Kriegs fast unbehindert dem Beduerfniss anzupassen. Der russische Angriff\nist mehr wie je gezwungen, Varna zu Paralysiren, wenn moeglich zu erobern; er\nbegegnet dabei um so groesseren Schwierigkeiten, als er es nicht verhindern kann,\ndass die Communication des Gegners mit der See ungehemmt bleibt; er wird\nzu einer um so betraechtlicheren Aufwendung von Kampfmitteln landseits genoethigt.\nUnd wie hier speciell fuer das bulgarische Kriegsfeld die tuerkische Manoevrirsahigkeit\nbegruendet und gefoerdert erscheint, so ist fuer den Gesammtschauplatz des\nbegonnenen Kriegs mit der Beherrschung des seine Kuesten bespuelenden Meeres\nder Austausch von Staerke und Schwaeche zu Gunsten der Tuerken in\nhohem Masse erleichtert. Mit Varna sind Constantinopel, Batum und Trapezunt\nzu Knotenpunkten des strategischen Geflechts geworden, zwischen denen der Widerstand\ndem in beHimmte Directionen hineingetriebenen russischen Angriff gemaess\nder Gesammtkriegslage, sei es actio oder passiv, entsprechend zugewiesen werden\n. kann. - Nach\nden Angriffsfronten, welche die Tuerkei Russland bietet, zerfaellt das\nKriegstheater in ein doppeltes, das europaeische und das asiatische. Auf beiden\nden Kampf aufzunehmen, darauf verwiesen Russland zwei Momente; zunaechst\nwiederum die Bedeutung, welche fuer dasselbe die volle Entfaltung seiner Heeresmacht\nhaben muss, sodann die concrete Gestaltung der ihm vorschwebenden politischen\nDie Loesung der militaerischen Aufgabe, welche die Politik Russlands feinen\nHeeren gestellt hat, findet nicht vorherrschend in der Kriegsmacht des Gegners\ndie ihr entgegentretenden, ganz ausserordentlichen Schwierigkeiten. Die letzteren\nberuhen viel mehr in den eigenthuemlichen geographischen und topographischen,\nklimatischen und wirthschaftlichen Verhaeltnissen, kurz in der Totalitaet einer\nKriegsbuehne, welche einem zur Vertheidigung besonders beanlagten Feinde gestattet,\ndie ganze Kraft feiner nationalen Zaehigkeit, feiner religioes-fatalistischen\nHingebung und zugleich einer immerhin achtungswerthen militaerischen Leistungsfaehigkeit\nund entsprechenden materiellen Ausstattung so lange mit Vortheil zur\nVerwendung zu bringen, bis dass eine beguenstigende Jahreszeit oder eine beguenstigende\npolitische Constellation den Angriff erlahmen lassen. Russland hat\ndagegen wesentlich nur die Neberlegenheit seiner activen Armee in die Wagschale\nzu Wersen. Alles, was ihm sonst noch in dem begonnenen Ringen Chancen\ndarbieten koennte, die Bundesgensenschaft Rumaeniens, die Diversion, zu der\nsich Montenegro wieder aufraffen koennte, die demonstrative Bedrohung, welche\nGriechenland und Herbien andauernd ausueben, eine Allianz mit Persien, eine\nBetheiligung der Bulgaren am Kampfe - es sind saemmtlich Agentien, die, weil\nsie theils weitere politische Verwicklungen herbeizufuehren drohen, theils an sich\nnicht schwer wiegen, von so fraglichem und untergeordnetem Werth bleiben, dass\nsie gegen die Wucht der eigenen Heeresmacht vollstaendig verschwinden. In dieser\nfindet sich ein vorzugsweise tuechtiges Personal vor, opferfreudig und treu, gut\norganistrt und disciplinirt, mit und in allen Waffengattungen den Anforderungen\ndes Krieges entsprechend ausgestattet, den Fortschritten einer richtigen Tactik\nseit Jahren entgegengefuehrt und unter eine in ihren Spitzen und Staeben militaerisch\ngebildete und Vortheilhaft angelegte Fuehrung gestellt. Die durch den\nKriegsminister Miljutin energisch gefuehrte Verwaltung hat anhaltend und mit\nErfolg daran gearbeitet, eine grosse Zahl frueherer Missstaende und widerstrebender\nElemente zu beseitigen, und wenn auch die ansehnliche Menge der mit dem Kommando\nder Armeen, der einzelnen Corps und Divisionen betrauten Generale\nkeinen Namen hervortreten laesst, dessen Traeger den Ruf einer in groesseren Verhaeltnissen\nbewaehrten Fuehrerschaft mit sich braechte, so gibt doch die Tendenz,\nwelche in Russlands neueren Reglements und Instructionen, in seinen Militaerleh\nranftalten und in seiner Militaerliteratur Ausdruck gefunden hat, Zeugniss\nvon dem vollen Verstaendniss, welches dort in weitem Umfange den Anspruechen\ndes modernen Krieges zu Theil wurde. Daneben ist mit einem nahezu verschwenderischen\nAufwaende ein Kriegsmaterial geschaffen worden, wie es in ausgiebigster\nWeise den eigenthuemlich erwachsenden Aufgaben gerecht zu Werden nicht voll-\ngueltiger gewuenscht werden kann. Ueberall sieht man die sich ergebenden Beduerfnisse\nvoraus erwogen und berechnet.\nStand aber eine qualitativ und quantitativ dem Feinde weit ueberlegene\nHeeresmacht zu Gebote, so waren ihr auch Angriffsobjecte zuzuweisen, an denen\nihre vollstaendige und zugleich oekonomische Verwerthung sich verwirklichen liess.\nDer Contact mit der Tuerkei war ueberall da aufzunehmen, wo damit eine gleichzeitige\nEntfaltung und eine entsprechende Zumefsung der russischen Kriegsmacht\nerreicht wurden. Schon die Friedensdislocation derselben und ihre TerritorialOrganisation\nwiesen darauf hin, sie an beiden Grenzen, in Asien und Europa\nden Krieg aufnehmen zu lassen.\nEs entsprach dies auch den politischen Zwecken, welche in's Auge gefasst\nwurden; in Asien: die Eroberung von Armenien mit Erzerum und\nmit dem vortrefflichen Hafen Batum, vielleicht mit Trapezunt,\nin Europa: die Herstellung eines von derTuerkei nur noch mittelbar\nabhaengigen Fuerstenthums Bulgarien und ferner die schrankenle\nErschliessung von Bporus und Dardanellen fuer die\nKriegsflotte Russlands. Der Erwerb von Armenien ueberliefert die alten\nStrassen, welche die Verbindung Persiens mit dem schwarzen Meere vermitteln;\nauf ihnen wird sich ein umfassender Wechselverkehr zu Gunsten der grossen\nEntrepots entwickeln, welche Russland da, wo seine Eisenbahnen die Nordwest\" und\nNordkuefte des Binneumeeres erreichen, geschaffen hat; sein Prohibitiv- und\nSchutzsystem wird fremde Waaren nahezu ausschliessen; mit dem excluftv\ngestalteten Handel zieht auch in die Gebiete der Kurden die russische Herrschaft\nein; es erschliessen sich ihr die jetzt noch persischen Kuesten des kaspischen Meeres.\nZugleich koennen die Vortheile, die hier zu erreichen sind und in Aussicht stehen,\nals Aequivalcnte in's Auge gefasst werden fuer die enormen Aufwendungen, welche\noftensible und vorgeblich zur Verwirklichung einer humanen Idee, der Autonomie\nder tuerkischen Christen, gemacht werden. Es bietet sich ein Faustpfand dar,\nwelches gegenueber dem Risico, dass in Europa an dem Widerspruch der Grossmaechte\neine Erweiterung des russischen Machtgebiets scheitern moechte, eine\nSchadlhaltung darleihen koennte. Russland wird nicht zoegern, an die Gewinnung\ndesselben im Einklang mit seiner asiatischen Gesammtpolitik anhaltend\nerhebliche Kraefte zu fetzen, wenn auch in Armenien weder die Pforte entscheidend\nbewaeltigt, noch daselbst der eigentliche Zweck der russischen Politik erreicht werden\nkann. Der Kampf in Asien bleibt nur der secundirende Theil des Gesammtkriegs.\nWas Russland der Bulgarei gegenueber beabsichtigt, war klar zu erkennen,\nals es gestattete, dass sich unter den Augen seins Hoechstcommandirenden in\nKischeneff eine bulgarische Brigade formirte, als es diese vollstaendig und bevorzugend\nseiner Armee einordnete und als es bereits Anfangs Mai duldete, dass\ndas in Bucharest weilende bulgarische Centralcomite sich dem bulgarischen Volk\nals provisorische Nationalregierung ankuendigte. Unzweideutiger sprach dann die\nProklamation, welche der Kaiser Alexander bei Ueberschreitung der Donau erliess.\nDie Constituirung Bulgariens als eines moeglichst unabhaengigen Vasallenstaats\nwird dazu dienen koennen, die lebhaft erregte oeffentliche Meinung der russischen\nNation zu beruhigen, die Suehne der von den Muselmaennern an den Christen\nveruebten Graeuel und die Verbesserung des Loes der orthodox-glaeubigen Bevoelkerung\ndemonstrativ darzulegen; sie gilt aber vornehmlich der obwaltenden\nund treibenden politischen Tendenz als ein Mittel, durch welches das Slaventhum\nauf dem rechten Ufer der Donau einen Oesterreichs Machtsphaere entrueckten\nCrystallisationspunkt und zugleich - die Debouchscn gegen Constantinopel gewinnt.\nDie Plaene, die in Bezug auf das letztere fuer die naechste Zeit verfolgt\nwerden, sind nicht mit so viel Offenheit enthuellt, wie die bulgarischen Absichten;\nindessen auch hier laesst die Depesche des Fuersten Gortfchakoff an Lord Derby\nGenuegendes zwischen den Zeilen lesen. Es heisst dort: \"Die Dardanellen, obgleich\nbeide Ufer demselben Herrfcher angehoeren, bilden doch die Verbindung zweier\ngrossen Seen, an welchen die ganze Welt Interesse hat.\" Nahe liegt die Consequenz:\nfolglich muessen sie der ganzen Welt zugaenglich sein; Gortschakoff faehrt\nstatt dessen fort: \"Es ist deshalb im Interesse des Friedens und des Gleichgewichts\nder Maechte wichtig, dass diese Frage durch allgemeines Einverstaendniss auf\nbilligen und wirksam garantirten Grundlagen entschieden werde.\" Jener Nachsatz\nwurde verschluckt, an seine Stelle trat das freundliche und doch deutliche Ersucheu,\nsich beruhigen zu wollen, bis dass die militaerischen Resultate des Kriegs gesprochen\nhaben moechten. Es ist nicht Constantinopel selbst, das jetzt schon angestrebt\nwird, wol aber soll feine militaerische Pition gebrochen werden.\nDie beiden politischen Zwecke, wie sie Russland in Europa vorschweben, geben\nseiner dortigen strategischen Kriegsanlage bestimmt erkennbare Directiven; einerseits\nmuss thatsaechlich die Eroberung Bulgariens vollzogen werden, andererseits\nist eine Entscheidung da zu suchen, wo das zweite der Ziele effectiv repraefentirt\nliegt. Beide Gesichtspunkte werden gleichzeitig verfolgt werden mueffen, obwol\ndie Operationen zur Erreichung des zweiten sich erst aus denen, welche das\nErlangen des ersten sicherten, lloesen koennen; fuer das Zweite ist die entschiedenere\nKraftentwicklung aufzusparen, und doch muss das Erste mit solcher Uebermacht\nangestrebt werden, dass fruehzeitig genug auch das Zweite in Angriff genommen\nwerden kann. Vor Constantinopel wird voraussichtlich die Entscheidung des\nganzen Kriegs gegeben werden; dieselbe wird aber nur dann auch in Bezug auf\nBulgarien erschoepfend ausfallen, wenn dieses thatsaechlich mit seinen Festungen\nin russische Haende gelangt.\nDie politische Lage hat die militaerischen Kriegsziele vielseitig in einander\nverschlungen; sie fordert zugleich die ruecksichtslososofeste Verfolgung derselben. Ein\nZoegern, ein Versagen der Kraft auf halbem Wege gefaehrdet nicht allein den\nFeldzug, es wird auch die jetzt muehsam zurueckgedraengte Action der Grossmaechte\nwieder wachrufen, ihrer Einmischung Initiative und Form geben. Rueckzug,\nlange Winterquarteinere, Erneuerung des Kriegs mit einem zweiten Feldzug\ndas sind Aussichten, die eine so grosse Zahl durcheinander wogender Bedenken\numschliessen, dass die in ihnen eroeffneten Chancen selbst eine die Vorstellung von\ndem moralischen und materiellen Machtgebiet des Czarenreichs in kuehnstem Fluge\ngestaltende Phantasie schaudern machen moechten.\nDen unmittelbaren militaerischen Contact der beiden gegnerischen Actionen\nauf europaeischem Gebiet hinderte Rumaenien. Europa hatte seit dem Pariser\nFrieden 185L der Consolidirung des Fuersteiithums freundlich zugelaechelt, weil\nTcutsche Zlundschnu. III, IZ, 30\nes in ihm die Gewahr fand, die grossen Interessen, welche an eine unbehinderte\nBeschiffung der unteren Donau gebunden sind, jeder directen Behinderung durch\nRussland entzogen zu sehen. Zugleich konnte Rumaenien den Boden darleihen,\nauf welchem ein europaeisches Dazwischentreten der einseitig russischen Einmischung\nin die verwirrten und elenden Verhaeltnisse des tuerkischen Nachbars einen Riegel\nvorzuschieben vermochte. Es repraesentirte gewissermassen den Vorbehalt, welchen\nEuropa sich zu Gunsten einer gemeinsamen Regelung der orientalischen Frage\nvindicirt hatte. In diesem Sinne waren das Zusammenschliessen von Moldau\nund Wallachei, die Thronbesteigung eines Hohenzollernfchen Prinzen, der Eintritt\ndes Fuerstenthums in das grosse ofteuropaeische Eisenbahnnetz und Handelsgebiet\nfreudig begruesst worden; Rumaenien hatte andauernd eine wohlwollende Protection\nselbst der Pforte gegenueber ersahren. Jetzt lag es schutzl den russischen\nBajonetten, die es jenseits des Pruth umstarrten, preifgegeben. Europa hatte,\nals die Schaaren russischer Bewaffneter ihren Zug nach Herbien durch das\nFuerstenthum nahmen, darauf verzichtet, die Hand auf ein neutral zu haltendes\nGebiet zu legen; es versagte auch jetzt jeden Rueckhalt, dessen ein selbstaendiger\nEntschluss der bedraengten Regierung bedurft haette; ohne jedes Bedenken sah es\neine Schoepfung in ihrer Tendenz modificiren, in ihrer Entwicklung jedenfalls\nzurueckschieben, die vordem einer allseitigen Betheiligung bei der Loesung des grossen\norientalischen Ruethself Garantie geben sollte.\nRussland war genoethigt, sich in allen Beziehungen, welche die Bewegungen,\ndie Verpflegung, den Nachschub seiner Heere, ferner die materielle oertliche\nUnterstuetzung ihrer Operationen, das Nachrichten- und Communicationswefen\nbetrafen, zum Herrn von Rumaenien zu machen. Die auf beiden Ufern des\nunteren Duiefter concentrirte Armee gestattete ihm die Wahl, ob es die danach\nzu stellenden Forderungen als Gebieter geltend machen, oder ob es auf dem\nWege des Vertrages das erreichen wollte, dessen es nicht entbehren konnte. Es\nentschied sich fuer die mildere Form; eine am 16. April abgeschlossene Convention\nversprach Rumaenien die Erhaltung seiner Integritaet und seiner staatlichen Rechte;\ndagegen waren der russischen Armee rueckhaltl freier Durchzug und eine der\nbefreundeten Waffeumacht gebuehrende Behandlung gewaehrt. Zusatzartikel\nraeumten die Benutzung der Eisenbahnen, Muesse, Strassen, der Post und Telegraphen\nein; die Hilfsquellen des Landes wurden fuer die Verpflegung zur Verfuegung\ngestellt; die rumaenischen Behoerden sollten die Russen bei der Errichtung\nvon Lagern, bei der Befoerderung jeglichen Kriegsmaterials, bei den Lieferungen\nfuer Lazarethe, der Beschaffung von Schiffsbrueckeumaterial, ja bei der Ergreifung\nvon Deserteuren unterstuetzen. Die Ueberwachung der russischen Eisenbahntransporte\nuebernahm der Chef des russischen Militaerverkehrswesens mit der Befugniss,\nrumaenische Beamte absetzen zu koennen; zu den von Russland auszubauenden\nBahnstrecken sollte das nothwendige Terrain eingeraeumt werden. Russische\nEtappenorte durften eingerichtet und ausgestattet werden. Fuer alle der russischen\nArmee zuzufuehrenden Gegenstaende wurde Zollfreiheit gewaehrt; dagegen sollten\ndie Kosten des Durchmarsches innerhalb zweier Monate bciar entrichtet werden.\nZunaechst war einleitend Alles erreicht, worauf es anzukommen schien; die reale\ngestaendnisse noethig wurden.\nImmerhin hatte Rumaenien einen Schein von Selbstbestimmung und Neutralitaet\ngewahrt; es kam darauf an, wie sich die Tuerkei zu demselben stellen\nwuerde; nur wenn sie es, wenn auch nicht formell, so doch thatsaechlich anerkannte,\ndass sein Vasall gezwungen handelte, war die von diesem gerettete Pition aufrecht\nzu erhalten. Indessen hatte die Pforte schon am 22. die Aufforderung an\nRumaenien ergehen lassen, kriegerische Massnahmen im Einvernehmen mit ihren\nHeeren zum Zweck der Zurueckweisung des russischen Einfalls zu treffen. Als\nhierauf eine zoegernde Antwort erfolgte, bezuechtigte sie die Regierung des Fuerstenthums,\nderen Schritte mittlerweile bekannt geworden waren, unterm 2. Mai des\nVerraths und der Treuligkeit. Feindselige Acte gegen rumaenisches Eigenthum\nauf und an der Donau blieben nicht aus. Die erregte Stimmung der Regierungskreise\nin Bucharest und ein kaum lauter zu nennendes Parteigetriebe thaten das Uebrige.\nEine augenblickliche Verstimmung ueber das alzu brusque Vorgehen Russlands\nhielt nicht lange vor. Der Annahme der Convention durch Deputirtenkammer\nund Senat schloffen sich die Befehle zur Mobilmachung und zur Concentrirung\nder rumaenischen Heereskraefte, sodann die Unabhaengigkeitserklaerung des Fuerstenthums\nan. Aus einem neutralen Freunde wurde scheinbar ein passiver, dann\nein activer Bundesgense, in Wirklichkeit aber ein Vasall Russlands. -\nAm 26. beantwortete ein tuerkisches Kriegsmanifest dasjenige des Gegners.\nSchon zwei Tage frueher hatte der russische rechte Fluegel Jasfh occupirt; der\nlinke Fluegel dirigirte sich ueber Belgrad mit forcirten Maersehen auf Rem, Galatz\nund Braila; am 25. waren dort die ersten Truppen angelangt; am 27. rueckte\ndas Gr des 11. Corps in Galatz ein; die abwaerts gelegenen Punkte Ismail\nund Kilia wurden durch Truppen des 7. Corps besetzt.\nDas erste ebenso energische wie geschickt durchgefuehrte Zugreifm, mit welchem\nder Scheitelpunkt des nordwestlich vorspringenden, die Dobrudscha umschliessenden\nBogens der Donau und ihr unterer Muendungslauf in sicheren Besitz genommen\nwurden, bildet gleichsam eine Signatur fuer die Gesammteinleitung des Feldzugs.\nGalatz sollte das Pivot fuer eine Linksvorwaertsschwenkung bilden, vermittelft\nwelcher die aus Befsarabien ueber den Pruth marschirenden Massen die Front\ngegen die von unterhalb Widdin bis Rassowa oftwaerts fliessende Donau zu\ngewinnen hatten. Zwischen Galatz und Braila liegt bei Barbchi der weitausgedehnte\nViaduct, auf welchem die Eisenbahn Jassh-Bucharest den Hereth\nueberschreitet; einem tuerkischen Unternehmen blossgelegt, wurde er jetzt, kaum in\nrussische Haende gelangt, durch stark armirte Befestigungen gedeckt; mit ihm war\ndie Beherrschung des bis dahin in suedlicher Richtung fuehrenden Theils jener\nEisenbahn gewonnen, der Uebergang auf ihren nunmehr westwaerts fuehrenden\nAst wurde sicher gestellt. Galatz ist endlich der einzige Punkt an der unteren\nDonau, an welchem der Hoehenrand des linken Stromufers den des rechten\nueberragt; Batterien, dort etablirt, beherrschen die Bewegungen auf dem Flusse;\nsie sind zugleich im Stande, den Meeresverkehr von der eigentlichen Stromschiffsahrt\nabzutrennen, somit die tuerkische Donauflottille auf ein isolirtes Gebiet\nzu verweisen und von einer Verbindung mit den maritimen Streit3g*\nkraeften abzuschneiden. In allen drei hier angedeuteten Punkten find Momente\naccentuirt, welche den naechsten russischen Massnahmen theils Bestimmung, theils\nFaerbung geben. Es mag aber auch noch darauf hingewiesen werden, wie sich\niu der ernsten Festsetzung an der unteren Donau von Rem bis Kilia hin ein\nWink erkennen laesst, dass Russland nicht geneigt sein moechte, Landestheile, die\nes frueher besessen, ohne Weiteres wieder aufzugeben. -\nOb der nunmehr beginnende russische Aufmarsch ohne Stoerung vollzogen\nwerden sollte, das hing davon ab, wie der tuerkische Feldherr Abdul Herim\nPascha die Bertheidigung der Donau zu fuehren gedachte. Sie bildete die erste\nBarreinere, gegen die sich das russische Vorgehen richtete; wollte er sie actio\njenseits vertheidigen, wollte er die lang ausgedehnte Linie unmittelbar halten,\noder bereitete er sich darauf vor, feine conccntrirte Kraft erst gegen den Gegner\nzu verwenden, wenn dieser den Fluss ueberschritten haben wuerde? Die erste\nAlternative konnte viel Verlockendes bieten. Man haette es kaum fuer schwierig\nhalten sollen, sich unter den Kanonen von Nustschuk Ueberbrueckungen des Stroms\nzu schaffen, sie jenseits durch Befestigungen zu sichern und ueber dieselben hinaus\neine Armee gegen Bucharest in Bewegung zu fetzen, dort die Ruestungen Rumaeniens\nzu unterbrechen, in seine Verwaltung Verwirrung zu bringen, zugleich\nzu versuchen, mit Ueberlegenheit sich auf vereinzelte russische Colonncnteten zu\nwerfen, die feindlichc Armee zu vorzeitiger Concentrirung zu zwingen und ihr,\nwenn nichts Anderes, doch Zeit abzugewinnen. Noch waren die Tuerken bis\nBraila hin Herren der Donau; warum nutzten sie dies Verhaeltniss nicht aus?\nZuvoerderst mag das Austreten der Russen bei Galatz auf eine Wiederholung\nvon Vorgaengen frueherer Kriege haben schliessen lassen; man besorgte wol, ein\nrasches Vordringen des Feindes ueber die untere Donau und durch die Dobrudfcha\nwerde die tuerkische Offensive sofort zum Stillstand und zum Rueckgange zwingen.\nMan machte sich wol nicht klar, dass die Russen unter den augenblicklich vorliegenden\nVerhaeltnissen nicht im Stande waren, Massen in die Dobrudfcha zu\nwerfen, und dass untergeordnete Kraefte schon an und fuer sich vor der Linie\nSilistria-Varna zum Halten veranlasst fein mussten. Entscheidender moegen noch\nder Zustand des hochgeschwollenen Stroms und die Unwegbarkeit der durch eine\nanhaltende Regenzeit noch mehr wie gewoehnlich der Bewegung von Heereskoerpern\nSchwierigkeiten bereitenden Walachischen Tiefebene mitgesprochen haben. Endlich\naber musste sich der tuerkische Befehlshaber sagen, dass zu einer activen Bertheidigung\nvorwaerts der gegebenen Front eine in Organisation, Personal, Ausbildung\nund Fuehrung begruendete Manoevrirfaehigkeit der Armee gehoert, wie sie\nder seinigen in jeder Beziehung abgeht. Ihre Staerke liegt in einem defensiven\nFesthalten, nicht in einem offensiven Vorbrcchen; mit dem letzteren sollte eine\nKraft nicht verausgabt werden, der die spaetere Bertheidigung die guenstigere\nVerwerthung versprach.\nSo verfiel denn Herim Pascha in die vollste Passivitaet; er verschmaehte es\nselbst, von seinen festen Plaetzen aus, einzelne fliegende Colonnen in das Gebiet des\nFeindes zu werfen, dort die Eisenbahnen zu unterbrechen, Bruecken zu zerstoeren,\nMaterial zu vernichten. Nur was den Besitz des Stromes selbst in Frage stellte,\nschien seine Aufmerksamkeit zu beanspruchen. In Bezug hierauf suchten sich die\nSchiffe der Donauflottille der vorhandenen rumaenischen Flusssahrzcuge zu bemaechtigen\nund alle Schanzarbeiten am Ufer zu bekaempfen, die sie mit ihrem\nFeuer erreichen konnten. Im Uebrigm aber bestand das den Russen ohne\nWeiteres zugestandene Resultat nicht allein darin, dass sie in vollster Ruhe plaumaessig\nihre Heeresmacht gegen die Donaufront zur Entwicklung zu bringen vermochten,\nsondern dass der Strom auch zU einer sichernden Coulisse wurde, hinter\nder es moeglich war, ein vielseitig gestaltetes, reiches Material, dessen man fuer\ndie Eroeffnung der eigentlichen Operationen bedurfte, unmittelbar bereitzustellen. -\nRussland hatte schon Mitte November mit der Mobilisirung von sechs Corps\nzu Gunsten des europaeischen Krieges begonnen; von denselben sollten das 7. und\n10. den Kuestenschutz uebernehmen, das 8., 9., 11. und 12. unter den Befehlen\ndes Grossfuersten Nicolauf die operirende Armee bilden. Spaeter waren noch drei\nCorps, das 4., 13. und 14., auf Kriegsfuss gebracht und ebenfalls dem Grossfuersten\nueberwiesen. Vom 7. Corps war eine Division an den linken Fluegel des\nHeeres mit herangezogen; Special- und Velagerungstruppen, abgesonderte Streifcorps,\nKakendivifionen und eine bulgarische Brigade brachten die jetzt an die\nDonau sich allmaelig vorschiebende Streitmacht auf eine Staerke von rund 300,000\nCombattanten; dazu kamen zwei rumaenische Corps mit gegen 50,000 Mann. Es\nwird keine Ueberfchaetzung sein, wenn die Masse der auf rumaenischen Boden zusammengefuehrten\nBewaffneten, abgesehen von der colfalen Menge der Nichtkombattanten,\nauf gegen 350,000 Mann veranschlagt wird. Wie waren sie zu\ngruppircn und wie mussten sie demgemaess dirigirt werden?\nZunaechst bewog die vorsichtige Reserve, die man mit Ruecksicht ans Oesterreich\ngegen Rumaenien glaubte ueben zu muessm, dazu, seinem Contingent eine\nisolirende Aufgabe zuzuweisen. Von dem bulgarischen Schachbrette sondert sich,\nlinks in den serbisch-rumaenisch-bulgarischcn Grenzwinkel vorgeschoben, die Festnng\nWiddin ab. Ein dorthin zusammengezogenes, erst staerkeres, dann schwaecheres\ntuerkisches Truppencorps nahm eine flankirende Pition zu den Vorgaengen in\nRumaenien ein und provocirte eine Dcfensivflanke. Mit den Fortschritten suedlich\nder unteren Donau wuerde auch zur Einschliessung und Belagerung von\nWiddin ueberzugehen, auch dort die Eroberung Bulgariens zu vervollstaendigen\nsein. Die Specialaufgabc, die so den Rumaenen zufiel, erleichterte die vielleicht\nnicht unwillkommene Aussonderung ihres an sich wenig militaerisch angelegten\nund noch weniger fest zusammengefuegten Personals, und liess zugleich Verpflichtungen\nder Dankbarkeit vermeiden, die, einer alzu beanspruchenden Betheiligung\nan der eigentlichen Offensivaction entwachsen, beim Friedensschluss\nunbequem haetten beengen koennen.\nDas Gr der Russen, ihre Hauptarmee, war dahin zu instradiren, wo\nunter moeglichster Ausnutzung der Eisenbahn Jasfy-Bucharest die Staerke der\ntuerkischen Donaufront auf ihrem linken Fluegel umgangen und umfasst werden\nkonnte, wo gleichzeitig der Strom am weitesten nach Sueden ausbiegt und so\nentsprechend eine Operationsbafis schuetzend vorschiebt, von welcher ans der\nOffensivsts ueber den Balkan hinaus aufzunehmen war. Die Staerke der Donaufront\nliegt in der Strecke Rustfchuk-Tschernavoda. Unter dem Einfluss der in\nfrueheren Kriegen gewonnenen Erfahrungen ist unmittelbar am Strom und hinter\ndemselben die Gruppe der vier grossen Plaetze Rustschuk, Silistria, Schumi\" und\nVarna entstanden. Sie sollte die Flusslinie zu einer Barrioere machen, an\nwelcher der parallel mit. der Meeresluefte direct gegen Constantinopel gefuehrte\nrussische Angriff nachhaltig bekaempft werden konnte; sie verschloss zugleich die\ngangbaren, ueber den oestlichen Balkan fuehrenden Strassen. Man hat sie mit\ndem oberitalienischen Feftungsviereck hinter Mincio und Etfch verglichen; man\nvergass dabei, dass dessen Bedeutung nicht eigentlich in der Etablirung von vier\nsich nahegebrachten und eine mehr oder weniger gleichzeitige Beruecksichtigung\nfordernden Festungen lag, sondern dass diese letzteren vielmehr dazu bestimmt\nwaren, unter Herstellung einer vollendeten Wegbarkeit zwischen ihnen und vor\nihren Fronten, innerhalb einer besonders dazu auffordernden Oertlichkeit und\nunter Ausnutzung derselben, die debouchirende Action und Manoevrirfaehigkeit\neiner rasch zusammengefassten Truppenmacht aufs\naeusserste zu stuetzen und zu steigern. Mit der Herabminderung der analogen\nWegbarkeit auf dem bulgarischen Kriegsschauplatze verringert sich auch der Werth\nseiner Festungsgruppe. Die active Defensive vor derselben ist an sich schon nur\ngegen Westen und gegen Nordoften moeglich; auf wenige vereinzelte Strassen angewiesen,\nist sie, von vornherein zur Verspaetung verurtheilt, vom Angriff unschwer\nvoraus zu erkennen und entsprechend zu Pariren. Wurde die passive\nStaerke der bei Rustschuk anhebenden Front vermieden, so war die Offensive hinter\nihr zunaechst nicht zu respectiren; sie kam erst zur Berechnung, wenn man jenseits\nder Donau an eine Specialisirung der fuer die Armee nunmehr erwachsenden\nAufgaben zu denken hatte. War man somit darauf hingewiesen, westlich\nvon Rustschuk den Stromuebergang zu suchen, so ist daselbst auch dsr Scheitelpunkt\ndes stachen, gegen Sueden gekehrten Donaubogens gelegen, welcher am weitesten\ndie angestrebte Umgehung der tuerkischen Staerke gedeckt vorwaerts tragen liess.\nDort, ohnweit Schwischtowa, in Mitten des Raumes zwischen Rustschuk und\nNikopoli, beginnt sodann die Strasse, welche ueber Turnowa nach Gabrowa\nfuehrt, ohnweit Schipka den Balkan ueberschreitet und, nachdem sie Kesanlyk beruehrt\nhat, den noerdlichen Eisenbahnaft erreicht, welcher die Verbindung der oestlichen\nBalkanpaesse mit Constantinopel herstellt. Es liegt auf der Hand, dass\ndie vorgezeichnete Linie directer und verlockender, als jede andere den russischen\nHoffnungen den Weg zu ihrer Verwirklichung wies.\nSo ergab sich als Concentrirungsraum der Hauptmassen jener Theil der\nWalachei, der oestlich der Aluta, der Donau moeglichst nahe gefuehrt, durch die\nLinie Plooefchti-Oltenitza begrenzt wird. Was zunaechst noch weiter oestlich Verwendung\nfand, das hatte keine andere Bestimmung, als die Donaulinie zu beobachten\nund die Verbindung mit einer dritten Heeresgruppe, mit der \"Abtheilung\nan der unteren Donau\", zu vermitteln.\nDass ueberhaupt eine solche gebildet wurde, dafuer sprach schon die Erleichterung\nder Verpflegung und des Nachschubs, welche in Folge der Theilung\ndem Ganzen zu Gute kommen musste. Zudem konnte um Galatz gruppirt der\nEiumarsch der abgesonderten Abtheilung in die Dobrudscha derartig angeordnet\nwerden, dass sie daselbst, mit einer secundirenden Diversion zu Gunsten der Hauptarmee\ndrohend, tuerkische Truppenkraefte festhielt; spaeter hatte sie den rechten\nFluegel der tuerkischen Donaufront zu umfassen, sich gegen Tschernavoda, demnaechst\ngegen Silistria zu wenden; endlich war durch sie Varna zu paralysiren\nresp. zu belagern. Mit den Fortschritten in der Dobrudscha konnte man hoffen,\ndie Donau im Westen als Zufuhrstrasse auszunutzen.\nDie Zumessung der personellen Staerke an die drei Heeresgruppen mochte\nsich sehr einfach ergeben. Das rumaenische Contingent operirte in sich geschlossen;\nder linke Fluegel konnte am leichtesten nach erwachsendem Bedarf aus dem 7.\nCorps und durch Nachschub aus dem Innern Russlands verstaerkt werden; ihm\nwaren fuer den Augenblick nicht mehr wie 1 bis 1^2 Corps zuzutheilen; der\nHauptarmee warteten dagegen jenseits der Donau so grosse und so vielseitige\nAufgaben, dass ihre Staerke nicht ueberwiegend genug zu fassen war. Die\nSpecialisirung der erwachsenden Kriegsziele, wie sie in der unerlaesslichen Herstellung\neiner breiten Operationsbasis an der Donau, somit in der Eroberung\nder Plaetze Ruftschuk und Nikopoli, in der Deckung gegen die westlichen BalkanPaesse\nund gegen Soft\", in der Bekaempfung der von den Festungm aus reagirenden\nfeindlichen Streitmacht, in der Paralhsirung von Schumla, endlich aber in\nder eigentlichen Offensive gegen Sueden theils nebeneinander, theils die einen das\nandere vorbereitend sich darstellten, mussten der Hauptarmee vorlaeufig nur den\nCharakter einer Gesammtmafse geben, aus der sich die einzelnen Glieder gemaess\nder sich gestaltenden Kriegslage und in Einklang mit der fortschreitenden Entwicklung\nauszusondern hatten. Zunaechst waren ihr alle Corps zuzuweisen, ueber\ndie nicht bereits anderweitig verfuegt war. - ,\nDem russischen Aufmarsch ging die Entsendung von Truppendetachements\nvermittelft der Eisenbahn voraus, welche dieselbe ueberall da, wo ihre Unterbrechung\nals eine drohende Eventualitaet angesehen werden konnte, sicherten, dem\nAuftreten der russischen Autoritaet volles Gewicht verliehen, und nach und nach\ndazu uebergingen, an den wichtigeren, vorlaeufig von rumaenischen Truppen besetzten\nPunkten des linken Donau-Ufers sich ihrerseits zu logiren. Das Gr\nder Armee war wesentlich auf den Fussmarsch angewiesen. Je nachdem die\nVerstaerkungscorps anlangten, ersetzten dieselben die urspruenglich nach dem linken\nFluegel dirigirten und sich nun ebenfalls suedweftwaerts vorschiebenden Truppen;\nan die Stelle des 11. Corps bei Galatz trat das 14., dessen Kommandeur,\nGeneral Zimmermann, das Commando ueber die Abtheilung an der unteren\nDonau uebernahm. Das Hauptquarteiner des Grossfuersten wurde am 14. Mai\nvon Kischeneff nach Ploeschti verlegt. Die eingleisige, sich als aeusserst schlecht gebaut\nerweisende Bahn, welche sowol die Verbindung mit dem russischen Schienennetz,\nals auch die mit den galizischen und ungarischen Bezugsquellen der Heeresverwaltung\nzu vermitteln hatte, wurde vorzugsweise der Heranfuehrung des\nkolsalen Kriegsapparats vorbehalten. Ungunst der Witterung, Ueberschwemmungen\nlaengs der zu ueberschreitenden. Flusslinien und Stoerungen in dem uebermaessig\ngesteigerten Bahnbetriebe riesen derartige Verzoegerungen fuer die Gesammtmassnahmen\nherbei, dass man sich, statt wie beabsichtigt am 6. Juni, erst gegen\nEnde des Monats bereit fand, den Donaunebergang in Angriff nehmen zu koennen.\nDie groesfeste Entfernung, welche auf rumaenischem Boden zurueckzulegen war, von\nJaffh bis zur Aluta-Muendung, betrug etwa 65 Meilen; ebenso viel Tage waren\nVerfloffen, bevor es gelang, die Heeresmasse, mit Aufschluss des 4. Corps, mit\ndem noethigen Material an der Stromlinie verfuegbar zu haben. Man wird\ndabei der Grossartigkeit und Vollstaendigkeit der Veranstaltungen, mit denen\nman die Bewaeltigung der gewaltigen Operationsbarrioere vorbereitete, lebhaft\nanerkennen muessen; man gewahrt aber zugleich einen der maechtigsten Bundesgensen\nder Tuerken, den enormen Zeitverbrauch, der die Bewegungen der russischen\nMassen ueberallhin begleiten wird. Seine Bedeutung muss sich in Bulgarien\nsteigern, wenn dort ein Landstrich beschritten wird, dem bereits alle\neigenen Hilfsmittel entzogen wurden, dem selbst eine unzureichend ausgekaute\nEisenbahn fehlt und dessen Zufuhr der Masse nach ueber vereinzelte Flussbruecken\nzu geleiten sein wird. -\nWaehrend der Aufmarsch sich vollzog, war das russische Armeecommando\ngleichzeitig beflissen, sich zum Herrn auf dem Strome selbst zu machen. Die\ntuerkischen Massnahmen liessen darauf schliessen, dass sie von der Idee einer unmittelbaren\nVertheidigung der Donaulinie dictirt wurden. Mit grossem Nachdruck\nwar die Armirung der Donau-Festungen gefoerdert worden; eine groessere\nZahl kleiner, am Strome gelegener Plaetze, wie Lom Palanka, Rachowa, Nikopoli,\nTotrokan waren provisorisch befestigt; die aus 18 meistens gepanzerten\ngroesseren Fahrzeugen bestehende Stromflottille war mit erheblichem Aufwand in\nDienst gestellt; die Truppenkraefte befanden sich laengs der ganzen Flusslinie in\nEinzclupitionen vertheilt; von der organischen Zusammenstellung einer operativen\nArmee verlautete nichts. Man hoerte wol von Reserven, die bei Schumla\nund Varna, im Sueden des Balkans und bei Soft\" zusammengezogen wuerden;\naber auch dies deutete darauf hin, dass zunaechst der Hauptaccent aller Veranstaltungen\nauf ein Festhalten der Donau selbst gelegt war.\nWelche Truppcnlraefte cffcctiv dazu verfuegbar waren, moechte selbst dem\nKriegsministerium der Pforte unmoeglich gewesen sein, festzustellen. Die Russen\nvermeinten Mitte April, ihr Gegner wuerde ihnen auf bulgarischem Boden in\nSumma gegen 180,000 Mann entgegenstellen koennen. Da in diese Zahl einerseits\ndie Schaar der Irregulaeren mit eingeschlossen war, da andererseits fort\nund fort mit vollster Unregelmaessigkeit Zuzug anlangte, so ist Niemand im\nStande, die Richtigkeit dieser Annahme zu pruefen oder sie entsprechend zu ergaenzen.\nNoch weniger sind Feststellungen darueber zu ermoeglichen, in welcher\nWeise diese Masse vertheilt und gegliedert war. Das organische Moment ist in\nder tuerkischen Armee noch mehr vernachlaessigt wie das taktische. In allen Nachrichten\nwurde der Mangel einer tuechtigen Kavallerie hervorgehoben; die Tschcrkessen\nsind nicht im Stande denselben auszugleichen; der regulaeren Infanterie\nund Artillerie wurde Lob gespendet.\nIm Verfolg ihres Plans etablirten die Russen an denjenigen Orten des\nlinken Donauufers, denen gegenueber sie Sammelpunkte der tuerkischen Truppenmacht\nund zugleich Schutzplaetze der Donauflottille wussten, Batterien; sie nahmen\ndiese zum Ausgang einer Action, welche die tuerkische Einwirkung auf den\nStrom in den unmittelbaren Schussbereich ihrer festen Plaetze einzuengen, somit\ndie Bewegungsfreiheit der Kriegssahrzeuge abzuschwaechen trachtete. Zugleich\nkonnte damit eine Deckung der zur Bergung des rumaenischen Schiffsmaterials\nbenutzten Ausmuendungcn der groessern noerdlichen Nebenfluesse erreicht werden.\nNicht allein die bereits erwaehnten Punkte an der untern Donau, sondern auch\nOltenitza, Giurgewo, Simnitza, Turnu Magureli und Kalafat wurden artilleristisch\narmirt. Kaempfe mit tuerkischen Monitors und Panzerschiffen begannen; schon\nam 11. Mai gelang es, oberhalb Braila die gepanzerte Korvette Lufti Dschelil\nin die Luft zu sprengen. Die Etablissements wurden nach und nach erweitert\nund verstaerkt, Donauinseln wurden in ihren Bereich gezogen; kleine russische\nDampfbarkasfen - man zaehlte deren 24 -, in ihren Theilen per Eisenbahn\nherangefuehrt, wurden actio; der Krieg der Torped richtete sich einmal gegen\ndie tuerkischen Schiffe unmittelbar, sodann gegen ihre Commnnication auf dem\nStrom. Die am 26. Mai zwischen Braila und Matschin gelungene Zerstoerung\ndes tuerkischen Monitors Seffi durch Offensiv - Torped setzte augenblicklich die\ngesammte maritime Welt in Bewegung; man sah sich gegenueber einer ganz neuen\nAera der Seetaktik und vergass dabei, dass die Brander im griechischen Unabhaengigkeitskriege\nganz aehnliche Eindruecke hervorgerufen hatten, bis dass die\nentsprechenden Gegeumittel gefunden waren. Torpedo-Angriffe, welche die Russen\ndurch ihren Blokadebrechcr, die Corvette Konstantin, vor Batum und vor der\nSulinamuendung ausfuehrten, sowie anderweitige Versuche auf der Donau selbst,\nbegegneten einer entsprechenden Wachsamkeit und Vorrichtungen, vermittelft deren\nsie erfolgreich und unter Verlusten abgewiesen wurden. Indessen erlangte man,\ndass die Beschiessung der russischen Etablissements durch tuerkische Schiffe nach\nund nach verstummte, und dass die letztern schon Anfangs Juni als vollstaendig\nlahm gelegt und vereinzelt blockirt anzusehen waren. Die Russen konnten sich\nauf den zwischen den tuerkischen Festungen gelegenen Stromintervallen als zu\nHerren geworden betrachten; sie hatten alle Chancen, dass ihr Donaunebergang\ntrotz seiner Schwierigkeiten gelingen werde.\nEine Flusslinie von einer Ausdehnung wie die bulgarische Donan laesst sich\nueberhaupt nicht unmittelbar aus local an ihre Ufer gebundenen Stellungen\ngegen einen ueberlegenen Feind vertheidigen. Die Defensive dieser Form geraeth\nin die Lage, Alles decken zu wollen und desshalb nichts zu decken. Die betreffende\nDonaustrccke hat eine Laenge von 110 Meilen. Konnten die Tuerken auch einzelne\nTheile derselben, als sich jeder Disponirung zu Gunsten eines Uebergangs\nentziehend, unberuecksichtigt lassen, so lagen diese doch nicht derartig, dass damit\neine Verzettelung der Kraefte sich haette vermeiden lassen. Ein unter Benutzung\nguenstig gestalteter Ocrtlichkeiten ueberraschend gelingendes erstes Durchbrechen der\nLinie war immer zu erwarten; die Breite des Stroms und der Stromniederung,\nwenn auch an sich hinderlich fuer ein Ueberschreiten, entzogen wesentlich beguenstigend\ndie Vorbereitungen fuer dasselbe der Wahrnehmung und Einwirkung des\nGegners. Wurden diese Vorbereitungen, wie es bei den Russen geschah, in Bezug\nauf Zweckmaessigkeit und umfassende Voraussicht weitgreifend genug getroffen,\nso war nicht daran zu zweifeln, dass die zum Uebergaenge zusammengefassten\nMassen rasch und vollzaehlig genug nach jenseits uebergefuehrt werden konnten,\num sie dem ersten Durchbrechen auch die entsprechende Nachhaltigkeit geben\nzu lassen.\nDie Abtheilung der unteren Donau gewann ihren Stromuebergang am\n22. Juni bei Galatz, die Hauptarmee den ihrigen am 26. bei Simnitza. Die\nOpfer, die gebracht wurden, waren gegenueber dem erreichten Resultat kaum\nals erheblich zu bezeichnen. Mit dem Ueberfchreiten des Stroms ging feine\nUeberbrueckung Hand in Hand, links bei Braila, im Centrum zwischen Simnitza\nund Swischtowa; auch hier entsprach die Grossartigkeit der Veranstaltung den\nSchwierigkeiten, welche Fluss und Niederung bereiteten.\nDie vereinzelten tuerkischen Abtheilungen, welche bei Galatz und Swischtowa\ngefochten hatten, entzogen sich bald der russischen Fuehlung. Im Osten wurde die\nganze Dobrudscha bis zum Trajanswall, einschliesslich der kleinen festen Ploetze\nMatschin, Jsaktfcha, Tultscha und Hirsowa, von groessern Truppenabtheilungen\ngeraeumt; die zoegernd vorrueckende russische Front fand nur noch schwache Tfcherkefsenabtheilungen.\nDen Tuerken musste ein Zusammenfassen ihrer gesammten\nKraefte wichtiger erscheinen, als ein zeitweiliges Festhalten des nach Aussen hin\nweit hinausgestreckten Vorlandes.\nIm Centrum verging geraume Zeit, bevor russische Kavallerie gegen die\nFlusslinien der Jantra und Ritza, gegen Lowatz und Plenum streiften. Dagegen\nhatte schon vor erfolgtem Stromuebergang ein anhaltend vom linken Ufer und\nvon Donauinfeln aufgenommenes Vombardement gegen Ruftfchuk und gegen\nNikopoli den Beginn des dort zu erwartenden Angriffs angekuendigt. Ganz\nanders moechten sich die Verhaeltnisse gestaltet haben, haette Abdul Herim Pascha,\nin Verstaendniss der strategischen Situation und in Erwaegung der feiner Mitwissenschaft\ngar nicht zu entziehenden Aufmarschdirektion der russischen Hauptkraefte,\neine operative Armee zwischen Bjela und Turnowa vorwaerts der Flanke\nseines Feftungsvierecks concentrirt gehabt und haette er mit dieser am 27. Juni\ndie Vertheidigung der Donau actio aufgenommen. -\nAuf dem rechten Fluegel hatten die Rumaenen der schon laenger andauernden\nBeschiessung von Widdin weitern und entschiedenem Fortgang gegeben. Ein\nUeberfchreiten der Donau mochte man erst an der Zeit erachtet haben, wenn\nentweder die russische Hauptaermee einen Theil der bei Widdin stehenden tuerkischen\nTruppen auf sich gezogen haben wuerde, oder wenn das serbische Verlangen\nnach Theilung der erhofften Beute selbst gegen den Willen der russischen\nDiplomatie mit in den Krieg eintreten sollte. -\nDer erste Schritt des russischen Angriffs auf feindliches Gebiet war bedeutungsvoll;\naber wenn das auch, er bleibt immer nur der erste auf der schweren\nBahn, die noch zurueckzulegen ist. Dass ihm eine Operationspause folgte, laesst\nsich erklaeren; man mag nur erwoegen, welche Stundenzahl der Traject eines\neinzigen Corps erfordert, wenn es auf einer Bruecke oder auf Floessen und Faehren\neinen Strom zu ueberschreiten hat, der nur auf Engwegen zu erreichen ist und\nan sich eine Breite und Wassermenge besitzt, wie die der Donau; man stelle\nnur das Mass von Zeit, dessen ein einzelner Transportwagen zur Passage bedarf,\nentsprechend vervielfaeltigt in Rechnung, und man wird eine Anschauung\ndavon gewinnen, welcher AusWendung von Tagen es benoethigte, um der Voraussetzung\njeder weiteren Unternehmung, der Verpflegung der zu verwendenden\nMassen, gerecht werden zu koennen. Die naechste Thaetigkeit der Russen muss eben\nder oertlichen und materiellen Bastrung ihrer weitern grossen Operationen\ngelten; wenn auch ausgedehntere Vorstoesse dazu dienen sollen, vorwaerts Terrain\nzu gewinnen, die tuerkische Armee zu recognziren, politisch Einfluss zu erlangen,\nin Constantinopcl zu erschrecken und zu beirren, es wuerde ein Fehler der russischen\nHeeresleitung fein, ueber einzelne, im Sueden zu erlangende Erfolge die Bedeutung\nder grossen tuerkischen Defensivpition in der westlichen Flanke zu vergessen.\nSelbst wenn sich der tuerkische Feldherr augenblicklich vollstaendig passiv zu verhalten\nscheint, es ist nicht voraus zu setzen, dass er andauernd diese Haltung\nbeibehaelt. Er muss erst geschlagen sein, bevor der Balkan mit Massen ueberschritten\nwerden kann. -\nWenn auf dem europaeischen Kriegsschauplatze eine ausserordentlich werthvolle\nFrist von ueber zwei Monaten der eigentlichen Action entzogen und allein\nder Einleitung des Feldzuges zugewendet werden musste, so konnten sich aus\nasiatischem Boden die russischen, unmittelbar bis an die armenische Grenze vorgeschobenen\nColonnen mit dem Tage des kaiserlichen Manifestes sofort in msaeias\nres versetzen. Die Landesgrenze bildet hier auch die Scheidelinie zwischen Angriff\nund Vertheidigung. Das Hauptoperationsobject der Russen musste Erzerum\nfein, nicht allein weil es die Hauptstadt des Landesgebietes, das man erobern\nwollte, repraesentirt, nicht allein weil es den zusammenfassenden Stapelplatz\ndes innern und des durchgehenden Verkehrs der wenig Wegfamen Provinz bildet,\nsondern auch weil gemaess des Laufes der von allen Seiten concentrifch zusammenfuehrenden\nStrassen erwartet werden konnte, dass die tuerkische Kriegsmacht\nin diesem Punkte den vornehmlichften Rueckhalt fuer ihre Action und das Werthvollste\nObject fuer ihre Vertheidigung sehen werde. Das durch die verfchjedenseitigsten\nWasserablaeufe zerrissene, nur mit vereinzelten fruchtbaren Ebenen ausgestattete\nGebirgsland, das dem dasselbe Durchschreitenden immer wieder neue\nWasserscheiden entgegenstellt, dessen Thaeler in kaum zu ueberwindender Absonderung\nvon einander gehalten werden, das ohne Hilfsmittel innerer Cultur,\nauf wenige Wochen fruchtbaren Wachsthums angewiesen, die Ungunst eines die\ngroessten Gegensaetze von Kaelte und Waerme umschliessenden Klimas zu tragen\nhat, bietet einer Invasion die entsetzlichsten Schwierigkeiten, einer Vertheidigung\ndie groessten oertlichen Vortheile. Die Russen waren von vornherein darauf angewiesen,\nihre Streitmacht, um ihr die unentbehrlichste Verpflegung sichern zu\nkoennen und um ihren Formationen eine entsprechend dem zu betretenden Terrain\nbeschraenkt zu fassende Abmessung zu geben, in so viel Colonnen zu theilm, als\nsich ihnen Aumarschftrafsen gegen ihr Operationsobject darboten. Sie mussten\nsich dabei vergegenwaertigen, dass jede ihrer Colonnen wesentlich selbstaendig vorzugehen\nhatte; eine gegenseitige Unterstuetzung liess sich vorwiegend erst da. erreichen,\nwo die Operationslinien sich ihrer Vereinigung naehern. Somit andauernd\nin ihrer Jfolirung einem momentan ueberlegenen Anfalle des. reagirenden\nVertheidigers aufgesetzt, muessen die Truppencorps unguenstigen Chancen eines\nGefechts rechtzeitig auszuweichen wissen; vereinzelte Erfolge durften sie nicht\nhinreissen, vorschnell zu wagen, und damit nicht allein die eigene Offensive,\nsondern ueberhaupt das Gelingen des Gefammtangriffs auf's Spiel zu fetzen.\nEin mehr oder weniger kuenstliches und complicirtes Operiren war in Verhaeltnisse\nverlegt, die demselben durchaus keinen entsprechenden Boden darliehen; selbst\ndie Benachrichtigung der verschiedenen Colonnen unter einander war gehemmt,\nzeitweise unmoeglich; die Strassen, welche betreten werden mussten, waren zum\nTheil Saumpfade, durchaus nicht berechnet fuer Kricgsfuhrwerk, zum Thcil derartig\nunterbrochen, dass ihr Bau die erste Aufgabe der Truppen wurde. Verpflegung,\nAusstattung, Ergaenzung des Materials waren ganz auf den Nachschub\naus rueckwaertigen Depots angewiesen; ein Umstand, der um so fuehlbarer werden\nmusste, als auch auf dieses Kriegsthcater Waffen getragen wurden, die eine\nkunstvolle Munition ueberaus rasch verausgaben. Zudem findet die russische\nTrupvenfuehrung im Allgemeinen ihre Staerke nicht gerade darin, dass sie wuesste\ndie Person ueber der Sache zu vergessen. Ein Streben des Einzelnen, sich\nbrillirend und Andere ueberholend der kaiserlichen Gunst vorzugsweise zu empfehlen,\nverdraengt den Ernst einer Haltung, die gegenueber dem Gewicht der\nSituation resignirend den eigenen Erfolg (8u,c\"Ue8) hintenansetzcn koennte.\nDie Tuerkei hatte den ganzen Accent ihrer Vertheidigung auf die drei Plaetze\nverlegt, welche, kaum sechs bis acht Meilen von der Grenze entfernt, die HmHtmarschlinien\ngegen Erzerum zu beherrschen schienen, aus Kars, Ardahan und\nBatum. Nach den Erfahrungen des Krimkriegs waren die Befestigungen von\nKars erweitert und umgebaut; Ardahan war ueberhaupt erst nach groesserem\nMassstabe in einen festen Platz verwandelt; man hatte es nicht an einer Ausstattung\nmit modernen, schweren Geschuetzen fehlen lassen. Batum war mit\nfeinem Hafen von doppelter Wichtigkeit und wurde, da feine Vertheidigung vornaemlich\nin's Vorterrain zu verlegen war, vorwiegend mit einer tuechtigen personellen\nDotirung bedacht. Dagegen liess man Bajezid ganz vernachlaessigt;\nvielleicht dass hier ein russischer Angriff, der sich von vornherein links flankirt\nfuehlen musste, nicht erwartet wurde. Erzerum, als Centrum der Vertheidigung,\nwar befestigt; ob auch entsprechend armirt, ist den sich widersprechenden Nachrichten\ngegenueber nicht festzustellen. Ganz hintenangesetzt war Alles, was eine\nactive Defensive haette foerdern koennen; die Verbindungen Erzerums mit den\nAussenplaetzen bildeten militaerisch wenig gangbare Strassen. Das Kommando\nueber die verfuegbaren Streitkraefte war getheilt; oestlich Erzerum befehligte\nMukhtar-Pascha; bei Batum hatte zunaechst Hasfan Tahfin das Commando, er\nwurde spaeter durch Derwisch Pascha erfetzt. Die Gcfammtftaerke der Truppen,\neinschliesslich der Festungsbesatzungen, konnte auf 70,000 Mann angeschlagen\nwerden; man rechnete daraus, dass den rechten Fluegel irregulaere Kurdenschaaren\nverstaerken wuerden.\nDem russischen Angriff scheinen von vornherein weniger Kraefte zur Verfuegung\ngestanden zu haben, als vorausgesetzt werden musste. Zwar umfasste die\nKaukasusarmee sieben Infanteriedivisionen, eine Schuetzenbrigade und zwei\nCavalleriedivisionen - man schaetzte sie auf 140,000 Mann und darueber -,\naber schon vor Beginn des eigentlichen Kriegs hatten sich im nordwestlichen\nDaghestan, gegen den Terek hin, Bewegungen in der Bevoelkerung gezeigt; man\nhatte dafuer Sorge zu tragen, dass im Norden Transkaukasiens, welches die\nBasis des Angriffs bilden musste, die vereinzelten Verbindungen mit dem\nInnern Russlands vollstaendig gesichert waren. Die zahlreichen Einzclnpoften im\nGebirge, an den Kuesten des schwarzen und des kaspischen Meers, Tiflis, ferner\nKutais, Eriwan und das breite Hinterland des Angriffs zwischen diesen forderten\nnicht unerhebliche Besatzungskraefte. Die Angaben, dass es moeglich\ngewesen sei, 115,000 Mann, 20,000 Pferde und 370 Geschuetze, worunter 64 Belagerungsgeschuetze,\nfuer die Operationen disponibel zu machen, sind weit uebertrieben.\nDen Oberbefehl ueber das nctive Heer sollte General Loris Melikoff\nuebernehmen; indessen verblieb dem Hoechstcommandirenden im Kaukasus, dem\nGrossfuersten Michael, massgebender Einfluss.\nDie Operationen gliederten sich dreifach; das Centrum, mit etwa nur drei\nInfanteriedivisionen, dagegen mit einer ueberlastend grossen Masse regulaerer\nund irregulaerer Kavallerie ausgestattet, ging unter Loris Melikoff selbst von\nAlexandrapol links und Acholische rechts in breiter Front gegen Kars und Ardahan\nvor. Die tuerkischen Grenzpoften wurden leicht ueberrumpelt; man gewann\nschon am 28. April Zaim am Kars Tschai, nordoestlich Kars, und damit eine\nPition, die, in Wegeverbindung mit beiden feindlichen Festungen, zum Ausgange\nfuer die gegen sie zu richtenden Unternehmungen auserkoren wurde. Eine\nmit Cavallerie und reitender Artillerie ausgefuehrte Recognzirung des Fuersten\nTschawtschawadze umging Kars suedlich und traf die Queue des nach Erzerum\nabmarschirenden Mukhtar - Pascha; er schien sich einer Einschliessung in Kars\nentziehen, die festen Plaetze ihrer eigenen Haltbarkeit ueberlassen und eine Defenstvstellung\nan dem sich dem Aumaersche von Kars nach Erzerum quer vorlagernden\nSoghanlue Dagh nehmen zu wollen. Es wurde der Plan gefasst, sich zunaechst\nin den Besitz von Ardahan zu setzen, und damit die Operationsfreiheit auf einer\ndie linke Flanke des Feindes umfassenden Wegeverbindung zu gewinnen; vielleicht\ndass dieselbe, mit etwaigen Erfolgen anf den anderweitigen Aumarschlinien verbunden,\nzu Resultaten ausgenutzt werden koennte, die von einer Einnahme des\nals sehr stark erkannten Kars unabhaengiger machten.\nGeneral Heimann rueckte von Zaim gegen Ardahan; General Dewel war\nvon Achalttziche numarschirt, er hatte das linke Ufer des Kur gewonnen. Der\ncombinirte Angriff beider fuehrte am 16. Mai zur Erstuermung zweier Aussenwerke,\nam 17. zur Einnahme der Festung selbst. Die Tuerken verliessen fliehend den\nPlatz, ein bedeutendes Material fiel in die Haende der Russen. Die glaenzende\nBravour der russischen Infanterie und die ueberwaeltigende Uebermacht der modernen\nArtillerie kleinen, der sichern Deckungsraeume entbehrenden Plaetzen gegenueber,\nhatten einen Erfolg zu Wege gebracht, von dem man hoffte, er wuerde\ndie ganze tuerkische Welt moralisch durchzittern; ein forcirt bis Pennek und bis\naus das halbwegs Erzerum gelegene Olti ausgedehnter Vorsts sollte ihn\nmateriell ausbeuten.\nJedoch das ist das Eigentuemliche der Kriegfuehrung auf einem Boden, wie\nihn Armenien darbietet; die einzeln erkaempften Erfolge sind meist local gebundene;\nVerpflegungsschwierigkeiten und der localen Vertheidigung guenstige\nTerrainverhaeltnisse ziehen ihnen beengende Schranken; sie muessen durch mehrere\nergaenzt und vervollstaendigt werden, sollen sie Grosses zu Wege bringen. Mit\ndem Ende, das die materielle Wirkung des gefuehrten Schlages gefunden, erlischt\neben so rasch der moralische Eindruck, den er hervorgerufen. Die einseitig bis\nweit gegen Erzcrum vorpoussirten Posten konnten nicht gehalten werden; die Russen\nraeumten bald fowol Olti wie Pennek, die Tuerken folgten ihnen beinahe auf dem\nFusse bis in das vorliegende Kanlue Dagh.\nDer russische rechte Fluegel mit IVs Infanterie-Divisionen und verschiedenen\nKakentruppen begann als Rioncorps seinen Vormarsch unter General Oklobschio\nvon Ozurgeti aus. Ihm war die Direction auf Batum gegeben; man stiess auf\nsehr ernsten Widerstand; es gelang kaum, bis zum 11. Mai die Front ueber den\nnur etwa um I Vs Meilen der Grenze vorliegenden Abschnitt des Kintrifchi vorzuschieben.\nWenn nun die Wichtigkeit von Batum dringend die Nothwcndigkeit\neiner Verstaerkung der Angriffstruppen empfinden liess, so machte sich nirgends\nmehr wie gerade hier die Rueckwirkung einer von den Tuerken an der kaukazischen\nKueste versuchten Diversion geltend. Bereits am 12. gelang eine Ausschiffung von\n1000 Tscherkefsen bei Gudauty, 9 Meilen westlich Suchumkale; wenige Tage\ndarauf wurde dieses von der Flotte bombardirt, dann von Landungstruppen\ngenommen; der russische General Krawtfchenko wich suedlich ueber den Kodorfluss\nin der Richtung auf Kutais zurueck. Es dauerte nicht lange, so war der gesummte\nabchasische Kuestenstrich in den Haenden der Tuerken; neue Ausschiffungen\nvon Tscherkefsen und regulaeren Truppen forderten dringend dazu auf, das im\nGebirge erglimmende Feuer des Aufstandes mit entschiedenen Massnahmen niederzuwerfen.\nMan konnte verschiedener Ansicht darueber sein, ob es tuerkischer Seits ein\nmilitaerisch richtiger Schachzug war, eine erhebliche Streitmacht excentrisch zu\nentsenden, waehrend das armenische Kriegstheater eine personelle Verstaerkung\nzu verlangen schien, und waehrend in Bulgarien jeder Tag aehnliche Forderungen\ngeltend machen konnte. Das dem westlichen Kaukasus suedlich gelegene Mingrelien\nbot kein Terrain fuer antirussische Bewegungen, die Uneinigkeit der Volksftaemme\nim Gebirge versprach keine vollwichtige Ausdehnung des Aufstandes. Indessen\ndie Empfindlichkeit der russischen Herrschaft in ganz Vorderasien, sodann die\nWichtigkeit, welche dieselbe ihrer unbedingten Autoritaet im Augenblick eines gegen\nden Erben Mahomeds gefuehrten Krieges zuschreiben musste, zwang auch, abgesehen\nvon der strategischen Bedeutung des kaukazischen Hinterlandes, dazu, der ZurueckWeisung\nder tuerkischen Diversion einen grossen Ernst zuzuwenden. Ein Volkskrieg\nim Gebirge fordert die Verwendung unverhaeltnissmaessig bedeutender Truppenstaerken.\nEs wurde unverkennbar, dass dem Kriege in Armenien schon bald die\nnothwendige Unterstuetzung abging; ueber die aus dem Innern Russlands nachrueckenden\nReserven wurde bereits unterwegs verfuegt; von Kutais wurde zur\nAufnahme der zurueckgedraengten Truppen detachirt; der Angriff auf Batum verlor\nalle Nachhaltigkeit.\nDie Colonne des linken Fluegels, das Corps von Eriwan, in der Staerke von\neiner Infanterie-Division mit einigen Kaken und irregulaeren Reiterregimentern,\nbesetzte unter General Tergukassoff am 30. April das von einer schwachen\ntuerkischen Besatzung geraeumte Bajezid. Ihr war eine doppelt ausgedehnte\nOperationslinie zugewiesen; sie war ausserordentlich isolirt, und empfand dies\num fo mehr, als sie von vornherein in Front und Flanke den Feind fuehlte.\nAm 11. Mai wurde Uetsch-Kilissa erreicht; schon jetzt erschien Bajezid bedroht;\nes musste dorthin detachirt werden; das Gr machte Halt. Anfangs Juni be-\ngann die Vorwaertsbewegung von Neuem; man gewann die Wasserscheide von\nAlaschgerd. Am 16. Juni wurde Ferik Mehemed Pascha bei Sejdekan geschlagen;\ndie Tuerken retirirten au? Delibaba; die Besorgniss, welche ein verstaerkter\nAngriff gegen Bajezid verursachte, schien gehoben; der Erfolg lockte zu\nunmittelbarer Fortsetzung der Offensive.\nIm Centrum war mittlerweile der Widerstand von Kars nicht gebrochen.\nDie Cernirung konnte erst Anfangs Juni als eine vollstaendige angesehen werden;\nder Grossfuerst Michael hatte sein Hauptquarteiner in dieselbe verlegt. Es fehlte\nan Truppenkraeften, um eine foermliche Belagerung einleiten zu koennen; man\nhoffte, aehnlich wie bei Ardahan, durch eine anhaltende und ueberwaeltigende Beschiessung\naus schweren Geschuetzen den gewaltsamen Angriff genuegend vorbereiten\nzu koennen. Ausfaelle der Besatzung wurden zurueckgewiesen; zugleich aber missglueckten\nalle Versuche, einzelne Werke mit stuermender Hand zu nehmen. Eine\nDeckung der Einschliessung gegen Mukhtar war zunaechst nur durch Kavallerie\nhergestellt; es gelang, eine tuerkische Reiterschaar, die bis Beg Mahmed suedwestlich\nKars vorgedrungen war, am 30. Mai zu ueberfallen und zu zerstreuen. Spaeter\nwurde eine Division unter General Heimayn entsendet; sie fand den Soghanlue\nDagh unbesetzt und nahm am 19. Juni Pition bei Meschingerd. Es kam jetzt\ndarauf an, durch Aufnahme der unmittelbaren Cooperation mit dem linken\nFluegel dessen einseitig gewonnenen Erfolg in einen umfassenden Sieg zu verwandeln.\nEs war dies zugleich das Mittel, Tergukassoff vor einer Niederlage\nzu bewahren, die fuer ihn bei der Gefaehrdung seines Rueckzuges verhaengnissvoll\nwerden musste.\nIndessen schon war der Umschlag erfolgt. Mukhtar-Pascha hatte, den\nDebouckMn aus dem Soghanlue Dagh sich vorlegend, bei Zewin eine Centralftellung\nbezogen; er stand in direkter Wegeverbindung mit feinen Fluegeln. Am\n21. ging er rechts zum Angriff ueber und schlug Tergukassoff bei Daghar derartig,\ndass es den verfolgenden Abtheilungen leicht wurde, Alaschgerd, dann\nKarakilisfa in tuerkische Haende zu bringen. Tergukassoff war genoethigt, da Bajezid\nvon Wan her schon am 18. genommen war und dort nur noch die Citadelle\nmuehsam von einer russischen Besatzung gehalten wurde, von Uetsch-Kilifsa aus\nsich noerdlich einen Ausweg gegen Jgdir zu suchen; er traf dort, geschwaecht an\nPersonal und Material, am 5. Juli ein.\nMelikoff hatte sich mit einigen Truppen zu Heimann begeben; sein Vormarsch\nwar indessen viel zu spaet erfolgt, als dass er noch einen Einfluss auf das\nMissgeschick seines linken Fluegels haette gewinnen koennen; erst am 25. Juli gelangte\ner zum Angriff gegen die Stellung von Zewin. Er war aber auch zu\nschwach, um den Gegner zu ueberwaeltigen; er wurde trotz wiederholten energischen\nAnftuermens vollstaendig abgewiesen. Der Rueckzug ging bis Sarikamuefch; man\nrastete dort bis zum 1. Juli und rueckte dann in die alte Pition vor Kars.\nMukhtar-Pascha folgte; die Russen fuehlten sich nicht stark genug, die Cernirung\nvon Kars durch einen erneuten Angriff zu decken; der Grossfuerst hatte, vielleicht\nauch wegen Mangels an Munition, schon vordem den Artilleriepark nach\nAlexandrapol zurueckgeschickt; man concentrirte sich auf's Neue bei Zaim, die\nCavallerie auf dem linken Fluegel bei Hadfchiwali. Mukhtar zog am 5. Juli in\ndas gluecklich entsetzte Kars ein; seine Truppen nahmen Stellung suedwestlich der\nZugleich hatten die Tuerken auch aus ihrem linken Fluegel die Offensive ergriffen.\nGeneral Oklobschio war nach und nach dazu uebergegangen gewesen, sich weiter\nvorzuschieben; es war ihm gelungen, bei Sameba eine wichtige Pition zu gewinnen;\nindessen ein weiterer, am 23. Juni unternommener Angriff auf die\ntuerkische Stellung in der Hoehe von Tzichedziri wurde energisch zurueckgeschlagen;\nein Gegenangriff des Feindes zwang dazu, alle frueher erlangten Vortheile wieder\naufzugeben; die Verluste waren sehr gross; am 29. Juni war man froh, die am\n24. April genommene erste Aufmarfchstellung auf den Much\"-Eftater-Hoehen\nwieder besetzen zu koennen. -\nDie russische Offensive gegen Armenien wurde somit wie im Centrum so\nauf den Fluegeln vollstaendig zurueckgeschlagen. Die Summe der sich gegenseitig\nergaenzenden tactischen Misserfolge steigerte die Totalitaet der erlittenen Schaedigung\nzu dem Verlust eines Feldzugs, zu einer strategischen und politischen Niederlage\neminenter Bedeutung. Es ist die Frage, ob Loris Melikoff im Stande sein\nwird, von seiner Stellung aus, gestuetzt auf die Verbindung mit Alezandrapol\nund Ardahan, noch in diesem Jahre seine Offensive zu erneuern; jedenfalls wird\ner zu dem Zwecke sehr erheblicher Verstaerkungen beduerfen. Ein zweites Misslingen\nwuerde das russische Ansehen in Asien kaum ertragen koennen. Ob die\nTuerkei wird ihren Sieg noch ueber Armenien hinaus auszunutzen vermoegen, od\nderselbe nicht auf das gefammte mufelmaennische Vorderasien seinen Restex werfen\nwird, das zu ermessen bedarf es der Symptome, wie sie bislang noch nicht wahr-nehmbar\nwurden; vielleicht, dass sie erst nach Monaten sich erkennen lassen. -\nEs war Mitte Juli, als hier abgeschlossen wurde. Das Ende des Monats\nist herangekommen. Die Lage in Armenien hat sich wenig geaendert; die Heldeumuethige\nBefreiung der in der Citadelle von Bajezid eingeschlossenen Besatzung durch\nGeneral Tergukafsoff blieb ohne Einfluss; Bajezid wurde nicht gehalten; die\nTuerken rueckten bis an die Landesgrenze, in der Richtung auf Eriwan, vor. Im\nCentrum sah sich Loris Melikoff veranlasst, bis gegen Kurukdara, halbwegs\nzwischen Alexandrapol und Kars, zurueckzuweichen. Mukhtar-Pafcha schob feinen\nrechten Fluegel weiter vor, befestigte feine Stellung und haelt sich in enger Verbindung\nmit der Besatzung von Kars. Auf dem rechten Fluegel, Batum gegenueber,\ntrat volle Ruhe ein. Im Kaukasus blieben die Zustaende schwankend;\naugenscheinlich macht der Aufstand keine in's Gewicht fallenden Fortschritte; aber\nauch die Russen waren noch nicht im Stande, sich mit den verwendeten Kraeften\nzu Herren der Situation zu machen. Sie haben in neuester Zeit erhebliche Verstaerkungen\nherangezogen; das Eintreffen von zwei Divisionen, einer groesseren\nZahl von Schuetzenbataillonen, von viel Artillerie und Kakentruppen in Tiflis\nist annoncirt. Es bleibt dahingestellt, ob sie sich stark genug suhlen werden, einen\nzweiten Feldzug in diesem Jahre durchzufuehren, oder ob es ihnen vorerst nur\ndaran liegt, die Aufrcchterhaltung ihrer Herrschaft auf eigenem Gebiet sicherzustellen.\nIn Bulgarien haben die Verhaeltnisse eine ganz eigenthuemliche Gestalt gewonnen.\nAllerdings wurde am 16. Juli Nikopoli vom 9. russischen Corps mit\ngrosser Bravour nach mehrtaegigen Gefechten derartig umfassend genommen, dass\nder bei Weitem groessere Theil der Besatzung in den Befestigungen sich gefangen\ngab. Dagegen erschien Osman-Pascha in der linken Flanke der Russen bei\nPlewna; der Angriff einer gegen ihn entsandten Division wurde am 20. Juli\nauf's entschiedenste zurueckgewiesen; tuerkische Spitzen, welche den Geschlagenen\nfolgten, streiften bis wenige Meilen von Swischkowa. Eine aufreichende\nBafirung der russischen Operationen westlich der Donaubruecken war fomit trotz\nder Einnahme von Nikopoli nicht erreicht. Aber auch oestlich fehlt fuer dieselbe\nbis jetzt jeder Anhalt; eine Cernirung von Ruftschuk wurde angestrebt, das\n12. und 13. Corps fanden aber an der Linie des weissen resp. des unteren Lom\neinen so hartnaeckigen und erfolgreichen Widerstand, dass man bislang nicht zum\nZiele gelangte. Die Beschiessung Rustschuk's durch die am linken Donauufer\nbei Slobia etablirten Batterien wurde fortgesetzt; auch auf dem rechten Ufer\nwird schweres Geschuetz herangefuehrt; man scheint zu hoffen, wie mit Ardahan\nund Nikopoli auch mit Ruftschuk fertig werden zu koennen; ob dies reusfiren\nwird, ist sehr zu bezweifeln.\nAuch die Abtheilung der unteren Donau ist noch nicht so weit gelangt, dass\nsie dazu uebergehen koennte, ihre Operationen von der Stromlinie lzuloesen; sie\nhat nach anhaltendem Zoegern Tschernawoda und Kuestendsche ohne Kampf befetzt,\nist ueber den Trajanswall vorgegangen und hat ihre Spitzen gleichzeitig\ngegen Silistria und Basardschyk vorgetrieben. Ihre Offensive kann aber erst\nenergischer werden und zu einer Cooperation mit der Hauptarmee heranreifen,\nwenn suedoestlich Ruftschuk Entschjedeneres gewonnen wurde.\nWenn es hiernach innerhalb der Donaubafis an aufreichend sicheren Erfolgen\nfehlte, fo hat das nicht davon abgehalten, schon jetzt, gleichzeitig mit den\nrueckwaertig liegenden Operationen, fuer den Vormarsch gegen Constantinopel sich\ngeeignete Debouchoecn ueber den Balkan zu erschliessen, ^uaeentes torwus, juvat.\nDas 8. Corps besetzte Turnowa und entsandte ein Streifcorps am 23. Juli ueber\nwenig gangbare Nebenpaefse. Es gelang, den tuerkischen Widerstand jenseits zu\nbrechen; Kefanlyk wurde besetzt; am 17. Juli konnte man sich durch einen combinirtcn\nAngriff von Sueden und Norden her nach blutigem Kampf zum Herrn\ndes Schipka-Pafses selbst machen. Man schob mehr Truppen ueber das Gebirge,\nrechts und links Kesanlhk wurden Oertlichkeiten occupirt, Communicationen\nunterbrochen; weit vorpoufstrte Abtheilungen zerstoerten fuenf Bruecken innerhalb\nder Eisenbahn Philippopel-Adrianopel; man glaubte zwischen Eski Saghra und\nJeni Saghra eine sichere Basis fuer weitere Operationen gewonnen zu haben.\nDie Zustaende in dem sich gefaehrdet vermeinenden Constantinopel drohten chaotische\nzu werden.\nBetrachtet man indessen die Gesammtsituation bei Licht, so findet man, dass\ndie Entscheidung innerhalb der schwebenden Phase des Kriegs nicht im Sueden\ndes Balkans, sondern auf der Linie Ruftschuk-Schumi\" zu suchen ist. Um\nConstantinopel zu sichern, ist Suleiman Pascha mit bedeutenden, bislang gegen\nMontenegro verwendeten Truppen von Skutari zu Wasser ueber Constantinopel\nnach Adrianopel geworfen; er hat seine Vereinigung mit den dort bereits anwesenden\nTruppen bewirkt und ist vollstaendig stark genug, bis auf Weiteres die\nschon jetzt auf die Defensive angewiesenen russischen Spitzen in Schach zu halten.\nNoerdlich des Balkans aber ist der alte Abdul Herim Pascha durch den juengeren\nMehemed Ali Pascha ersetzt worden; erhebliche Verstaerkungen wurden ihm ueber\nVarna zugefuehrt; er muss fuer bereit erachtet werden, den Chancen einer activen\nVertheidigung volle Rechnung tragen zu wollen. Die Spannung der Krisis, zu\nder die Verhaeltnisse herangediehen, hat ihren Hoehepunkt vor allen Dingen in\nBulgarien und keineswegs in Rumelien.\nDass die Russen in diesem Sinn unter dem Eindruck des Moments stehen,\ndas beweist der Eifer, mit dem sie Verstaerkungen nach ihrer Mitte heranziehen,\ndort ihr 4. Corps, hier eine Division des Fuersten von Rumaenien; die Ueberschreitung\nder Donau durch die drei andern rumaenischen Divisionen auf dem\nrechten Fluegel ist annoncirt. Es kann nicht fehlen, dass mit der Vermehrung\nder Massen die Schwierigkeiten der Verpflegung ganz unverhaeltnissmaessig anwachsen.\nAlle Momente, welche der russischen Kriegsanlage als Gefahr bringend\neigentuemlich erwuchsen, sind maechtig in den Vordergrund geschoben. Noch\nbevor diese Zeilen werden gelesen werden, wird man wissen, ob es der Kriegsleitung\ngelingen soll, derselben Herr zu werden. -\n"}