{"metadata": {"year": "1883", "volume": "v.-035", "prefix": "dr", "chapter_id": "dr_1883_v.-035_06", "volume_id": "dr_1883_v.-035"}, "text": "L. Friedlaender.\nZu dem oestlichen Theil des roemischen Weltreichs, in welchem bis zum Ausgange\ndes Alterthums die griechische Sprache die herrschende blieb, gehoerte in\nAfrika (ausser dem von den Alten zu Asien gerechneten Aegypten) nur die Provinz\nCyrenaiea (Barka). Dagegen in den saemmtlichen westlichen Laendern, welche dem\nheutigen Tripolis, Tunis, Algerien und Maroeeo entsprechen, war das Latein\ndie amtliche Sprache, so wie die aller hoeher Gebildeten.\nSeit dem 17. Jahrhundert haben europaeische Gelehrte, welche die verschiedensten\nVeranlassungen aus laengere oder kuerzere Zeit nach Nordafrika fuehrten,\ndie dort zu Tausenden vorhandenen roemischen Inschriftsteine eopirt, oder nach\nEuropa gebracht. So der 1667 zur Behandlung eines Bey nach Tunis gerufene\nPisaner Arzt Pagni, der 1724-25 zur Lkausung von Christenklaven dorthin\ngesandte Bruder des Ordens de la Mereed Ximenez, der franzoesische Naturforscher\nPeyssonel, der englische Geistliche Shaw (in Algier), der Leipziger Professor der\nMediein Hebenstreit (1733), welcher letztere gelegentlich bemerkt, dass ein Medieus\neigentlich vermeiden soll, Leichensteine abzuschreiben. Auch der englische Consul\nin Algier Bruce de Kinnaird, ein Schotte (1765), der hollaendische vom Bey von\nTunis 1796 dorthin berufene Ingenieur Humert, der ehemalige Osssieeiner Muerat's\nGraf Camillo Vorgia, der als Verbannter in Tunis 1317 starb; der englische\nReisende Grenville Temple (1832-33), der daenische Consul in Tunis, Falbe\n(t 1849) haben sich um die Erforschung der roemischen Inschriften und sonstigen\nAlterthuemer Afrika's Verdienste erworben.\nFuer diese begann mit der Eroberung Algeriens durch die Franzosen, namentlich\nseit der Einnahme von Constantine 1837 eine neue Epoche. Das ueberaus\nreichlich zustroemende Material rief eine umfassende, immer wachsende, fast ausschliesslich\nfranzoesische Literatur in's Leben, an der sich namentlich Osssieeinere in\nanerkennenswerther Weise betheiligt haben. Das grosse vom Staate veroeffentlichte\nWerk \"Exploration seientin^us aes I'^lg6rie penaekmt les ann6es 1846-\n1845\", enthaelt natuerlich auch eine aus das roemische Alterthum bezuegliche Abtheilung.\nEin Theil der in der Provinz Constantine gemachten Funde wurde\nin dem 1845 begruendeten Uns6e alZoerikm aen I^ouvrs vereinigt. Der groesste\nKenner der roemischen Epigraphs in Frankreich L6on Reneiner veroeffentlichte die\nTexte der von ihm in zwei Bereifungen Algeriens gesammelten \"InseriMons\naee l'^lgoerie\" (1355-58): ein trotz mancher Maengel hoechst verdienstvolles Werk.\nDie Berliner Akademie, welche zum ersten Male eine Sammlung saemmtlicher\nroemischer Inschriften unternommen hat, (ein Werk, das seit 1863, wo der erste\nBand erschien, bereits zu einer stattlichen Reihe von Folianten angewachsen ist,\nund sich der Vollendung naehert), beauftragte mit der Sammlung der roemischen\nInschriften Afrika's den Strassburger Professor Gustav Wilmanns (geb. zu\nIueterbog! 1845), der Tunis und Algerien zu diesem Zweck 1873-76 bereifte,\ndoch ehe er die Ausgabe der gesammelten Inschriften beenden konnte, der Wissenschaft\ndurch einen alzufruehen Tod entrissen wurde (1878). Seine Arbeit war\neine ueberaus schwierige und gesahrvolle gewesen. Es gehoert schon eine nicht\ngewoehnliche Selbstverleugnung dazu, oft Tage lang aus der Erde liegend, in der\nGluth der afrikanischen Sonne, oder in Schnee und Regen Inschriften abzuschreiben,\nvon denen ein grosser Theil nur Namen und Alter von obseuren Verstorbenen\nangibt. Ausser den Gefahren, die jedem, das Innere des Landes in\nallen Richtungen durchstreifenden Reisenden von der Feindseligkeit der Eingebornen\ndrohen, hatte Wilmanns auch mit manchen Schwierigkeiten zu kaempfen, die ihm\nals Preussen von franzoesischer Seite in den Weg gelegt wurden. Erkundigungen\nbehufs Beantwortung topographischer Fragen durfte er nicht wagen, da man\ndabei andere als wissenschaftliche Zwecke vorausgesetzt haette. Mehr als einmal\nstiess er aus das feindseligste Uebelwollen. Der Commandant von Tebessa, der\nein halbes Jahr in preussischer Gefangenschaft gewesen war, that Alles, was er\nvermochte, um ihm den Zutritt zu den dortigen Ueberresten des Alterthums unmoeglich\nzu machen. Der franzoesische Archaeolog Masqueray, der bei seiner Untersuchung\nder Ruinen von Thamugadi die Nachricht von Wilmanns' bevorstehender\nAnkunft erhielt, liess die dortigen roemischen Inschriftsteine so viel als moeglich\nverschuetten z doch war Wilmanns mit Hilfe eines aus dem Elsass stammenden\nfranzoesischen Obersten im Stande, sie groesstentheils wieder auszugraben.\nGegenueber diesen unerfreulichen Erfahrungen dass nicht verschwiegen werden, dass\nzwei hervorragende Forscher, Heron de Villesse und der jetzige franzoesische Botschafter\nin Constantinopel (frueher Gesandter in Maroeco), Charles Tissot, dem\nUnternehmen der Berliner Akademie die wohlwollendste und entgegenkommendste\nTheilnahme bewiesen haben. Reneiner, der frueher seine Mitwirkung bei demselben\nzugesagt hatte, verweigerte sie spaeter durchaus.\nUebrigens geschieht von der franzoesischen Regierung zur Erhaltung der\nroemischen Denkmaeler in Algerien nicht bloss sehr wenig, sondern sie werden zum\ngrossen Theil geflissentlich zerstoert. Das in seiner Art einzige, fuer die Kenntniss\ndes roemischen Militaerwesens hoechst wichtige roemische Standlager zu Lambessa,\ndas im Jahre 1844 noch vortrefflich erhalten war, hat seitdem als Steinbruch\nfuer Neubauten dienen muessen und ist theils bis zur Unkenntlichkeit entstellt,\ntheils abgebrochen. Auch ein franzoesischer Gelehrter beklagt \"1e vanaesUsiile dk>s\nentrepreneurs <1e travaux ees iinrMeAebles aeestrueteni's, aecmt, nous\nckoesespoerons S'avoir j\",mg,is raison.\" Selbst aus dem Museum von Constantine\nsind roemische Inschriftsteine als Baumaterial verkauft worden.\nDie bei Wilmanns' Tode noch nicht zur Haelfte gedruckte Ausgabe der\nlateinischen Inschriften des roemischen Afrika, die in der Zahl von etwa 11,000\nzwei Foliobaende fuellen, hat Mommsen im vorigen Jahre vollendet. Sie bilden\ndie Hauptgrundlage unserer Kenntniss dieser Provinzen unter der Herrschaft der\nDas von der grossen Syrte (dem Meerbusen von Sort) bis zum Atlantischen\nOeean sich erstreckende, nordafrikanische Kuestenland ist seit unvordenklicher Zeit\nvon einer in viele Staemme gespaltenen, doch nach edler Koerperbildung, heller\nHautfarbe, Sprache, Sitte und Cultur gleichartigen Bevoelkerung bewohnt gewesen,\nwelche die Griechen unter dem Namen der Libyer zusammenfassten. Die Benennung\n\"Nomaden\" beschraenkte sich bei den Roemern, in deren Munde sie\n\"Numider\" lautete, auf die Bewohner des westlich an Karthago grenzenden\nGebietes; dagegen wurde bei ihnen der Name der Bewohner des westlichen Kuestenlandes\n\"Mauren\" (griechisch Mauruseiner) mit der Zeit immer allgemeiner fuer\ndie eingeborne Bevoelkerung der ganzen Kueste. Die arabischen Eroberer bezeichneten\ndiese als Berbern (wohl das roemische Barbaren) oder als Staemme (arabisch\nOabail, franzoesisch Kabylen). Sie selbst nennen sich Amazig oder Amaschek,\nwelchen Namen nur die Nomaden der grossen Wueste, die von den Arabern sogenannten\nTrckreg in der Form Imchak beibehalten haben. Noch jetzt werden\ndie Berbersprachen von den Grenzen Aegyptens bis zum Atlas vereinzelt, 'dagegen\nin diesem Gebirge und der grossen Wueste fast ausschliesslich gesprochen.\nDies ganze Kuestenland war Hauptziel und Gebiet einer grossartigen Einwanderung\nund Colonisation, welche schon sehr frueh in verschiedenen Phasen von\ndem schmalen Kuestenstreifen zwischen Kleinasien, dem syrischen Hochland und\nAegypten (Kanaan d. h. Ebene, griechisch Phoenike) sich gegen Westen bewegte;\nnoch in der christlichen Zeit nannte der afrikanische Bauer sich Kanaaniter. Diese\nKolonisation scheint in aelterer Zeit hauptsaechlich von Sidon, seit dem Ausbluehn\nder Seemacht von Tyrus (wohl im zwoelften Jahrhundert) vorzugsweise von\ndiesem ausgegangen zu sein; sie erhielt eine ausserordentliche Verstaerkung durch\nden Verlust der Selbstaendigkeit des Mutterlandes an die assyrischen, babylonischen,\npersischen Eroberer. Die phoenikische Gruendung der nordafrikanischen\nStaedte ist vielfach durch ihre Namen bezeugt, namentlich die zahlreichen mit\nRus (hebraeisch Rch, d. h. Kopf, Vorgebirge) und Kart (Stadt) zusammengesetzten.\nDie Zahl dieser Stadtgemeinden war, wie auch im Kanaanitischen Mutterlands\nungemein gross. Originalphoenieische Gruendungen waren namentlich Hadrumetum\n(Susa), Gross-Leptis (Lebda bei Tripoli), beide Hippo (Ippo Festung)\nUtiea (d. h. Station, Ansjidelung, nach der Tradition von Tyrus um 1100\ngegruendet) und Karthago (Neustadt). Erst von Karthago sind wohl die Gruendungen\nin dem westlichen Kuestenstrich, wie Ieium (Algier), Iol, spaeter Caesarea\n(Scherschel), Avila lCeuta), Tingis (Tanger) und an der atlantischen Mste wie\nLixus und Sala (Rebat-Saleh) ausgegangen. Nach Eratofthenes sollen die am\nhohen Atlas wohnenden Pharuseiner dort 300 phoenieische Ortschaften zerstoert haben:\neine Nachricht, die freilich schon im Alterthum als sabelhaft galt. Doch die um\n470 v. Chr. zur Gruendung von Libyphoenikerstaedten an der atlantischen Kueste\nunter Hanno's Fuehrung unternommene Expedition bestand aus 60 Fuenfzigruderern,\ndie 30,000 Maenner und Frauen nebst Mundvorrath und den uebrigen Zuruestungen\nan Vord hatten.\nKarthago gelangte mit der Zeit zur Herrschaft ueber saemmtliche Phoenikerstaedte\nAfrika's; nur Utiea bewahrte eine gewisse Selbststaendigkeit. Gross-Leptis\nsoll an Karthago taeglich einen Tribut von einem Talent (4 715 Mark) entrichtet\nhaben. Die Gesammtheit sowohl der altphoenikischen als der karthagischen Gruendungen\numfasste der Name Libyphoeniker, eine staatfrechtliche, nicht ethnographische\nKategorie; schon im Alterthum irrthuemlich als Bezeichnung eines Mischvolkes\nverstanden. Das phoenikische (punische) Wesen uebte ohne Zweifel einen starken\nEinfluss aus Sprache und Cultur der Libyer, deren eivilisirtere Staemme fuer ihre\nSprache das phoenikische Alphabet annahmen. Auch scheint der Uebergang dieser\nwohl, soweit es Nomaden moeglich ist, von jeher auch seldbautreibenden Bevoelkerung\nzu einem sesshaften Leben mit intensivem Acker- und Gartenbau sich unter\nphoenikischem Einfluss vollzogen zu haben. Die unter hartem Druck gehaltenen,\nmit hohen Steuern belasteten und zum Kriegsdienst gezwungenen Libyer waren\nim Allgemeinen den Karthagern feindlich gesinnt.\nDie Herrschaft Karthago's erstreckte sich in der Zeit seiner hoechsten Macht\nvon der tripolitanischen Wueste bis zum atlantischen Meere, im Westen (Maroeco\nund Algerien) sich mit oberflaechlicher Besetzung der Kueste begnuegend, aber in den\nreicheren oestlichen Gebieten (Constantine und Tunis) auch das Binnenland umfassend\nund seine Grenze in fortwaehrenden Kaempfen gegen die Nomadensstaemme\ndes Innern weiter gen Sueden vorschiebend.\nNachdem seine Grossmachtsstellung durch die beiden punischen Kriege gebrochen\nwar, wurde sein Gebiet durch die fortwaehrenden Uebergriffe des unter roemischem\nSchutze stehenden Koenigs Masinissa, des Gruenders eines numidischen Reiches mit\nder Hauptstadt Cirta (Constantine), dermassen geschmaelert, dass bei der Zerstoerung\nKarthago's 146 v. Chr. von demselben nur noch das Land vom Flusse\nTusea (Wed Zain, Wed Berber) bis suedlich nach Thenae (Henschir Tine) am\nMeerbusen von Gabes uebrig war. Dies wurde damals zur roemischen Provinz\nAfrika gemacht, zu welcher nach dem Kriege mit Iugurtha noch Gross-Leptis\noder der ganze Distriet von Tripolis geschlagen wurde.\nIm Jahr 29 v. Chr. vereinigte August mit dieser Provinz auch das\nnumidische Reich (dessen Koenig Iuba er durch Mauretanien entschaedigte), so dass\ndie neue Doppelprovinz nun im Westen bis zum Flusse Ampsaga (Wed Rumel\noder Kebir) im Osten bis zur Cyrenaiea reichte. Sie war nun unter den vom\nSenat verwalteten Provinzen die vornehmste. Ihr Statthalter, der den Titel\nProeonsul fuehrte, wurde (so wie der, der im Range zunaechst stehenden Provinz\nAsia) aus den Consularen durch's Lo bestimmt; er bezog ein Gehalt von einer\nMillion Sesterzen (217,521 Rm.), hatte zwoelf Lietoren und war der einzige\nsenatorische Statthalter, unter dessen Befehl eine Truppenmacht (eine Legion nebst\nden dazu gehoerigen Hilfstruppen) stand. Die Provinz war in die drei Distriete\nvon Karthago, Hippo regius und Hadrumetum oder Tripolis gethM, deren Verwaltung\ndie dem Proeonsul untergebenen Legaten fuehrten.\nSeit 37 nach Chr. erfolgte hier eine Theilung der Gewalt dadurch, dass der\nnun vom Kaiser ernannte Befehlshaber (Legat) der Legion selbstaendig das eine\nmilitaerische Besatzung erfordernde Gebiet der Provinz regierte. Er stellte dem\nProconsul das Detachement, dessen dieser bedurfte (eine Cohorte, etwa 500 Mann);\nin der ganzen proconsularischen Provinz wurden die Strassen von seinen Truppen\ngebaut und unterhalten. Trotzdem blieb die Doppelprovinz Afrika-Numidia ungetheilt,\nund erst unter Septimius Severus scheint es ueblich geworden zu sein,\ndas Gebiet des Legaten als Provinz Numidien zu bezeichnen. Die Erhebung\nund Verwaltung der Abgaben und Gesaelle lag in Afrika-Numidia nicht wie in\nden uebrigen Provinzen in der Hand eines, sondern mehrerer kaiserlicher Finanzbeamten\n(Proeuratoren), was schon die ungeheure Ausdehnung der dortigen\nkaiserlichen Domaenen nothwendig machte; jeder derselben war aus seinen Bezirk\nbeschraenkt. Diese Eintheilung in Finanzbezirke blieb von der Theilung zwischen\ndem Proeonsul und Legaten unberuehrt, die Finanzbezirke gehoerten zum Theil\nzu den Gebieten beider.\nMauretanien (das Land westlich vom Flusse Ampsaga bis an s atlantische\nMeer) war noch zu Anfang der Kaiserzeit ein Koenigreich, das August wie gesagt\ndem frueheren Koenig von Numidien Iuba II. verlieh, der 23 n. Chr. starb.\nSein Sohn, Koenig Postolomaeus wurde von Caligula nach Rom berufen und dort\n40 n. Chr. ermordet, und Kaiser Claudius machte aus seinem Lande die beiden\ndurch den (jetzt Oran von Maroeeo trennenden) Fluss Mulucha abgegrenzten\nProvinzen Mauretania Tingitana mit der Hauptstadt Tingi (Tanger) und\nCaesariensis mit der Hauptstadt Caesarea, frueher Iol (Scherschell in Oran).\nRegeinert wurden beide von zwei, zuweilen nur einem Proeurator ritterlichen\nStandes. So blieb es bis 288, wo Mauretania Caesariensis in Caesariensis und\nSitisensis getheilt, Tingitana zum Distriet der spanischen Provinzen gezogen\nwurde. Mauretanien hatte seine eigene Zollverwaltung.\nZur Vertheidigung der Doppelprovinz Afrika-Numidia stand dort seit der\nOrganisation des roemischen Heerwesens durch August die dritte Legion nebst\nden dazu gehoerigen leichten Hilfstruppen zu Fuss und zu Pferde, im Ganzen\netwa 10,000 Mann. Sie behielt diesen Standort mindestens dreihundert Jahre\nlang und wurde sehr selten (wie in den Mareomarmnkriegen und den Partherkriegen\ndes Severus 198 und 216) ausserhalb Afrikas verwendet; im Jahre\n238 ausgeloest, scheint sie 253 wieder hergestellt worden zu sein, und hat auch\nnach der neuen Organisation durch Diocletian fortbestanden. Ihr Standlager\nwar anfangs Thevesste (Tebessa), spaeter etwa seit 123 n. Chr. Lambaesis (Lambessa),\nwo neben demselben ein Dorf entstand, das allmaelig zur Stadt anwuchs.\nDort wohnten die Frauen der groesstentheils verheiratheten Soldaten, und deren\nKinder werden zahlreich in die Legion eingetreten sein, die sich ueberhaupt ganz\nvorwiegend in Afrika selbst recrutirte. Dies ergibt sich aus den Grabsteinen\nder Soldaten, aus denen verhaeltnissmaessig selten Geburtforte in anderen Laendern\nangegeben sind. Dagegen hatte Mauretanien (mit Ausnahme der Jahre 238-\n253, wo dort statt der ausgeloesten dritten die zwei und zwanzigste Legion stand)\nkeine Legion, sondern nur Hilfstruppen und zwar wie es die unaufhoerlichen\nKaempfe mit den Eingebornen erforderten, mehr Reiterei als Fussvolk. Wir\nkennen dort 11-12 Reiterabtheilungen (welche theils 500, theils 1000 Mann\nstark waren), und nur 6 Infanterieeohorten (zu 1000 Mann>. Groesstentheils\ngehoerten diese, in sehr verschiedenen Laendern reerutirten Corps zu den leichten\nTruppen, wie unter den Reitern die Mauren, Parther, Tibiseenser (aus Dacien)\nunter dem Fussvolk die Musulameiner (ein Nomadenstamm der Wueste) und die\nsyrischen Bogenschuetzen.\nWaehrend die punische, an staedtisches Leben gewoehnte Bevoelkerung der\nroemischen Herrschaft in Afrika keinen Widerstand entgegensetzte, musste die libysche\n(berberische) Bevoelkerung grossentheils gewaltsam in Botmaessigkeit erhalten werden.\nUnter den \"Staemmen\" (nstionss, Aentss), die dort den Roemern gehorchten (man\nzaehlte deren in der Doppelprovinz im ersten Jahrhundert 516), hat staedtisches\nLeben niemals Wurzel geschlagen; sie werden bis aus Instinian als besonderer,\nvon den Staedten unterschiedener Theil der Bevoelkerung unter ihren Haeuptlingen\n(xrineipes) angefuehrt. Obwohl dem Namen nach dem roemischen Reich unterthaenig,\nverhielten sie sich sehr oft feindselig gegen dasselbe und lassen waehrend\nder ganzen Periode der roemischen Herrschaft ebenso wenig eine Veraenderung ihres\nZustandes erkennen, als eine solche nachher stattgefunden hat: wie sie denn auch\nnach Ausbreitung des Christenthums ihren heidnischen Gebraeuchen treu blieben.\n\"Gleich Raubvoegeln, die durch den Reiz des Blutes noch schrecklicher verwildert\nsind\", brachen ihre leichtbewassneten, pfeilschnellen Reiterschwaerme, unter denen\nauch Frauen und Kinder kaempften, immer von Neuem hervor; die festen Plaetze\numgehend, den Zusammensts mit regelmaessigen Truppen vermeidend, verwuesteten\nsie das flache Land, die Gehoefte und Doerfer, toedteten die Bauern, schlugen\nBaeume und Weinstoecke nieder, verbrannten den Hausrath, trieben Heerden und\nGefangene mit sich fort; \"die Weiber, damit sie ihnen gebaeren, die Kinder, damit\nsie ihnen im Kriege dienen sollten.\" Wurden sie auseinandergesprengt, so fanden\nsie Zuflucht und Unterstuetzung bei den unabhaengigen Staemmen. Tacsarinas,\nein Haeuptling der am Djebel Aurtzs wohnenden Musulameiner, behauptete sich\nsieben Jahre lang (17-24 n. Chr.) gegen die roemischen Feldherren mit Hilfe\nvon Mauren, Gaetulern und Garamanten; und der Schauplatz dieses Krieges erstreckte\nsich von der Grenze Mauretaniens bis zum Fezzan. Die Razzias der\nRoemer endeten zuweilen mit der voelligen oder fast voelligen Ausrottung einzelner\nStaemme, und der kleine Krieg hoerte wahrscheinlich nie ganz aus. Der Dienst\nder Truppen war ohne Zweifel schwer und hart. Die dritte Legion war aus\nviele und weit auseinander liegende, zum Theil sehr tief in's Innere vorgeschobene\nPosten vertheilt, namentlich in der tripolitanischen Wueste (wie zu Boudjem,\nGhana el Garbia, Gadames), und von dort in weitem Bogen bis an die Suedoftgrenze\nvon Mauretanien. Einige Grabsteine von Legionssoldaten melden den\nTod im Gefecht. Einen noch schwereren Dienst hatten die Truppen in Mauretanien,\nwo in verhaeltnissmaessig kurzen Pausen immer von Neuem groessere Feldzuege gegen\ndie Staemme gefuehrt wurden, von denen im zweiten Jahrhundert vier von den\nGeschichtsschreibern verzeichnet sind, Behufs energischer Kriegfuehrung wurde die\nStatthalterschast dann wohl in die Hand eines, statt zweier Procuratoren gelegt,\nfalls nicht eine Unterstuetzung der dortigen Truppen durch ein groesseres Heer\nunter einem kaiserlichen Legaten erforderlich war. Schon unter Antoninus Pius\nmussten Truppen aus Spanien nach Tingitana eommandirt werden; unter Mare\nAurel fielen die Mauren in Spanien ein; der Krieg gegen den Fuenfstaemmebund\nin Mauretanien, der schon 260 geschlagen und zersprengt worden war, dauerte\nvon 285-297. Die ganze Kaiserzeit hindurch bis zu dem Kriege der Mauren\nunter Justinian sind die roemischen Jahrbuecher angefuellt mit Berichten ueber Ausstaende,\nKriege und kleine Einsaelle der Mauren in das roemische Gebiet, von denen\nauch die Denkmaeler haeufig Kunde geben. Die grossen roemischen Besitzungen\nwaren daher in Mauretanien (nach Ammian's Bericht in der zweiten Haelfte\ndes 4. Jahrhunderts) nach Art von Staedten ummauert; auch die Haeuptlinge\nder Staemme befestigten ihre Wohnsitze in dieser Weise.\nAndrerseits suchten auch die Roemer die Eingebornen durch Zugestaendnisse\nzu gewinnen und ihre Kriegstuechti gkeit fuer ihre Heere zu verwerthen. Unabhaengigen\nStaemmen wurden Wohnsitze im roemischen Gebiet angewiesen: so waehrend\ndes Krieges mit Tacsarinas einem Theil der Musulameiner, die wir hundert Jahre\nspaeter in der Provinz Afrika angesiedelt finden; einem Stamm der Numider in\nMauretania Sitisensis durch einen kaiserlichen Proeurator \"aus Gnade des Kaisers\nHadrian\". Die Hoheit ueber die unterworfenen und abhaengigen Staemme uebten\ndie Roemer durch militaerische Praeseeten vom Ritterstande, wie die Franzosen\nfrueher durch die \"dureaux \"rades\"; doch findet sich auch eine eivile Centralbehoerde\nzur Oberleitung der Angelegenheiten der Staemme. Diese dienten vielfach\nin den roemischen Heeren, auch gegen ihre eigenen Landsleute, erwerben zuweilen\ndas roemische Buergerrecht, und Einzelne schwangen sich durch militaerisches\nVerdienst zu hohen Stellungen aus. Lusius Quietus, ein maurischer Haeuptling\naus einem obseuren und abgelegenen Grenzdistriet, der sich unter Trajan an der\nSpitze seiner Reiterei im daeischen und parthischen Kriege ausgezeichnet hatte,\nerhielt sogar im Jahr 115 das Consulat. Uebrigens erwaehnt es Proeopius als\neine alte Sitte, dass selbst roemerfeindliche Haeuptlinge die Anerkennung ihrer\nHerrschaft durch de n roemischen Kaiser nachsuchten und erhielten; sie erfolgte durch\ndie Verleihung gewisser Insignien. So haelt sich auch gegenwaertig kein Scheikh,\nKaid, Aga oder Khalisa in seiner Wuerde befestigt, ehe er nicht einen Investiturburnus\naus den Haenden eines franzoesischen Beamten erhalten hat.\nIm Grossen und Ganzen ist die eingeborne Bevoelkerung Nordafrika's jeder\nhoeheren Cultur im Alterthum ebenso unzugaenglich geblieben, als in neuerer Zeit,\nund ihre Zustaende haben sich daher in so vieler Beziehung seit Jahrtausenden\nunveraendert erhalten. In den heutigen Berbern und Kabylen tritt uns derselbe\nMenschenschlag entgegen, wie in den Libyern, Numidern, Mauren der Roemerzeit:\n\"schlank und sehnig, von unermuedlicher Ausdauer und erstaunlicher Leistungsfaehigkeit,\nMeister im Rsetummeln, ausgestattet mit rascher Auffassung und dem\nTriebe sich zu bethaetigen, gewandt und verschlagen, stolz und tapfer, aber auch\nnach Bedass treul, raeuberisch und habsuechtig.\" Der bei ihnen zum Uebermass\nausgebildete Trieb der freien Selbstbestimmung spaltet sie in lauter kleine\ndemokratische Gemeinschaften, deren von Geschlecht zu Geschlecht fortgepflanzte\nParteiungen (Sss) die Kraft ihres Widerstandes gegen einen gemeinsamen Feind\nlaehmen und ohne Zweifel von den Roemern soviel als moeglich zu ihrer Niederhaltung\nbenutzt worden sind. Von den Arabern (Beduinen) unterscheiden sie sich\nin mehr als einer Beziehung zu ihrem Vortheil. Jene sind in Zelten wohnende,\numherschweisende, der Arbeit abgeneigte, am liebsten von Raub und Pluenderung\nlebende Nomaden; die Kabylen sind arbeitsam und aus Erwerb bedacht, und\nfuehren als Ackerbauer in steinernen Haeusern ein sesshastes Leben.\nIm Alterthum stand die Cultur im oestlichen Theil des Landes hoeher als\nim westlichen, wo die Bevoelkerung immer eine vorwiegend nomadische blieb.\nDie Mauren wohnten nach Schilderungen aus dem ersten und zweiten Jahrhundert\nnach Chr. in leichten Huetten, die ohne Zweifel den jetzigen Gurbis der\nKabylen und Beduinen glichen: aus Strauchwerk und Reisern gebaut, statt des\nDaches etwa von einem alten Zeltdach ueberspannt, ohne Thuer dem Wind und\nWetter offen, von einer Bruestung aus ausgeschichteten Steinen und einer undurchdringlichen\nDornhecke umgeben. Maenner und Weiber schweisten, mit Thiersellen\nbekleidet, aus ungesattelten, mit Stricken gelenkten Pferden umher und wahrscheinlich\ngibt die Schilderung Proeop's (im 6. Jahrhundert) ein ebenso treues\nBild von ihrer Lebensweise waehrend des ganzen Alterthums, wie sie auf die\nder heutigen Beduinen buchstaeblich passt. \"Das Leben der Mauruseiner,\" sagt er:\n\"ist das haerteste. Sie wohnen Sommers und Winters und zu jeder anderen\nJahreszeit in Huetten, in welchen die Lust zum Ersticken verdorben ist und weder\nSchnee noch Sonnenhitze, noch irgend ein anderes Uebel bewegt sie, die Wohnung\nzu wechseln. Sie schlafen aus der Erde, die Reichen legen sich allenfalls ein\nFell unter. Die Kleider wechseln sie nicht mit den Jahreszeiten, sondern tragen\nJahr aus Jahr ein einen groben Leibrock und einen dicken Mantel. Sie haben\nweder Brod noch Wein, noch irgend ein anderes gntes Nahrungsmittel, sondern\nessen Weizen und Gerste, ohne beides zu kochen oder zu mahlen, nicht anders\nals die Thiere.\" Dabei ist es uebrigens doch sehr denkbar, dass sie die Liebe zum\nPutz beibehalten hatten, die Strabo ein halbes Jahrtausend frueher ihnen nachsagt:\ndass sie Haare und Bart kuenstlich flochten, Zaehne und Naegel pflegten und\nGoldaeschmeide trugen, und dass sie beim Umherwandeln einander moeglichst wenig\nberuehrten, um den Haarschmuck unversehrt zu erhalten. In Vielweiberei lebten\nsie, wie alle Libyer, ohne Zweifel zu allen Zeiten.\nAuch in Numidien und der Provinz Afrika behielt ein grosser Theil der\nEingebornen die nomadische Lebensweise bei. Virgil, der keine anderen als diese\nzu seiner Zeit den Roemern allein bekannten Provinzen im Auge haben konnte,\nsagt: dass in Afrika die leichten Huetten vereinzelt in weiten Einoeden standen\nund die Heerden Tag und Nacht, oft Monate hindurch ohne Staelle aus unermesslichen\nFluren weideten, von Hunden bewacht und von Hirten behuetet,\nwelche mit Bogen und Koecher bewaffnet waren und ihre Zelte, sowie alles zum\nLeben Erforderliche mit sich fuehrten. Nach Strabo war Tracht und Lebensweise\nder Eingebornen ueberall dieselbe. Sie ritten kleine, schnelle Pferde, die\nsich mit der Gerte lenken liessen, oder wie Hunde ihren Herren folgten. Sie\nfuehrten kleine, lederne Schilde und kurze, breitspitzige Lanzen, trugen ungeguertete,\nbreit-bordirte Roecke, statt des Obergewandes ein Thiersell und einen Brustpanzer.\nDas Kameel war nicht bloss im frueheren Alterthum, sondern auch in den ersten\nnachchristlichen Jahrhunderten noch kein integrirender Bestandtheil des afrikanischen\nNomadenlebens, es erscheint heerdenweise erst in der Zeit, wo das einheimische\nElement die Oberhand ueber das fremde gewinnend, die Staetten europaeischer Civilisation\nbedrohte, namentlich in der zweiten Haelfte des vierten Jahrhunderts,\nund in der Zeit der Vandalenkriege, vorzueglich aber seit der arabischen Invasion.\nSchon unter der Herrschaft Karthago's hatte sich, wie gesagt, die unterworfene\nlibysche Bevoelkerung dem Ackerbau zugewandt, den Masinissa auch bei\nden Numidern eingefuehrt hatte. Vermuthlich waren diese wie jene, wenigstens\nzum grossen Theil mit der Zeit, ebenso fleissige Ackerbauer geworden, wie ihre\nkabvlischen Nachkommen, welche eine grosse Anhaenglichkeit fuer die angestammte\nScholle haben. Mit dem Fortschritt der Civilisation unter roemischer Heerschast\nmuss sich Ackerbau und Ansaessigkeit aus Kosten des Nomadenthums je laenger je\nmehr ausgebreitet haben. Auch der grosse Verbrauch der vorzugsweise von hier\nbezogenen wilden Thiere fuer die ueberall beliebten Schauspiele des Amphitheaters\ntrug dazu bei, fuer die Civilisation neuen Boden zu gewinnen und Wildnisse\nbewohnbar zu machen. Er ermoeglichte es den Nomadenstaemmen der ueberaus\ngesegneten Landstriche zwischen Karthago und der Strasse von Gibraltar bereits\nin Strabo's Zeit Ackerbau zu treiben, woran sie frueher durch die Menge der\nwilden Thiere verhindert worden waren; und selbst in den Laendern der Nasamonen\n(im Fezzan) wurden Hoehen zu Viehtristen, die frueher Lagerplaetze der\nRaubthiere gewesen waren. \"Afrika,\" sagt Herodian im 3. Jahrhundert, \"hat\neine grosse Ackerban treibende Bevoelkerung.\"\nDer Boden der Tells, d. h. der kulturfaehigen Gebiete, welche in Algerien\n(das an Flaecheninhalt ungefaehr Oesterreich-Ungarn gleichkommt) etwas ueber ein\nDrittheil der Provinz ausmachen, ist bekanntlich von einer fast unerschoepflichen\nFruchtbarkeit. In Byzaeium (dem suedoestlichen Theil der Provinz Afrika) gab\ndas Getreide einen hundert-, ja hundertundfuenfzigsaeltigen Ertrag. Ein Proeurator\nschickte von dort an August beinahe 400 aus einem Weizenkorn entsprsene\nKeime; aus derselben Gegend erhielt Nero 360 Halme aus einem\nKorn. Das glueckliche Klima Afrika's machte alle Arbeiten zwischen Saat und\nErnte ueberfluessig. Ohne Zweifel boten die Tells im Alterthum denselben Anblick,\nwie gegenwaertig die Gegend zwischen Oran und Tlemsen, das Thal des\nScheliss, die Mitidscha (im Sueden von Algier, die um 1800 noch eine Ackerbau\ntreibende Bevoelkerung von 150,000 Menschen hatte), die Gegend zwischen Philippeville\nund Constantine u. s. w. Wie Meere wogen dort die unabsehbaren Felder\nvon Weizen und Gerste, welche Scharen von Kabylen mit breiten Hueten und\ngrossen Sicheln im Juni abmaehen, woraus das Korn (ebenfalls wie im Alterthum)\nzum Theil in Gruben (Sil) geborgen wird, Afrika lieferte der Stadt\nRom zwei Drittheile ihres jaehrlichen Bedarfs an Weizen, welche schon unter\nAugust 6 Millionen pr. Scheffel betrugen. Da Trajan einen Commissar zu\neinem ausserordentlichen Ankauf von Getreide nach Afrika schickte, muss trotz den,\nden dortigen Provinzen auserlegten Naturalliefernngen ein Exporthandel bestanden\nhaben. Der Ausfuhrhasen Numidiens war Rusieade (Philippeville), von wo\naus das Korn ueber Puteoli nach Rom ging. Eine eigene afrikanische Kornflotte\nerrichtete Kaiser Comniodus.\nIn karthagischer Zeit waren die Staatsdomaenen von den unterthaenigen\nlibysehen Bauern bestellt worden, welche ein Viertel der Fruechte als Abgabe zu\nentrichten hatten. Daneben gab es ungeheure Besitzungen Einzelner, die mit\nSklaven bewirthschaftet wurden, manche Herren befassen deren 20,000. Aus den\ngrossen, fern von den Staedten im Innern des Landes gelegenen Laendereien waren\nueberall Thuerme und Burgen erbaut, die bei feindlichen Einfaellen als Zufluchtsoerter\ndienten. Auch unter den Roemern blieb Afrika das Land der Latisundien.\nEin L. Julius Calidus wurde wegen seiner grossen dortigen Besitzungen auf die\nPreriptionsliste der zweiten Triumvirn gesetzt. Unter Nero gehoerte die halbe\nproeonsularische Provinz sechs grossen Grundbesitzern, die also etwa je 200 Quadratmeilen\nbefassen. Auch unter Domitian waren dort viele Gueter weit groesser, als\ndie Gebiete von Stadtgemeinden; sie enthielten eine nicht geringe Bauernbevoelkerung\nund Ortschaften nach Art von Staedten um das Herrenhaus. Theilweise\nwaren diese Orte ummauert oder sonst zur Vertheidigung eingerichtet; es gab\ndort auch Luxusbauten, wie Triumphbogen und Saeulenhallen und Tempel der\nGetreidegoettin Ceres oder der \"beiden Ceres\" (wie Ceres und Prerpina in\nAfrika hiessen). Von der Pracht der Herrenhaeuser geben die zu der Villa eines\nPompejanus (im 4. oder 5. Jahrhundert) gehoerigen Baeder in der Naehe des\nWed Atmenia zwischen Cirta und Sitissis eine Vorstellung, die einen Umfang\nvon 1200 Metern haben. Dort gefundene Maiksussboeden zeigen das Herrenhaus\nund andere Gebaeude mit Baeumen, namentlich Palmen, einen Stall mit\nsechs Pferden, deren Namen angeschrieben sind, einen eingehegten Park, Fischteiche,\neinen Wildpark; den Hausherrn mit andern Jaegern zur Jagd auefreitend,\nverschiedene Frauen, darunter eine, wohl die Schlossherrin unter einer Palme\nsitzend, einen Faecher in der Hand, neben ihr einen Pagen, der einen Sonnenschirm\nhaelt und einen Hund fuehrt u. A. Die Besitzer solcher Herrschaften liessen\nsich zuweilen vom roemischen Senat die (sonst nur Staedten ertheilte) Marktgerechtigkeit\nIm Laufe der Zeit, namentlich in Folge der neronischen Consiseationen,\nwurden diese Herrschaften zum groesseren Theil kaiserliche Domaenen, welche von\nProeuratoren (meist vom Ritterstcmde) mit 100,000 Sesterzen Gehalt verwaltet\nwurden. Auch in Bezug auf die Rechtspflege scheinen dieselben in den Domanialbezirken\nan die Stelle der Statthalter getreten zu sein. Es gab aus den Domaenen\neine doppelte Form der Bewirthschaftung, theils Parzellenverpachtung an\nfreie baeuerliche Kleinpaechter, theils Verpachtung an Grosspaechter, die den besseren\nStaenden angehoerten und Grosswirthschaft mit Sklaven betrieben. Die Kleinpaechter\nwaren geringe, doch vollfreie Leute, zum Theil selbst im Besitz des\nroemischen Buergerrechts, die wohl zum groessten Theil aus Italien gekommen\nsein moegen. Den Zins entrichteten sie ohne Zweifel an die kaiserlichen Procuratoren.\nSie bildeten religioese Gemeinden mit Vorstehern (magistri) und\nPriestern, und ihre Ortschaften wurden spaeter Bischofssitze. Das Verhaeltniss der\nKleinpaechter zu den Grosspaechtern (eonaeuewres) hatte Kaiser Hadrian fuer die\nafrikanischen Domaenen gesetzlich geregelt. Danach waren die ersteren jaehrlich zu\n6 Frohntagen (2 des Pfluegens, 2 des Jaetens. 2 des Erntens) verpflichtet. Von\nSeiten der Grosspaechter fehlte es nicht an Uebergriffen. Die Bauern einer Domaene\nim Distriet von Karthago hatten ueber Bedrueckungen eines solchen, der als\nein einflussreicher Mann bezeichnet wird, und die Connivenz der kaiserlichen\nBeamten gegenueber demselben zu klagen. Man vermehrte ihre Dienstleistungen\nund zwang sie mit militaerischer Assistenz dazu, wobei selbst roemische Buerger\nmit Ruthen geschlagen wurden. Vergebens beriesen sich die Bedrueckten auf die\nkaiserlichen Verordnungen, auf die Erlasse der Proeuratoren, die im Archiv der\nDomaenenverwaltung zu Karthago lagen. Erst als sie mit Berufung aus den\nErlass Hadrians sich an den Kaiser Commodus wandten, ward ihnen ihr Recht.\nDie Proeuratoren erhielten den Beseht, nicht mehr als die sechs rechtmaessigen\nFrohnleistungen zu verlangen, woraus sie an die Unterbeamten die noethigen\nVerfuegungen erliessen. Die befriedigten Bittsteller liessen den ganzen Hergang\nmit Einschaltung aller officiellen Urkunden aus einem Steine verewigen, der sich\nbis heute erhalten hat. -\nSallust nennt den Boden Afrika's fuer Getreide fruchtbar, fuer Baumwuchs\nungeeignet. Dies gilt freilich von dem bei weitem groessten Theil des Landes,\nin dem Himmel und Erde an Wasserarmuth leiden. Ueberall aber, wo eine\ngenuegende Bewaesserung einen gartenartigen Anbau zuliess, blieb (wie auch gegenwaertig)\nkein Fussbreit Landes unbenutzt. Die Beschreibung, welche Plinius von\nder mitten in der Wueste gelegenen Oase Tacape (Gabes im Sueden der Regentschaft\nvon Tunis) gibt, stimmt ebensowohl mit den Schilderungen El Bekris\nim 11. Jahrhundert, wie mit denen der neuesten Reisenden im Wesentlichen\nueberein: nur dass diese dort Culturen erwaehnen, welche das Alterthum noch\nnicht kannte, El Bekri den Seidenbau und das Zuckerrohr, die Neuern Orangen\nund Citronen. Nach Plinius bewaesserte in dieser Oase eine Quelle (der Wed\nGabes) den Boden in allen Richtungen 3000 Schritt weit: das Wasser derselben\nwar trotz seiner Reichlichkeit (wie auch jetzt in den Oasen) stundenweise unter\ndie Bewohner vertheilt. Unter sehr hohen Palmen waren hier Oelbaeume gepflanzt,\nunter diesen Feigen, unter den Feigen Granaten, darunter Weinstoecke,\ndann Weizen, dann Huelfensruechte, endlich Gemuese, \"alles in demselben Jahr,\nalles unter fremdem Schatten.\" Ein Stueck von vier Ellen dieses Bodens in's\nGeviert (und zwar nicht vom Ellenbogen bis zu den Fingerspitzen, sondern bis\nzur geballten Faust gemessen) wurde fuer 4 Denare (etwa 3,50 Mark) verkauft.\nDer Weinstock gab zwei Lesen, \"und wenn nicht durch den vielfaeltigen Anbau\ndie Fruchtbarkeit des Bodens erschoepft wuerde, so wuerden die einzelnen Fruechte\ndurch die Ueberfuelle zu Grunde gehen. Nun aber erntet man das ganze Jahr\nund die Menschen sind der Fruchtbarkeit noch nicht gewachsen.\" ^) Auch von\nHesse-Wartegg, Tunis, S. Ll0: Gabes ist keine Stadt mehr, sondern eine Oase, im\nvollsten Sinne des Wortes ein herrlicher Palmenwald von mehreren hunderttausend Baeumen,\ndie sich bis dicht an den Meeresstrand hinziehen. Unter ihrem Laubdach wuchern aus das Ueppigste\nalle Fruchtbaeume des Mittelmeeres und ranken ueberdies die Bananen ihre gewaltigen, dreissig\nbis vierzig Fuss hohen Blaetter empor. Weinranken umwinden die Staemme und schlingen sich\num die Beste und Zweige, sie durch lebendige Ketten miteinander verbindend. Ein wahrer Tropenwald,\nwie ich ihn nirgends schoener gesehn.\nden Lustgaerten des alten Afrika ist hier und da die Rede. Der Bischof Cyprianus\n(s- 256) schildert die Schattengaenge in den Gaerten Karthago's, deren\nWaende und Daecher aus rebenumrankten Rohrstaeben bestehen, und die in der\nZeit der Weinlese einen ebenso stillen als anmuthigen Aufenthalt bieten. Proeopius\nspricht wiederholt von den zauberischen, an herrlichen Fruchtbaeumen und\nWasser reichen Paradiesen, in welchen die Vandalen sich der ueppigsten Schwelgerei\nhingaben, und der roemische Dichter Lurorius, der zu Anfang des 6. Jahrhunderts\nin Karthago lebte, ruehmt die von Vogelgesang erfuellten Haine, die in\nmoigen Beeten fliessenden klaren Quellen, die dustenden Blumen, die im Gruenen\nerbauten Pavillons und Aussichtsthuerme. Auch die Araber waren grosse Gartenfreunde\nund die arabischen Schriftsteller El Bekri und Edrisi (im 11. und\n12. Jahrhundert) erwaehnen oft in ihren Beschreibungen die schoenen Gaerten in\nund bei den Staedten Nordafrika's. In Gabes versicherte man 1846, wie Heinrich\nBarth erzaehlt, dass es deren dort an 60,000 gaebe.\nDie grossartigen Leistungen der Roemer fuer die Versorgung der bewohnten\nOrte mit Wasser muessen auch der Bodencultur in diesem immer durftenden\nLande in noch hoeherem Grade zu Statten gekommen sein, als in irgend einem\nandern. Zahlreiche Inschriften bezeugen, dass auch in den afrikanischen Staedten\nPrivatpersonen, Communalbeamte, Patrone der Gemeinden, so wie die von\nden Kaisern als Leiter der Communalverwaltung eingesetzten Commissare sich die\nVersorgung der Staedte mit Wasser angelegen sein liessen; so wurden z. B. durch\neinen der letzteren sowohl die Stadt Thysdrus mit genuegendem Wasser versehen,\nals auch Wasser durch die Strassen in die Bassins geleitet und unter gewissen\nBedingungen den einzelnen Haeusern gewaehrt. Auch die Statthalter und die\nKaiser selbst erwiesen den Staedten ihre Munissicenz durch solche Bauten; Vereeunda\nverdankte seine Wasserleitung der Gnade des Kaisers Antoninus Pius, in\nLambaesis wurden Aquaeducte durch Diocletian und Maximian hergestellt. Wie\nbei allen Regierungsbauten wurden auch bei diesen Soldaten verwendet. Eine\n25 Millien lange Leitung in Lambaesis hatte 276 n. Chr. die dritte Legion in\n8 Monaten ausgefuehrt. Eine Inschrift enthaelt den Bericht eines Ingenieurs\nderselben Legion, der auf die Bitte der Stadt Saldae (Bougie) und aus den Antrag\ndes Proeurators von Mauretania Caesarienssis um 152 u. Chr. von dem\nLegionslegaten nach Saldae gesandt worden war, um einen Tunnel fuer eine dorthin\nzu fuehrende, schon 147-149 begonnene, Wasserleitung zu bohren, welche den\ndortigen Technikern nicht gelungen war. Fuer diesen Zweck wurden ihm Flottensoldaten\nund andere Arbeiter zur Verfuegung gestellt, deren Wetteiser das Werk\nsehr foerderte. Eine Urkunde in Lamasba in Numidien (aus dem 3. Jahrhundert)\nenthaelt genaue Bestimmungen, fuer wieviel Stunden und in welchen\nQuantitaeten das Wasser einer Leitung, deren Spuren noch vorhanden sind, den\nangrenzenden Gutsbesitzern zugetheilt werden sollte. Auch die roemischen Ruinen\nder Doppelprovinz Afrika-Numidia zeigen zahlreiche Ueberreste von Anlagen zur\nWasserversorgung, und man dass annehmen, dass solche auch kleinen Orten hier\nebenso wenig fehlten als in dem noch nicht genuegend erforschten Mauretanien,\nwo die Lage der suedlichsten roemischen Stadt Sala (Rebat - Saleh, 34\" n. Br.\nam atlantischen Meer) durch die Ruine eines roemischen Aquaeducts bezeichnet ist.\nStellenweise stehen noch Bogenreihen von Aquaedueten, zum Theil sehr grossartige,\nwie bei Schorschell, bei Constantine und anderwaerts. In Grossleptis,\nwo man das gute und schmackhaste Wasser des Fluessehens, an dem die Stadt\nliegt, in einen verdeckten Canal haette leiten koennen, zog man es vor, reines\nBergwasser hoch ueber der Erde in die Stadt zu fuehren, und leitete ausserdem\nnoch das Wasser des Cinyps herbei; von beiden Leitungen sind bedeutende Reste\nvorhanden. Hie und da lassen sich auch Brunnenbauten erkennen, wie in Suses\nein theatersoermiger mit korinthischen Saeulen und Statuen geschmueckter, wo das\nWasser sich aus drei Muendungen ergs. Am zahlreichsten haben sich Systeme\nvon Behaeltern und Cisternen erhalten. Einige dieser Anlagen werden noch jetzt\nbenutzt: so der Aquaeduct des alten Tigava, der das Wasser von dem eine Meile\noestlich gelegenen Am Sultan herleitet, von den Arabern \"Schloss der Sultanstochter\"\ngenannt. In Philippeville bedient man sich noch der Cisternen des\nalten Rusimde; ebenso schoepfen die Bewohner mancher arabischen Duars (Doerfer)\naus antiken Brunnen und Cisternen. Anderwaerts sind diese theilweise verschuettet\nund von ueppiger Vegetation ueberwuchert, wie die sehr grossartigen des alten\nThugga, oder dienen als Viehstaelle, wie die des alten Utiea. Die Ruinen der\nwohl von SeAimius Severus und Caraealla erbauten, von den arabischen\nEroberern unter die Wunder der Welt gezaehlten Wasserleitung von Karthago,\ndas riesenhasteste roemische Bauwerk in Afrika, begleiten den Reisenden von Tunis\nbis in die Naehe von Zaghuan, in einer geraden Entfernung von acht deutschen\nMeilen, die aber durch die Windungen der Leitung mindestens verdoppelt wird.\nSie ist aus viele hundert Schritt noch voellig unversehrt, und setzt bald aus\nSteinpseilern, die, bis 120 Fuss hoch, aus Quadern erbaut, und zu Bogen von\netwa 20 Fuss Spannweite verbunden sind, ueber die Thaeler, bald ist sie in die\nHoehenzuege tief eingeschnitten. Ueber der krystallhellen, in reichlichster Fuelle\nsprudelnden Quelle des Djebel Zaghuan, welche diese Leitung speiste, erhob sich\nnach der Sitte der Roemer, das lebendig aus der Erde aussteigende Wasser zu\nverehren, ein grossartiger Tempel, der sich mit einer weiten Halbkreisnische an\ndie steile Felswand lehnend, mit seiner Oeffnung \"die lieblichste aller Gegenden\nueberschaute\", und von dem noch impante Ruinen uebrig sind. Von den nngeheuern\nmit einander eommunieirenden, mit Kuppeln ueberwoelbten Behaeltern,\nin welche die Leitung zu Karthago muendete, und deren Edrisi 24 zaehlte, sind\njetzt noch 14 in sehr verfallenem Zustande erhalten, die zur Unterbringung der\nHeerden des Dorfes Malga dienen.\nAuch die Spuren antiker Wehren lassen sich bis tief in's Innere verfolgen.\nIn dem Bett des Wed-Djedi, der, aus den Haengen des Djebel Amur entspringend,\ndas Land von Aghuat bis Biskra bewaessert und sich im Schott Melrir verliert,\nfinden sich Ruinen betraechtlicher roemischer Wehren, welche das angestaute Wasser\nnicht bloss aus das linke, sondern auch aus das rechte Ufer (die Seite der Sahara)\nentleerten. Andere Leitungen und Spuren eines groesseren Canals lassen erkennen,\ndass diese Wuestenzone, jetzt der Typus der Duerre und unbewohnbar, im Alterthum\nbewaessert, bebaut und bewohnt wurde, also einen voellig anderen Anblick\ngeboten haben muss als gegenwaertig.\nDie Bodencultur, die sich im Alterthum aus sehr viel weitere Gebiete er-\n"}