{"metadata": {"year": "1883", "volume": "v.-035", "prefix": "dr", "chapter_id": "dr_1883_v.-035_13", "volume_id": "dr_1883_v.-035"}, "text": "Die nachfolgende historische, aus authentischen Quellen geschoepfte Skizze ruehrt von einem\nnoch lebenden Nachkommen der im Jahre 1691 von Kaiser Leopold I. in de n Reichsgrasenstand\nerhobenen Leublossinger her: wir verdanken sie dem Herrn Grafen Max von Leublossing,\nK. Bayerischem Generalmajor a. D., welcher sie aus Anlass der im Oetoberhest der \"Deutschen\nRundschau' erschienenen Novelle: \"Page Leubelfing', von Conrad Ferdinand Meyer, der\nRedaetion freundlichst zugesandt hat. Unseren Lesern ist diese schoene Novelle noch in frischer\nErinnerung und es wird sie daher um so mehr interessiren, zu vergleichen, was die schoepferische\nPhantasie des Dichters aus dem Rohstoff der Geschichte gemacht hat.\nDie Leublossinger sind ein altes, niederbayrisches Adelfgeschlecht und stammen nach\nPrechtl von Sittenbach und Anderen aus dem zwischen Straubing und Landau an\nder Jsar gelegenen Dorfe Leibelfing. Jm Jahre 933 wurde ihr dortiger Wohnsitz\nnebst Burgstall von den Hunnen zerstoert, jetzt ist dort keine Spur davon mehr vorhanden.\nSeyfried von Leublossing vermaehlte sich 1568 mit Sabina von Seckendorss,\ntrat zum protestantischen Glauben ueber, erwarb das Gut Gansheim bei Neuburg an\nder Donau und wurde der Stister der protestantischen Linie. Nachdem ihm Gattin\nund Kinder gestorben waren, schritt er 1573 zur zweiten Ehe mit Apollonia von Berlichingen.\nEr wohnte damals zu Kuenzelfee am Kocher und dort sind auch seine drei\nKinder zweiter Ehe geboren, zwei Toechter und - am 6. Januar 1578 - ein\nSohn Hans.\nIn diesem Sohne Hans sehen wir ein treues Bild der abenteuernden Kriegshelden\ndamaliger Zeit, welche mit frohem, sorglen!, muthigem Soldatenherzen jedem\nHeerfuehrer ihren tapferen Degen zur Verfuegung stellten, dem Goettin Fortuna freundlich\nlaechelnd zur Seite stand, von Land zu Land, von Schlachtseld zu Schlachtseld\nziehend. Mit zwoelf Jahren schon begab er sich in den Krieg - siehe Zedler^s \"Universal-Lexikon\naller Wissenschaften und Kuenste\" -, diente unter dem Prinzen Moritz\nvon Nassau und wohnte 1590 einem Versuche der Hollaender bei, die eanarischen Inseln\nzu erobern. Nach seiner Rueckkehr in die Heiinath 1602 ernannte ihn Psalzgras\nPhilipp Ludwig von Neuburg zu seinem Rath und Hjunker, aber der thatenduerstende\nGeist des jungen Kriegsmarms hatte im einfoermigen Staats- und Hdienste keine\nRuhe. Als im folgenden Jahre Philipp von Luetzelburg ein deutsches Regiment errichtete,\ntrat Hans als Quartiermeister in dasselbe ein und focht unter Erzherzog Albert\nim niederlaendischen Kriege. Jm Jahre 1605 kehrte er als Hauptmann unter\ndas Commando des Prinzen von Nassau zurueck.\nDrei Jahre spaeter finden wir unsern Hans als Oberstheutenant in dem Truppeneorps\nder sechs Hansestaedte Luebeck, Hamburg, Bremen, Braunschweig, Magdeburg und\nLueneburg. Unter dem Obersten Friedrich Grafen von Solms zog er mit diesem nach\nNiedersachsen, weil die Stadt Braunschweig Gefahr befuerchtete. Es kam da aber nicht\nzum Schlagen, Hans kehrte in seine Heimath zurueck und der Psalzgras stellte ihn bei\nseinen eigenen Truppen als Oberstheutenant an. Das war im Jahre 1614. Nach\ndem Tode des Psalzgrasen 1615 nahm Hans Dienste beim Markgrafen Georg Friedrich\nvon Baden-Durlach, wurde Oberamtmann der Herrschaft Badenweiler, 1619 Rath\nund Obervogt zu Psorzheim und eommandirte zuletzt des Markgrafen aus zweitausend\nKoepfen bestehendes Regiment zu Fuss. Jm Jahre 1620 wurde ihm von der Reichsstadt\nNuernberg die Charge eines Obersten und der Oberbefehl ueber die dortigen Truppen\nangetragen; der Markgraf straeubte sich lange, ihn herzugeben, weil er behauptete, seinen\nLeublossing nicht entbehren zu koennen, erst als sich eine Deputation des Rathes zu\nNuernberg, bestehend aus einein Oelhasen, einem Jmh und einem Volkammer, persoenlich\nzum Markgrafen begab, enthob er ihn seiner seitherigen Verbindlichkeiten. Die\nFlamme des dreissigjaehrigen Krieges verbreitete sich, weit um sich greifend und verheerend,\nim deutschen Vaterlande und da waren tuechtige erprobte Fuehrer gesucht.\nHans von Leublossing wurde in Nuernberg, als er dort ankam, um seine neue\nStellung anzutreten, mit grosser Auszeichnung empfangen. Man behaendigte ihm nicht\nnur eine Summe von dreihundert Gulden zu seiner Bestallung, sondern der Rath war\nso galant, auch seine Gemahlin Mechtild, geborne von Strahlenself, mit einem Paar\nschwerer goldener Armbaender zu beschenken, im gegenwaertig von Harsdors'sehen Hause\naus dem Herreumarkte wurde ihm eine Dienstwohnung eingeraeumt, wofuer der Rath\njaehrlich dreihundert Gulden Miethe bezahlte. Aus den Eliteeompagnien der Nuernberg'sehen\nTruppen, jenen der Hauptleute Kohler und Backhaus, wurde in der Staerke\nvon 325 Mann des Obersten Leibsahne gebildet. An Gehalt bezog er jaehrlich vierzehnhundert\nGulden, waehrend sein Vorgaenger, Oberst Vohenstrauss. nur sechshundert\nGulden erhalten hatte; nebstdem erliess ihm der Rath das Umgeld fuer seinen, wie man\nsagte, nicht unbedeutenden Hausbedarf an Wein. Spaeter wohnte Hans in einem Hause\nder aeusseren Laufergaffe, das noch steht und einem Husschmied gehoert.\nDer Rath von Nuernberg setzte grosses Vertrauen in den Verstand, die Einsicht\nund Erfahrung seines Kriegsobersten und fragte ihn bei jeder ernsten politischen Frage\num seine Meinung. So erzaehlt Freiherr von Soden, dass Oberst Johann von Leublossing\nund Hans Sigmund Fuerer 1627 in das kaiserliche Hauptquarteiner nach Fuerth\ngeschickt wurden, um die Ruecknahme einer Verfuegung zu erwirken, welche die Befreiung\nnicht Nuernbergischer Unterthanen von der Einquartierung betraf. Am 2. August 1629\nwurde er vom Rathe in einer aehnlichen Angelegenheit mit Hans Christ Tucher zu\ndem kaiserlichen General Colalto nach Schweinsurt gesandt. Hans rechtfertigte das in\nihn gesetzte Vertrauen aus's Vollstaendigste. Er reorganissirte und vermehrte die Nuernberg'sehen\nTruppen, diseiplinirte und uebte sie, sorgte endlich, dass sie neue Uniformen\nbekamen. Er brachte es dahin, dass er am 31. Juli 1622 bereits elf Fahnen Fussvolk\nund drei Compagnien Reiterei mustern konnte. Durch den Rus seiner Person,\nwie einige glaenzend ausgefuehrte Waffenthaten hob er das Ansehen der ihm unterstellten\nKriegsmacht, besonders ruehmt die Geschichte seinen Entsatz von Hersbruck am 18. Februar\n1635 und das siegreiche Gefecht, welches er am darausfolgenden Tage dem kaiserlichen\nObersten von Freiberg lieferte. Von dem letzteren brachte er werthvolle Trophaeen\nmit nach Nuernberg, Zu bemerken kommt noch, dass eine Fahne Fussvolk durchschnittlich\nzwischen drei und vierhundert Mann stark war, spaeter bildete Leublossing aus\nder gesammten Infanterie ein Regiment.\nAuch ein frommer, gottesfuerchtiger Herr war Hans von Leublossing. In der Vorstadt\nWoehrd war ein Pfarrer Kolb, dem er besonders zugethan war; derselbe taufte\nauch seinen in Nuernberg gebornen Sohn Christoph und der Patrizier Behaim vertrat\ndabei Pathenstelle. Jedesmal wenn Pfarrer Kolb predigte und es dem Obersten die\nZeit erlaubte, fuhr er mit seiner Familie nach Woehrd zur Kirche und wohnte daselbst\ndem Gottesdienste bei. Deshalb liegt wohl auch seine erste Frau, geborne von Strahlenself,\nin der Woehrder Kirche begraben und die Gedenktasel ist noch daselbst vorhanden.\nEndlich scheint Hans eine fuer die damalige Zeit gewandte Feder gefuehrt zu\nhaben, denn er schrieb eine noch in mehreren Exemplaren eristirende Chronik von\nNuernberg. In einem im historischen Vereine zu Muenchen befindlichen Stammbuche\ndes Obersten haben sich die meisten Heerfuehrer des dreissigjaehrigen Krieges mit ihren\nWappen und Siunspruechen eingetragen, drei Herzoge von Wuerttemberg, drei Herzoge\nvon Sachsen, Marschall Graf Pappenheim, Wild- und Rheingras Adolf, Wilhelm Graf\nzu Manfield, eine ganze Reihe von Psalzgrasen und viele Andere.\nVielbewegt muss auch Hans von Leublossing's Privatlebe n gewesen sein, denn er\nwar dreimal vermaehlt. Seine erste am 26. November 1609 vollzogene Ehe mit Mechtild\nvon Strahlenself war mit elf Kindern gesegnet, darunter fuenf Soehne; das vierte\nam 2S. April zu Gansheim gedorne Kind und der zweite Sohn war August, der spaetere\nPage Gustav Adolfs. Am 30. Juni 1624 starb Mechtild und am 14. Maerz\n1626 verheirathete der Oberst sich zum zweiten Male mit Catharine Kunigunde von\nCrailsheim aus Hornberg. Auch auf dieser Ehe sind neun Kinder entsprsen, sechs\nSoehne und drei Toechter. Nach dem am 2. April 1642 erfolgten Tode der zweiten\nGattin schritt Hans, bereits vierundsechzig Jahre alt, am 2. Juni 1644 zur dritten\nEhe mit Ursula, gebornen Hund von Wenkheim zum Altenstein, verwittweten von\nJm Jahre 1637 nahm Hans von Leublossing seine Entlassung aus dem Nuernberg'sehen\nDienste und gedachte den Abend seines buntgestalteten Lebens aus seinem Gute\nGansheim zu verbringen. Aber der vielgepruefte Mann sollte auch da keine Ruhe\nfinden. Psalzgras Wilhelm von Neuburg wollte aus seinem Gebiete keine Protestanten\ndulden, Hans musste seine Hmark um den halben Werth an einen Freiherrn Polidor\nvon Braeeiolini verkaufen und brachte dafuer die Rittergueter Falbenthal und Untererlbach\nim Canton Altmuehl an sich, welche im Besitze seiner Nachkommen bis zu deren\nAussterben verblieben.\nAm 25. Maerz 1648, dem Jahre der Beendigung des dreissigjaehrigen Krieges,\nstarb Oberst Hans von Leublossing im einundsiebenzigsten Lebensjahre zu Falbenthal\nund in der Gottesackerkirche zu Wettelfheim, eine Stunde von Pappenheim, ist er begraben.\nSein Sohn August folgte dem Koenige Gustav Adolf von Schweden als Page\nfreiwillig in de n Krieg. Er focht tapfer in der Schlacht bei der Beste Burgstall, zwei\nStunde n von Nuernberg am St. Bartholomaeustage (24. August) 1632, zog dann mit\ndem Koenige nach Sachsen und war bei dessen Tod in der Schlacht bei Luetzen gegenwaertig.\nIn der Geschichte finden wir hierueber Folgendes:\nEin dichter Nebel bedeckte am Morgen des 6. November 1632 die Ebene bei\nLuetzen, so dass die sich feindlich gegenueber stehenden Heere sich nicht sehen konnten, trotzdem\nsie einander ziemlich nahe waren. Jm schwedischen Lager wurde das Morgengebet\nverrichtet. Herzog Bernhard und die uebrigen Fuehrer empfingen des Koenigs letzte Befehle.\nGegen elf Uhr zerriss die Sonne den Nebel, der Koenig schwang das Schwert\nueber dem Haupte und eommandirte \"Vorwaerts!\" In seiner naechsten Umgebung befanden\nsich der Herzog Franz Albert von Sachsen-Lauenburg, der Hmarschall Crailsheim,\nder Kammerherr Truchsess, der Edelknabe Leublossing, mehrere Offiziere der in\nErfurt ausgeloesten Regimenter, welche Adjutantendienste verrichteten und zwei Reitknechte,\nvon denen einer Molk hiess.\nDa der Koenig, welcher aus dem rechten Fluegel siegreich kaempfte, die Meldung\nerhielt, dass aus dem linken sein Fussvolk weiche, setzte er sich an die Spitze des Smalaendischen\nReiterregiments, dessen Oberst Stenbock kurz vorher verwundet weggetragen\nworden war und eilte, den Zurueckgehenden Unterstuetzung zuzufuehren; aber sein edles\nRs trug ihn alzurasch ueber die Graeben. Die Smalaendischen Reiter vermochten\nnicht ihm zu folgen, gleichzeitig breitete sich der Nebel wieder dichter aus und Gustav\nAdolf gerieth mit nur wenig Begleiten! in einen Hausen feindlicher Kuerasseinere. Sein\nPferd bekam einen Pistolenschufs durch den Hals, ein zweiter Schuss zerschmetterte des\nKoenigs linkes Armbein. Nun ersuchte er den Herzog von Lauenburg, ihn aus dem\nGewuehl zu bringen, erhielt aber gleich wieder einen Schuss in den Ruecken und fiel\nvom Pferde, das ihn eine Strecke weit im Buegel fortschleppte. Der Kammerherr\nTruchsess sah, wie ein kaiserlicher Officier diesen Schuss aus den Koenig abseuerte; dieser\nOfficier selbst ward unmittelbar daraus von Luchau, dem Stallmeister des Herzogs\nvon Lauenburg, getoedtet. Der Herzog floh, die Andern mit ihm, von den beiden\nReitknechten lag der Eine todt, der Andere schwer verwundet zu Boden. Nur ein\ntreuer Begleiter war beim Koenige geblieben, das war der Edelknabe Leublossing.\nDer achtzehnjaehrige Juengling, welcher einige Tage spaeter zu Raumurg seinen\nWunden erlag, erklaerte aus dem Sterbebette vor Zeugen, als der Koenig vom Pferde\ngefallen, sei er von dem seinigen herabgesprungen und habe es dem Monarchen angeboten.\nDer Koenig habe auch beide Haende nach ihm ausgestreckt, er sei aber nicht im\nStande gewesen, den schweren Herrn allein vom Boden auszuheben. Daraus seien\nfeindliche Kuerasseinere gekommen und haetten gefragt, wer der Verwundete waere. Weder\nder Koenig noch der Page haetten es sagen wollen, da haette einer der Kuerasseinere die\nPistole angesetzt und den ersteren durch den Kopf geschsen. Gustav Adolf sagte: \"Ich\nbin der Koenig von Schweden selbst gewest\" und verschied. Dem Edelknaben gaben\nsie zwei Schuss und drei Stiche, pluenderten ihn wie auch den Koenig bis aus's Hemd\naus und liesse n ihn fuer todt aus der Wahlstatt liegen. Ueber diese Aussagen des\nPagen wurde eine Urkunde ausgenommen und dieselbe durch den Cust der Domkirche,\nHerrn Gottfried von Kaehr, dem Vater des August von Leublossing, Obersten Hans\nin Nuernberg zugeschickt. Diese Urkunde wurde zuerst von Christoph Gottheb von\nMurr veroeffentlicht, welcher zu jener Zeit in Nuernberg lebte, ein noch vorhandenes\nTagebuch fuehrte, unter dem Titel \"Beitraege zur Geschichte des dreissigjaehrigen Krieges\"\nein Buch schrieb und die Urkunde vom Obersten von Leublossing selbst zugestellt erhielt.\nSoviel uns bekannt ist, war Professor Gsoerer in Stuttgart der Erste, welcher in seinem\nWerke: \"Gustav Adolf, Koenig von Schweden und seine Zeit, Stuttgart und Leipzig\n1837\" darueber berichtet. Jm December 1632 kam das Geruecht aus, dass Gustav\nAdolf waehrend der Luetzener Schlacht von dem Herzoge Franz Albert von SachsenLauenburg\nerschsen worden sei und Viele haben es seitdem nacherzaehlt und nachgeschrieben;\ndurch obige Urkunde ist festgestellt, dass der Lauenburger allerdings im Augenblick\nder Gefahr seinen obersten Feldherrn feige im Stiche liess, von der schweren Blutschuld\ndes Koenigsmordes aber ist er freigesprochen. Damit stimmt auch ein Bericht\nueberein, welchen der Herzog Bernhard von Weimar ueber den Tod des Schwedenkoenigs\nan den Herzog von Richelieu erstattete.\nAugust von Leublossing lag neben dem Koenige ueber eine Stunde aus dem Schlachtfelde,\nbis sie von den Jhrigen ausgefunden wurden. Die Leiche Gustav Adolfs wurde\nin der Kutsche seines Hmarschalls nach Raumurg gesahren, der Edelknabe von zwei\nkoeniglichen Hjunkern aus ein Pferd gehoben und ebenfalls dahin in die Behausung\neiner Wittwe Koch verbracht. Dort fand er die beste, aufmerksamste Pflege, aber der\nherbeigerufene Arzt Dr. Romanus erklaerte die empfangenen Wunden alsbald fuer toedtlich.\nAm 15. November hauchte der treue Page sein junges Leben aus, fromm ergeben\nin den Willen der Vorsehung. Seine Umgebung ruehmte, dass er nie ueber\nSchmerzen klagte, musterhafte Geduld zeigte und in dem Gedanken Befriedigung fand,\nfuer seinen ebenfalls dahingegangenen Herrn sterben zu duerfen. Cust von Kaehr und\nLieutenant Johann Friedrich von Ellrichshausen vom Regiment Wildenstein, ein Freund\ndes Verstorbenen, sorgten fuer ein christliches, ritterliches Begraebniss.\nDer Edelknabe wurde in der Wenzelkirche zu Raumurg beerdigt, welbst sein\nGrabstein heute noch in der Wand eingemauert ist. Lange Jahre lag der Stein verkehrt\nund diente zur Belegung des Fussbodens der Kirche, erst die neuere Zeit hat ihn\nzufaellig gefunden und wieder aufgerichtet. In der Mitte des Steins befindet sich das\nLeublossing'sche Geschlechtswappen, an den Ecken sind die Wappen der vier naechsten\nAhnen, Leublossing, Strahlenself, Berlichingen und Reitzenstein, angebracht.\nAm 17. Februar 1787 starb zu Hohentruedingen Wolf Philipp von Leublossing\nals der Letzte der protestantischen Linie. Derselbe war Erbherr aus Falbenthal und\nUntererlbach, hochfuerstlich Brandenburg-Ansbach'scher Geheimrath und Oberamtmann\ndes fraenkischen Kreises, Generalmajor der Cavallerie und Ritter des rothen Adlerordens.\nFerner war er roemisch-kaiserlicher Rath, Ansbach'scher Kaemmerer, Obersteommandant\nder Leibgarde zu Pferde daselbst und Ritterrath des Cantons Altmuehl. Seyfried, der\nStister dieser Linie, war der Sohn des Hans von Leublossing zu Hautzenstein, Landemarschalls,\nund der Freiin Anna von Stauss; sein aelterer Bruder Paul, vermaehlt mit\nUrsula von Rain, blieb katholisch und von ihm stammen die heute noch lebenden\nLeublossinger ab.\n"}