{"metadata": {"year": "1879", "volume": "v.-019", "prefix": "dr", "chapter_id": "dr_1879_v.-019_17", "volume_id": "dr_1879_v.-019"}, "text": "in Deutschland.\nProfessor Dr. S. ErdMKNN in Kiel.\nWenn die Theilnahme, die den Untersuchungen einer Wissenschaft von den\nVertretern der uebrigen Disciplinen und von den weiteren Schichten der wissenschaftlich\ninteresfirten Bevoelkerung entgegengebracht wird, ein Massstab waere fuer\ndie Leistungen, die aus denselben zu Tage gefoerdert werden, so muesste die Philophie\nder Gegenwart zu den glaenzendsten Perioden gehoeren, von denen die\nGeschichte zu berichten weiss. Denn dieser Theilnahme hat sich die Philophie\nseit etwa einem Jahrzehnt in so schnell steigendem Masse zu erfreuen, dass gegenwaertig\nselbst die Naturwissenschaften, soweit sie innerhalb ihrer engeren Aufgabe\nverbleiben, kaum die gleiche Gunst geniessen.\nEin solches Interesse ist jedoch nicht nothwendig dadurch bedingt, dass einer\nZeit durch ein neuerstandenes philophisches System eine Bewusstseinsbereicherung\ngegeben wird, in der sie ihr bestes Wissen und ihre edelften Hoffnungen wiederfindet,\nder sie deshalb von den verschiedensten Gesichtspunkten aus freudig\nzustimmen kann. Es ist ebenso moeglich, dass die Bewegung nicht von der Philophie\nzu den Einzelwiffenschaften hinab-, sondern umgekehrt von den Einzelwisfenschaften\nzur Philophie hinaufgeht. Dann naemlich wird dies der Fall\nsein, wenn die Ergebnisse der Einzelforschung sich auf einem oder mehreren\nGebieten hinreichend gehaeuft haben, um allgemeinere Inductionen moeglich zu\nmachen, deren Rueckwirkung auf das Besondere die bestimmenden Gesichtspunkte\nfuer den ganzen Wissensstoff einer eingreifenden Veraenderung unterzieht. Denn\ndie nothwendig sich aufdraengenden Fragen nach der moeglichen Bedeutung jener\nVerallgemeinerungen lassen das Beduerfniss entstehen, sich an der Hand der\nphilophischen Hilfsmittel ueber die ersten Grundlagen wie ueber die letzten Ziele\ndes Erreichten zu orientiren.\nDass die Theilnahme an der Philophie der Gegenwart lediglich diesen\nletzteren Ursachen entsprungen ist, wird kaum einem ernsten Zweifel unterliegen.\nSei es, dass wir Deutschland, England, Frankreich oder Italien zum Beispiel\nnehmen, nirgends ersahren wir von einem philophischen System, das innerhalb\ndes letzten Jahrzehnts etwa eine allgemein schuelerbildende, die Ueberzeugungen\nvieler packende und fesselnde Kraft documentirt haette. Man wird sogar vielleicht\nnicht irre gehen, wenn man behauptet, dass es uns auch an solchen Lehrmeinungen\nfehle, die berufen waeren, diese Kraft in dem Kampf der Ueberzeugungen, der\njeden Fortschritt bedingt, allmSlig zu erringen. Zwar legen die philophischen\nUntersuchungen der letzten Jahrzehnte mehrfach ein ruehmliches Zcugniss ab von\nSystemen, die, wenn die historische Wirksamkeit einer metaphysischen Lehre\nlediglich abhinge von der geistigen Kraft ihres Urhebers und von der eindringenden,\numfassenden Bethaetigung derselben, den meisten jener Systeme an die Seite\nzu setzen waeren, deren ueberzeugende Gewalt die Geschichte uns kennen lehrt.\nJedoch dieselben - ich denke an Schopenhauer, an Fechner und Lotze, an Comte\nund Spencer, wol auch an Duehring und von Hartmann - wurzeln in einem\nBoden, den schon eine lange Zeit wissenschaftlicher Arbeit fo weit zerfetzt hat,\ndass sie die Kraft, die sie bisher nicht gewonnen haben, unter den veraenderten\nLebensbedingungen schwerlich erreichen werden. Statt der Herrschaft einer oder\neiniger Schulen erkennen wir vielmehr ueberall, in philophischer Hinsicht nicht\nwmiger als auf allen anderen wissenschaftlichen und praktischen Gebieten, die\nSignatur der Systemlofigkeit, einer Anarchie der Individualitaet, die jeden Ouidanr\nsagen laesst, er sei von keiner Schule. Den philophischen Charakter der Zeit bildet\nim Ganzen ein Eklektizismus, der Anregung sucht in den entlegensten Anfaengen der\ngriechischen Speculation, zugleich aber kokettirt mit den modernsten Annahmen\nbesonders der naturwissenschaftlichen Forschung, der sich naehrt sowol aus dem\nNationalismus der continentalen Metaphysik von Cartestus bis auf die idealistischen\nNachfolger Kant's, wie aus dem Empirismus der englischen Erkenntnisstheorie\nvon Baco bis Mill, gelegentlich wol selbst aus der mittelalterlichen\nMystik. Diese Verwilderung der Ueberzeugungen hat ueberdies gerade in Deutschland\nnicht wenig dazu beigetragen, jenem gleichsam persoenlichen Gegensatz Raum\nzu schaffen zwischen dem, was man jetzt universitaere oder akademische Philophie\nnennt, und dem, was man nicht unbillig Popularphilophie nennen koennte.\nDas aber ist ein Gegensatz, der in Folge der Art, wie, von der einen der beiden\nParteien wenigstens, sachliche Kritik mit persoenlichen Anschuldigungen und Verdaechtigungen\ngemischt wird, ebenfalls an ein unerfreuliches allgemeines Zeichen\nder Zeit erinnert.\nZeigt somit die philophische Literatur der Zeit im Ganzen ein Bild, das fuer\nsich offenbar nur wenig Anziehungskraft auf weitere Kreise auszuneben vermag, so\nbekunden andererseits die Einzeldisciplinen, und zwar vor allen die Naturwissenschaften,\nein philophisches Interesse, das nach Inhalt und Form beweist, wie\ndurchaus es aus ihren eigenen Problemen herausgewachsen ist. Zunaechst find\nes jene allgemeinen Ergebnisse der physikalischen, biologischen und psychophhfifchen\nForschung der letzten Jahrzehnte, sodann die hierdurch gegebenen Fragen\nueber den Sinn und den Werth der Grundbegriffe unseres Naturerkennens, die\nzur Grenzueberschreitung in das Gebiet der Philophie gedraengt haben. Solche\nUebertretungen finden nachgerade sogar so vielfach und so weitgehend statt, dass\ndie philophische Neigung ein specifisches Kennzeichen der gegenwaertigen Natur-\nforschung geworden ist. Einen Beweis dafuer bieten selbst diejenigen Erscheinungen,\ndie auf den ersten Blick entgegengesetzte Tendenzen zu verrathen scheinen.\nNicht bl z. B. die neuerliche entschiedene Erinnerung von Helmholtz gegen\ndas unkritische, leere Hhpothefenbilden der Metaphysik, sondern selbst die principielle\nAusschliessung aller Causaltheorien von der Aufgabe der mechanischen\nNaturwissenschaften, die Kirchhoff kuerzlich vertreten hat, zeugt von einer philophischen\nTheilnahme, fuer die sich z. B. in der Periode der zwanziger und\ndreissiger Jahre kein Analogon findet. Denn die eigentliche Absicht jener\nErinnerungen geht lediglich gegen den Eigenduenkel metaphysischer Dogmatil in\nNaturwissenschaft und Philophie, von dem uns gerade in der letzten Zeit\nmannigfache Proben geboten worden sind; diese Beschraenkung aber der Naturbearbeitung\nauf eine Beschreibung der Phaenomene zeugt direct von einer\nerkenntnisstheoretischen Parteinahme im Sinne des extremen Empirismus Comte's.\nDurch dies Alles nun wird deutlich, dass die Richtung sowol wie auch die\nIntensitaet der philophischen Bewegung der Gegenwart bedingt ist einerseits\ndurch die Motive, die der Naturforschung neuerdings ein Interesse an den philophischen\nProblemen gegeben haben, andererseits durch den Stand der philophischen\nForschung, auf den jene antreibenden Kraefte trafen.\nWir werden somit hier wie bei allen historischen Fragen an die Entwickelungsgeschichte\nverwiesen. Den Weg derselben koennen wir jedoch nicht sofort betreten;\ndenn wir werden ihn nur dann inne zu halten wissen, wenn wir uns ueber das\nsachliche Verhaeltniss der beiden Wifsenfchastsgruppen kurz orientirt haben.\nUeber den Begriff der Naturwissenschaften duerfen wir uns kurz fassen, da\nwir uns damit begnuegen koennen, ihre Aufgabe so zu begrenzen, dass sie jeder\nder mannigfachen Ansichten ueber die letzten Loesungen derselben, die gegenwaertig\nnoch moeglich sind, nahezu gleicher Weise entspricht. Denn dass es moeglich sei,\nalle Vorgaenge, soweit sie uns durch unsere Sinne gegeben werden, als Bewegungsvorgaenge\naufzufassen, also auch alle, selbst die complicirtesten physischen Vorgaenge\netwa im menschlichen Gehirn, als Producte einer continuirlichen Entwickelung auf\nGrund der Wechselwirkung conftanter Bewegungskraefte zu begreifen, ist ein\nAxiom unserer Naturforschung geworden. Der Streit beginnt erst, wenn wir\nweiter fragen, welches die einfachsten Bewegungsgesetze sind, resp. wie beschaffen\nwir die elementarsten Bewegungskraefte voraufzusetzen haben; inwieweit wir\nferner durch dieselben die Vorgaenge bl nachschreiben oder auch caufal erklaeren\nkoennen; ob wir endlich als die letzten Elemente des Phyzischen discrete Atome\noder eine continuirlich den Raum erfuellende Materie annehmen sollen. Ueber\ndiese Fragen aber brauchen wir hier keine Entscheidung zu versuchen. Naturwissenschaften\nnennen wir deshalb erstens diejenigen (formalen) Disciplinen, die,\nwie Physik und Chemie, die einfachsten Bewegungsgesetze selbst bestimmen, und\ndann diejenigen (historischen) Doctrinen, die, wie Astronomie, Geologie, Mineralogie,\nBotanik und Zoologie die Wechselwirkung jener gesetzlichen Vorgaenge in\nden Entwickelungfreihen der einzelnen koerperlichen Objecte verfolgen.\nErnstere Schwierigkeiten stehen der Definition der Philophie gegenueber.\nFuer sie wuerden wir, moechten wir die Aufgabe so allgemein halten, wie wir\nwollen, leine Fassung finden, die auch nur Einigen vollstaendig genuegte; hier\nbedingt die Parteistellung noch durchaus den Begriff der Wissenschaft. Wir find\ndaher darauf angewiesen, den Massstab, den wir brauchen, selbst zu bestimmen.\nZu diesem Zweck beanspruchen wir zunaechst nur, was allgemein zugestanden\nwird, dass die geschichtlichen Geisteswissenschaften nicht weniger als alle Naturwiffenschaesten\ndie Grundlage ihrer begrifflichen Bearbeitung der Thatsachen, die Gesetze\nnaemlich des Geisteslebens, der psychischen Vorgaenge des Vorftellens, Fuehlens\nund Wollens, als bekannt vorausfetzen. Die Disciplin nun, die es sich zum\nZiel setzt, die Gesetzmaessigkeit des thatsaechlichen Verlaufs der psychischen Vorgaenge\nzu erforschen, ist die Psychologie. Jedoch dieser tatsaechliche Verlauf\nist nicht das Einzige, das uns an jenen Vorgaengen wisfenswuerdig ist. Denn\nsie find nicht bl Vorstellungen, Gefuehle und Willensacte, sondern erheben zugleich\nden Anspruch, Darstellungen und Werthschaetzungcn von Objekten\n(im allgemeinsten Sinne) zu sein, die unser Verhalten gegen dieselben regeln.\nDieser Anspruch aber auf eine, ueber das immanent Psychische hinausgehende\nGeltung bedarf besonderer Untersuchung. Wir kommen somit zu Normativdisciplinen,\ndie sich auf dem Grunde der Psychologie aufbauen. Die Bedeutung\nnaemlich unseres Wollens als eines Verhaltens gegen die Dinge bestimmt die\nEthik; die Bedeutung unseres Fuehlens als eines Werthschaetzens der Dinge\neroertert die Aesthetil; die Bedeutung endlich unseres Vorftellens als eines\nErkennens der Dinge untersuchen die Logik und die Erkenntnisstheorie,\ndie letztere, um zu erfassen, was Wahrheit ist, die erstere, um zu ersahren, wie\nwir zu derselben gelangen.\nDie bisher genannten Disciplinen, Psychologie, Logik, Erkenntnisstheorie,\nEthik und Aesthetik geben Problemreihen, die nicht bl sachlich zusammengehoeren,\nsondern auch historisch stets vereinigt gewesen sind, und zwar vereinigt\ngewesen find in dem Komplex der philophischen Wissenschaften. Sie umspannen\njedoch nicht den ganzen Inhalt Dessen, was historisch als Philophie\ngegolten hat. Denn mit diesem wissenschaftlichen Beftandstueck haben sich ohne\nAusnahme auch jene Probleme zusammengefunden, die als metaphysische\nbisher die verschiedenartigsten Loesungen, die entgegengesetztesten Werthurtheile ueber\nsich ergehm lassen mussten, deren Fassung auch gegenwaertig vor Allem die Ansichten\nueber das Wesen der Philophie auseinander treibt. Wir duerfen deshalb\nauch erwarten, dass sie sachlich jenen Disciplinen am naechsten stehen. Es ist\ndies, wie leicht zu zeigen, in der That der Fall. Jene Probleme naemlich entspringen\ndem altbekannten Widerspruch zwischen den Leistungen des thatsaechlich\nErkannten und den thatsaechlichen Beduerfnissen des Erkennens, der niemals, auch\ndurch den fortgeschrittensten Stand der wissenschaftlichen Erkenntniss aufgehoben\nwerden kann, es fei denn, dass eine unendliche Aufgabe durch einen endlichen\nIntellect zu loesen waere. Denn das Beduerfniss zu erkennen treibt unausbleiblich\njeden Einzelnen und jedes Volk in jeder Periode seines Denkens zu dem\nVersuch einer allgemeinen Weltaufsassung, der uns zwingt, hypothetisch zu\nergaenzen, was wir innerhalb jedes einzelnen und zwischen den verschiedenen\nWissensgebieten an nothwendigen Luecken vorfinden. Diese unausbleiblichen\nErgaenzungshhpothesen oder Spekulationen beziehen sich daher auf die letzten\nFragen unseres Wissens, auf den Ursprung und das Wesen der Welt, auf das\nVerhaeltniss des Psychischen und Mechanischen, auf die Beziehung von Zweckmaessigkeit\nund Notwendigkeit u. f. w. Sie enthalten also in der That alle\njene Probleme, die, soweit es sich um eine begriffliche Loesung derselben handelte,\nund nicht, wie in den Religionen, um praktische Loesungen fuer das Gemueth, der\nMetaphysik urspruenglich eigen gewesen und meist auch bisher verblieben sind.\nDie Metaphysik steht demnach zunaechst gegen alle Wissenschaften in gleichartigem\nGegensatz. Ihr Gebiet beginnt, wo das Gebiet der Wissenschaften aufhoert, ihre\nSpeculationen fangen da an, wo die begriffliche Bearbeitung der Thatsachen eine\nfeste Beruehrung ausschliesst, sei es dass die Kenntniss der bezueglichen Vorgaenge\nzu gering oder der Complez derselben zu allgemein bleibt. Stellen wir uns das\nGebiet unserer theoretischen Erkenntniss unter dem Bilde einer Ebene vor, so\ngleicht die wissenschaftliche Erkenntniss einem unregelmaessig gestalteten, ungleich\nbeleuchteten, vielfach mit ganz dunkelen Stellen untermischten Theil derselben;\njene dunkelen Stellen aber, die sich im Inneren finden, und von den aeusseren\nGrenzen aus in's Unendliche nach allen Seiten sich ausdehnen, bilden das Gebiet\nder Metaphysik, das durch die continuirlichen Grenzverschiebungen im\nInneren und an den aeusseren Raendern des hellen Flecks im Ganzen nur wenig\nund sehr allmaelig veraendert wird. Trotz dieses allgemeinen Gegensatzes aber der\nmetaphysischen Speculationen gegen die Theorien der Wissenschaften, stehen sie in\neinem besonderen, engen Verhaeltniss noch zu den oben erwaehnten formalen oder\nphilophischen Disciplinen der Geisteswissenschaften. Zwei Andeutungen muessen\nhier jedoch genuegen. Einmal naemlich besteht das Material, das der metaphysischen\nSpeculationsbildung zu Grunde liegt, nicht in den Ergebnissen der\nEinzelwissenschaften als solchen, sondern in denselben, sofern sie durchleuchtet\nsind von den Strahlen, die ihnen die Erkenntnisstheorie gibt, d. h. sofern sie\ngeprueft sind auf ihren Erkenntnisswerth ueberhaupt. Dem Naturforscher z. B.\nsind seine Atome das Wirkliche selbst, sind die einzelnen materiellen Theile,\ndie den Raum erfuellen, die Substanz der Welt. Dem Erkenntnisstheoretiker und\nfomit auch dem Metaphhsiker zerfliesst diese naive Objectivirung in ein subjectives\nVorstellungsbild, das nicht mehr, allerdings auch nicht weniger das Wirkliche\nist, als unsere Empfindungen etwa die Dinge selbst sind, durch die sie in uns\ngewirkt werden. Sodann ist klar, dass die Metaphysik in dem Masse, als sie\ngezwungen ist, auf eine thatsaechliche Pruefung ihrer Annahmen Verzicht zu leisten,\nauch dazu gedraengt wird, jenen Anreizen Gehoer zu schenken, die uns durch unser\nsittliches Verhalten und unser Werthschaetzen, kurz also durch unser Wollen und\nFuehlen gegeben werden. Diese Reize aber, deren Gewalt selten hoch genug\ngeschaetzt ist, werden naeher bestimmt von der Ethik und der Aesthetik. Solchen\nBeziehungen aber der philophischen Wissenschaften zur Metaphysik lassen sich\nleicht noch genug andere ansoegen, so dass der historische Zusammenhang beider\nGebiete in der Entwickelung der Philophie vollauf verstaendlich wird. Wir\njedoch brauchen hier nur den Nachweis ihrer fachlichen Zusammengehoerigkeit;\ndenn dieser liefert uns die Definition, die wir suchen; er laesst uns die Philo-\nsophie begrenzen als die Wiffenfchaftsgruppe von den Gesetzen der psychischen Vorgaenge\nund ihrer Bedeutung, verbunden mit der Metaphysik.\nDiese sachliche Bestimmung aber gibt uns zugleich das Mittel, uns ueber\nden gegenwaertigen Stand der philophischen Bewegung in Deutschland zu\nDie treibenden Kraefte fuer diese Bewegung weisen durch ihre Richtung vor\nAllem zurueck auf das Hauptwerk Kant's, die \"Kritik der reinen Vernunft\",\nsowol auf das, was durch dieselbe erreicht worden ist, als auch auf das, worin\nsie hinter ihrem Ziel zurueckblieb. Der allgemeinste Gedanke dieses in einsamer\nzwoelfjaehriger Gedankenarbeit allmaelig gereiften Werks liegt in der kritischen\nBehauptung, dass alle diejenigen Vorstellungen, die wir unabhaengig von aller\nErfahrung aus den Gesetzen unseres Geistes heraus erwerben, d. i. alle Vorstellungen\n\", priori nichts Anderes sind als Formen moeglicher Erfahrung; dass\ndaher unsere theoretische Vernunft an die Grenzen moeglicher Erfahrung unaufloeslich\ngebunden ist. Die Ausgabe desselben war demnach, um mit Kant's\neigenen Worten zu reden, eine nach allgemeingueltigen Grundsaetzen vollzogene\nGrenzbestimmung der reinen Vernunft, die ihr nidil ultei-ius mit groesster\nZuverlaessigkeit an die herkulischen Saeulen heftet, die die Natur selbst aufgestellt\nhat, um die Fahrt unserer Vernunft nur so weit fortzusetzen, als die stetig fortlaufenden\nKuesten der Erfahrung reichen. Die Loesung dieser Aufgabe gewinnt\nKant dadurch, dass er zunaechst die Nothwendigkeit jener Grenzbeftimmung fuer\nunsere sinnliche und unsere Verstandeserkenntmss nachweist, und dann auf dieser\nGrenzbestimmung eine Kritik aller bisherigen Metaphysik auserbaut, die in der\nThat die Axt an die Wurzeln des stolzen Baumes legt, der nach dem Wahn\nseiner letzten Pfleger alles Seiende, so wie es an sich ist, nicht bl wie wir es\nuns vorstellen, nach seiner allgemeinen Gesetzmaessigkeit umspannen sollte; nicht\nallein die menschliche Seele und die Koerperwelt, sondern auch die Gottheit. Trotz\ndes tiefgehenden Einflusses jedoch, den das neue System bald auszuneben begann,\ngelang es Kant nicht, fuer seinen allgemeinen kritischen Gedanken Anerkennung\nzu erlangen. Er musste es sogar erleben, dass selbst unter feinen hervorragenden\nAnhaengern eine Auffassung feiner Lehre herrschend wurde, die ihm bei der\nurspruenglichen Conception derselben vollstaendig fern gelegen hatte. Die wirksamste\nUrsache dieser Verschiebung lag allerdings in der Natur seiner Lehre selbst:\nder Nachweis der nothwendigen Beschraenktheit unserer Erkenntniss auf moegliche\nErfahrung litt an einem fundamentalen Mangel, der das ganze Ergebniss im\nGrunde aufhob. Den Unterbau naemlich des ganzen kritifchen Gebaeudes bildet\nder Beweis, dass wir durch unsere sinnliche Erkenntniss die Dinge, deren Einwirkung\nuns die Empfindungen gibt, nur erkennen, wie sie uns erscheinen, nicht\nwie sie an sich sind. Von hier aus schliesst Kant weiter, dass auch unsere reinen\nVerstandesbegriffe, durch die wir die Dinge z. B. als eristirend setzen, als Substanzen\ndenken, in Causazusammenhang und Wechselwirkung annehmen, sich\nlediglich auf Erfcheinungen oder moegliche Erfahrung beziehen. Daraus aber\nfolgt, dass wir von den Dingen nur wissen koennen, was sie in den Empfindungen,\ndem Stoff aller unserer Vorstellungen, in uns wirken, und was wir aus der\nGesetzmaessigkeit unseres Geistes zur Formung dieses Stoffes a p\"\"ii Hinzuthun.\nDie kritische Beschraenkung unserer Erkenntniss wird also nothwendig durch den\nNachweis des absoluten Phaenomenalismus sogar unserer apriorischen Vorstellungen.\nSelbst die Existenz und die Causalitaet der Dinge gelten als\napriorische Vorstellungen ueber den Kreis moeglicher Erfahrung nicht hinaus.\nDiese an sich nicht missverstaendliche Argumentation des grossen Denkers legt\njedoch als eine naive, gar nicht in Zweifel kommende Voraussetzung zu Grunde,\nwas durch das Ergebniss derselben nicht einmal mehr denkbar bleibt. Koennen\nwir naemlich auch die Existenz und die Causalitaet nur von den Erscheinungen\nbehaupten, sollen die Dinge an sich uns absolut unbekannt bleiben, fo haben\nwir auch kein Recht, von den Erscheinungen auf Dinge an sich als ihre wirklichen\nUrsachen zurueckzuschliessen. Der Begriff der Erscheinung, der nur unter\nder Voraussetzung solcher Dinge einen Sinn hat, wird also selbst hinfaellig; was\nWir fo nennen, sind im eigentlichsten Sinne \"nichts als Vorstellungen\". Von\ndiesem Gesichtspunkt aus aber wird der kritische Grundgedanke, den Kant\nallein vor Augen hatte, zu einem idealistischen. Dieser Wendung kam ueberdies\nzu gut, dass Kant selbst seine Lehre ausdruecklich, wenn auch in ganz beschraenktem\nSinne, als transscendentalen Idealismus bezeichnet hatte. Deshalb\nkann es nicht ueberraschen, dass in dem Streit zwischen der Meinung, die der\nAutor durch seine Darlegungen ausdruecken wollte, und der Interpretation, zu\nder die tatsaechliche Beschaffenheit dieser Darlegungen die Leser damals hinfuehrte,\ndie letztere einen vollstaendigen Sieg davontrug. In der Behauptung, dass der\neigentliche Kernpunkt der Lehre der Idealismus fei, stimmten gerade die hervorragenderen\nAnhaenger des Philophen mit seinen Gegnern ueberein. Der Vorwurf\naber, dass dieser Idealismus sich selbst aufhebe, den die Gegner allgemein\nerhoben, wurde wenigstens fo weit auch von den Anhaengern thatsaechlich\nanerkannt, dass schon in dem ersten Stadium der Schulenbildung Fortbildungsverfuche\nin dieser Richtung auftraten, die den kritischen Hauptgedanken Kant's\nbald in sein volles Gegentheil verkehrten. Fuer diese Versuche naemlich wurde\nnoch der besondere Umstand massgebend, dass Kant es unterlassen hatte, seine\nKritik aller bisherigen dogmatischen, d. i. die Grenze der Erfahrung ueberschreitenden\nMetaphysik durch die Auffuehrung eines eigenen metaphysifchen\nLehrgebaeudes zu vollenden. So war gerade den berufensten seiner Anhaenger die\nmetaphysische Auffuehrung des Systems nahegelegt. Fuer diese aber hatte Kant\nselbst in der spaeteren Entwickelung seins Systems, besonders in seinen moralischen\nSchriften Fingerzeige gegeben, die um so mehr benutzt wurden, als sie selbst\ndurch das Beduerfniss Kant's mitbedingt waren, jenen von ihm wohlempfundenen\nMangel feiner theoretischen Grundlegung aufzuheben. Die Moral Kant's naem>\nlich, die in einem nur historisch verstaendlichen Gegensatz gegen die theoretischen\nAuffuehrungen desselben steht, weil sie eine Bestimmung der intelligiblen Natur\ndes Menschen als eines Dinges an sich geben will, enthaelt einen Versuch, den\nmetaphysischen Ideen der Gottheit, der Unsterblichkeit und der Willensfreiheit,\ndenen theoretisch lediglich eine regulative Bedeutung fuer die systematische\nGliederung unserer phaenomenalen Erkenntniss bewilligt war, reale Stuetzpunkte\nzu verschaffen. So draengte Kant selbst die metaphysische Erfuellung seines\nSystems in die Richtung des Dogmatismus zurueck.\nDie thatsaechliche Entwickelung dieser metaphysischen Periode, die wir etwa\nvon 1795 bis 1835, bis auf das Erscheinen von Strauss' \"Leben Jesu\"\ndatiren koennen, beweist, dass ihr im Ganzen drei Wege zur Erreichung ihres\nZieles offen gelassen waren.\nDas Naechsthegende war, jenen Widerspruch zwischen der Voraussetzung\nwirkender Dinge an sich und dem kritischen Ergebniss der absoluten Beschraenktheit\naller unserer Erkmntniss durch das Gebiet moeglicher Erfahrung durch Beseitigung\njener Voraussetzung selbst zu heben. Die Ursache auch unserer sinnlichen,\nempirischen Vorstellungen musste somit in das Ich hineinverlegt werden.\nDieses Ich aber musste in dem Masse, als es zum Quell der Objecte aller\nunserer Vorstellungen, zum Urgrund der Natur erhoben wurde, die Merkmale\nseines urspruenglichen psychologischen Charakters verlieren. Es wurde zu einem\nAbsoluten, das nur noch den allgemeinsten Charakter der Geistigkeit, eine zu\nganz unbestimmter Aufhebung von Subject und Object verfluechtigte Vernunft\nsich bewahrte. Diese Entwicklung ging vor sich in der Umbildung des apriorischen\nIch der Apperception bei Kant durch das transscendentale Ich Fichte's und\ndie absolute Identitaet Schelling's zu dem absoluten Geist He gel's, sowie in\nder parallel laufenden Umbildung der transscendentalen Methode Kaut's zu der\ndialektischen Methode Hegel's. Jene gab den absoluten Ausgangspunkt fuer die\nSpeculation; diese das Mittel, aus demselben ohne jede Beihilfe der Erfahrung\ndas ganze Gebiet des Seienden zu conftruiren. Besonders beguenstigt und zugleich\nnaeher bestimmt wurde dieser ganze Process durch den Einfluss der pantheistifchen\nLehre Spinoza's, auf die kurz nach dem Erscheinen der \"Kritik der reinen Vernunft\"\ndas philophische Interesse durch den Streit zwischen Jacob! und Mendelssohn\nueber Lessing's Spinozismus hingelenkt worden war. Nur erwaehnt moege\nwerden, dass auch die Lehren von Baader und Krause sowie von Schleiermach\ner durchaus in diese Entwickelung hineingehoeren; sie stellen nur besondere\nVerzweigungen derselben dar, die allerdings, wie der noch gegenwaertig fortwirkende\nEinfluss Schleiermacher's beweist, von ungleicher Bedeutung sind.\nWesentlich anderer Art war der zweite Weg, der dem metaphysischen Beduerfniss\nder Zeit offen stand. War dort der Versuch gemacht, das Ding an sich\naufzugeben und die erkenntnisstheoretischen Auffuehrungen Kant's ueber Sinnlichkeit\nund Verstand fuer eine apriorische Metaphysik zu verwerthen, so konnte\nandererseits auch das Ding an sich beibehalten, und von hier auf die Lehre\nKant's von Sinnlichkeit und Verstand empiristisch gewendet werden, so jedoch,\ndass der kritische Grundgedanke nicht weniger zum Fortfall kam. Unmittelbar\ngegeben blieb der Schein der Dinge, aber foviel Schein, foviel Hindeutung auf das\nSein war nunmehr vorhanden. Die Widersprueche in den Erscheinungen ermoeglichen\nes deshalb, zu dem Seienden selbst zu gelangen, sofern die Methode der\nBeziehungen uns lehrt, dieselben aus den Verhaeltnissen des Seienden abzuleiten.\nAuf diesem Wege wird das Seiende bestimmt als eine Vielheit absolut einfacher\nRealen, deren Selbfterhaltungen, d. i. deren Bestehen Wider jede Negation der\neinzige Grund der scheinbaren Wechselwirkung der Dinge ist. Dies sind die\nGesichtspunkte, von denen aus Herbart zu seiner Metaphysik gefuehrt wurde,\ndie den Hintergedanken Kant's ueber die Beschaffenheit der Dinge an sich am\nmeisten entspricht.\nAuch hiermit aber ist die Zahl der Versuche, die jenen erkenntnisstheoretischen\nWiderspruch zum Ausgangspunkt und ein metaphysisches Gebaeude zum Ziel\nhatten, noch nicht erschoepft. Die beiden bisher charakterifirten Lehren waren darin\naehnlich, dass die Motive ihrer Fortbildung fast ausschliesslich durch den Inhalt\nder theoretischen Auffuehrungen Kant's gegeben waren, obgleich sie den kritischen\nGrundgedanken derselben beide gleich vollstaendig aufgegeben hatten. Es blieb\nnoch moeglich, diesen Grundgedanken festzuhalten, behufs metaphysischer Aufhebung\ndes antreibenden Widerspruchs aber jenen Weg zu betreten, auf den\nKant selbst durch seine Moral, wenn auch nur ganz unbestimmt, hingewiesen\nhatte. Kant hatte behauptet, die durch die Natur des Sittengesetzes bedingte\nFreiheit des Willens zeige uns als Glieder der intelligiblen Welt der Dinge\nan sich, so dass die Wirklichkeit der Freiheit die praktische Bestaetigung gebe fuer\ndie Betrachtung der Dinge als Erscheinungen und als Dinge an sich. Unter\ndem Einfluesse nun des metaphysischen Zuges der Zeit lag es nahe, diesen Gedanken,\ndass der Wille Bestimmung sei des Dinges an sich, zu der Behauptung\numzukehren, das Ding an sich sei Wille, denn der Begriff des Willens liess\ndurch die naheliegende Beziehung desselben auf alle Kraftaeusserungen der organischen,\nzuletzt auch der unorganischen Natur die nothwendige Verallgemeinerung mit Hilfe\neiniger kuehner Analogien unschwer zu. Es konnte von hier aus sogar der Versuch\ngemacht werden, den kritischen Grundgedanken fuer das Gebiet des Intellekts unveraendert\nzu wahren. Diese Andeutungen kennzeichnen die sachliche Hineingehoerigkeit\nSchopenhauer's in diese Periode, die schon durch den historischen Zusammenhang\nan allen Punkten seiner Lehre nahe gelegt ist. Besonders offenbar ist\nder Parallelismus zur Metaphysik Hegel's: dort war eine Verdinglichung des\nunbestimmt verallgemeinerten Intellects, hier eine gleiche Verdinglichung des\nunbestimmt verallgemeinerten Willens zur Substanz der Welt geworden, aus der\nin logischer Entwickelung, mit Hineinnahme jedoch ganz unbestimmter Physischer,\npsychischer und metaphysischer Entwickelungselemente die einzelnen Bestandtheile\nder Welt ableitbar wurden.\nEs ist nicht schwer verstaendlich, weshalb diese Fortbildungen, deren charakteristische\nRepraesentanten Hegel, Herbart und Schopenhauer sind, trotzdem es\nihnen gleicherweise um eine speculative metaphysische Construction des Universums\nzu thun war, die Theilnahme der Zeitgenossen doch in sehr ungleicher Weise\ngewann. Die fpeculativste derselben, die Lehre Hegel's, erhielt zunaechst fast\nausschliesslich die Herrschaft ueber die Geister; nicht bl, weil ihr Ausgangspunkt\nder naechsthegende gewesen war, und deshalb die meisten Theilnehmer in die durch\ndenselben gegebene Richtung hineingedraengt waren, sondern vor Allem auch, weil\nsie am Meisten zu leisten verhiess. Es war in der That ein erhabenes, begeisterndes\nProgramm, das diese rationalistische Metaphysik zu erfuellen versprach.\nEin apriorischer Aufbau des Universums sollte moeglich sein, der alle empirische\nwissenschaftliche Einzelarbeit weit und schnell ueberholte, dessen Hilfsmittel, die\ndialektische Methode, jener Zauberstab fuer die \"Selbstbewegung des Begriffs im\nBlauen\", wie Dr. Mises' geistvolle Satire sie charakteristrt hat, fuer jedes\nProblem mit gleicher Leichtigkeit herzurichten war. Nehmen wir, abgesehen von\nmanchen anderen Gruenden, noch hinzu, wie sehr das Elend des oeffentlichen\nLebens in Deutschland damals gerade die helleren Koepfe in das Reich der\nTraeume draengte, so wird jener metaphysische Taumel begreiflich, der die ersten\ndrei Jahrzehnte unseres Jahrhunderts hindurch die spekulative Philophie fuer\ndas Urtheil weiter Kreise zur Koenigin aller Wissenschaften machte.\nEs ist jedoch nicht weniger klar, dass dieser Rausch einer Alles construirenden\nDialektik nicht von langer Dauer sein konnte. Der Widerspruch der Einzel\"\nerforschung des Thatsaechlichen war von Anfang an in vielen Punkten vorhanden\ngewesen; er wurde um so greller, je mehr die Spekulation sich in sich selbst verlor,\nje gewisser sie wurde, von ihrem selbstgeschaffenen Absoluten aus auf alle Einzelthatsachen\nder Natur und des Geisteslebens zurueckgelangen zu koennen. Dieser\nWiderspruch aber musste um so sicherer zersetzend wirken, als er gerade da begann\nund da am Staerksten wurde, wo er, wenn die Spekulation auf dem richtigen\nWege war, am Wenigsten haette zum Vorschein kommen duerfen, bei der Construction\nnaemlich der aeusseren Natur, der koerperlichen Vorgaenge. Es kam hinzu,\ndass die Speculation, nachdem sie einigermassen selbstgewiss geworden war, im\nVertrauen auf die Wahrheit ihrer Principien die Kenntnissnahme des empirisch\nThatsaechlichen gerade auf dem ihr weniger leicht zugaenglichen Gebiete der Naturforschung\nvernachlaessigte, und so in Folge der Ueberreizung des Triebes nach\nsystematischer Produktion aus einer allgemeinen Wissenschaft des Moeglichen in\nmehr als einem Fall zu einer allgemeinen Unwissenheit des Wirklichen wurde,\nwie Hamann ahnungsvoll vorhergesagt hatte. Andererseits hatte das Zeitalter\nder chemisch-physikalischen Entdeckungen schon seit dem Ende des vorigen Jahrhunderts\nbegonnen. Die Ergebnisse, die anfangs von einzelnen Punkten, bald\naber, in Deutschland besonders seit der Mitte der zwanziger Jahre, von allen\nSeiten aus gewonnen wurden, documentirten in der vernehmlichsten Sprache, in\nder Bereicherung naemlich der Technik, das vollstaendige Uebergewicht der Einzelforschung.\nEs war in der That ein klassisches, wenn auch an sich geringfuegiges\nZeichen der Zeit, dass Hegel Ende August 1801 im Anschluss an naturphilophische\nSpekulationen Plato's folgerte, es sei zwischen Mars und Jupiter gesetzmaessig\neine Luecke vorhanden, waehrend Piazzi schon Anfang Januar desselben\nJahres den ersten der kleinen Planeten entdeckt hatte.\nDie naechste Folge dieses stetig anwachsenden Widerspruches war, dass die\nNaturforscher das Buendniss mit den Philophen, das sie anfangs in Deutschland\nnicht zurueckgewiesen hatten, vollstaendig aufgaben, waehrend die Philophen,\nin ihren Anspruechen gekraenkt, in ihren Hoffnungen aber nicht entmuthigt, sich\nvon den Gensen verachtend abwandten, die ihnen, wie sie waehnten, doch nur\nhaetten bieten koennen, was sie aus eigener Kraft leichter und besser zu erwerben\nim Stande waren. Gegen Ende der zwanziger Jahre schon war der Bruch so\nweit geworden, dass auf der einen Seite laut der Gegensatz nicht bl gegen\ndie apriorische, metaphysische Construction, sondern gegen alle Philophie, ja\nselbst gegen alle hypothetische Erweiterung des Wissens ueber die engsten Grenzen\nrein experimentaler Forschung, dort versteckter, aber nicht minder scharf der\nGegensatz gegen alle empirische Untersuchung als berechtigt ausgesprochen wurde.\nDie Entfremdung war eine so vollstaendige geworden, dass selbst die Fortentwickelung\nder Philophie, zunaechst also die rueckbildende Anpassung derselben\nan den Stand des empirischen Wissens nicht, wie man s, priori erwarten koennte,\nvon ihr aus eintrat. Dieselbe begann vielmehr auf einem weit entlegenen\nGebiete, wenn auch aus nicht ganz unaehnlichen Ursachen. Noch hinsichtlich\nandrer Probleme naemlich hatte die Spekulation zu wenig gelernt, allerdings\nnicht, weil sie es verschmaeht hatte, sich mit den empirischen Hilfsmitteln und\nEinzelergebnifsen vertraut zu machen, sondern weil sie es, den romantischen\nNeigungen der Zeit folgend, vorgezogen hatte, sich dem Stande der Durchschnittsueberzeugung\nzu eng anzupassen. In feiner Religionsphilophie naemlich hatte\nHegel zu zeigen unternommen, dass das Christenthum das Bewusstsein des\nAbsoluten in der reinsten Form, die der sinnlichen Vorstellung und dem Gefuehl\nzu Gebote stehe, zum Ausdruck gebracht habe, dass es daher die absolute Religion\nfei, wie seine Lehre selbst die absolute Philophie. Er fuehrte deshalb fogar\nden Versuch durch, in die einzelnen christlichen Dogmen die Hauptsaetze seiner\neigenen metaphysischen Ueberzeugung hineinzudeuten.\nDiese Abhaengigkeit seiner Lehre von der traditionellen kirchlichen Glaubensauffassung\nwar es, die der Wirksamkeit feiner Gedanken den ersten empfindlichen\nSts versetzte, weil sie viel weiter ging, als sowol die unbefangene Reflexion\nwie auch die historische Bibclforschung vertragen konnte. Die ersten, unbeachteten\nVorboten sandte wie immer die Reflexion, z. B. die geistvollen Aphorismen,\nRcimverse und Distichen des jugendlichen L. Feuerbach \"ueber Tod und Unsterblichkeit\"\n(1831). Den eigentlichen Angriff aber leitete die Geschichtsforschung.\nStrauss' \"Leben Jesu\" (1835) gab durch seine Zersetzung des theologischen\nSupranaturalismus und Nationalismus, durch seinen Nachweis der mythischen\nElemente in der Vergoettlichung Jesu nicht bl den Ansts zur Bildung der\nTuebinger Schule, die unter der Leitung Baur's die historische Arbeit des\nWerks vertiefte und vervollstaendigte, sondern auch den Anlass zur Trennung der\nHegel'schen Schule in eine rechte und eine linke Seite, da Strauss nicht nur\naus der Hegel'schen Schule hervorgegangen war, sondern auch behauptete, in der\nConsequenz der Hegel'schen Lehre zu denken. Diese Trennung, die anfangs viel\nvon sich reden machte, hatte allerdings als solche nicht langen Bestand. Die\nlinke Seite, deren hervorragendste Kraft Strauss blieb, hielt von Anfang an\nnur durch den gemeinsamen Gegensatz gegen die traditionellen Ansichten ueber\nReligion und Christenthum und ihre philophische Rechtfertigung zusammen, und\nzerfiel als Partei nach dem staatlichen Verbot ihres Organs, der \"Halle'sehen\nJahrbuecher\", bald gaenzlich. Sie hatte jedoch auch nach jenem ersten Anprall,\nbesonders durch Strauss' \"christliche Glaubenslehre\" (1841) noch Hervorragendes\ngeleistet, und diese Leistungen waren durch geistesverwandte Schriften, vor allen\ndurch Feuerbach's \"Wesen des Christenthums\" (1841) eindringlich verstaerkt\nworden. Die Zersetzung, die sie eingeleitet hatte, nahm deshalb unaufhaltsam\nihren Gang. Die rechte Seite und auch das Centrum hatte diesen Erfolgen\nnichts Ebenbuertiges an die Seite zu fetzen; ihre Reihen lichteten sich, da nicht\nbl manche der aelteren auftraten, sondern auch nur vereinzelt noch juengere\nKraefte hinzugewonnen wurden.\nSo begann jene fuehrerle Zeit allmaeliger Zerbroeckeln\"\", der metaphysischen\nSpeculation, die ungefaehr drei Decennien, von etwa 1835 bis etwa 1866, waehrte.\nNeben den allmaelig absterbenden Schulen der Fichte-Hegel'schen Entwickelungfreihe\nkamen mancherlei Vermittlungsrichtungen auf; Herbart, dann auch Schopenhauer,\ngewann zunehmend an Einfluss; die metaphysischen Neubildungen Fechner's\nund Lotze's entstanden; auch naturwissenschaftliche Neubildungen des philophischen\nBewusstseins endlich wurden versucht, jedoch ohne dass es einer dieser Parteien\ngelungen waere, sich allgemeine Anerkennung zu verschaffen.\nDa keine derselben gegenwaertig bereits ganz ohne Wirksamkeit ist, einige\nsogar noch zunehmenden Einfluss bekunden, andere endlich auf groessere Beruecksichtigung\nAnspruch haetten, als sie geniessen, so ist es nothwendig, auf sie im\nEinzelnen etwas naeher einzugehen.\n/ II.\nNicht leicht entwirrbar find die Antriebe, die jene zuerst genannten Vermittlungsparteien\nentstehen liessen. Zu ihnen gehoert jene Gruppe von Schriftstellern,\nderen Wirksamkeit zwar schon unmittelbar nach dem Tode Hegel's beginnt,\ndie jedoch erst nach der Trennung der Schule und in bestimmter Ruecksicht\nauf dieselbe groessere Kraft erlangt. Es sind dies jene pitiven Philophen,\nwie man sie treffend genannt hat, die in engem Anschluss an die allgemeinen\nmetaphysischen Gesichtspunkte der Hegel'schen Epoche, wenn auch in bestimmten\nWiderspruch gegen die specielle Lehre Hegel's, vor Allem gegen seine (nach dem\nVorbilde von Strauss interpretirte) Religionsphilophie, eine neue Vermittlung\nzwischen Glauben und Wissen zu Gunsten des elfteren versuchten. Weitaus der\nhervorragendste derselben war Chr. F. Weisse, der schon seit dem Ende der\nzwanziger Jahre immer energischer gegen Hegel Partei ergriffen hatte; von den\nihm nahestehenden sind Fichte, Ulrici, Karriere u. A. noch jetzt literarisch thaetig.\nEine ungleich breitere Wirksamkeit hat der zweite Vermittlungsversuch entfaltet,\nden wir hier zu besprechen haben, jene Reaction naemlich, die sich ebenfalls\nim Laufe des vierten Jahrzehnts gegen Hegel's Gcschichtsconstruction richtete,\ntrotzdem die Letztere dadurch, dass sie die geschichtlichen Vorgaenge als nothwendige\nEntwickelungsftufen erfassen gelehrt hat, den Geschichtswissenschaften eine reiche\nFoerderung hatte zu Theil werden lassen. Trendelenburg war es vor Allen,\nder durch seine geschichtlichen Arbeiten zur griechischen und durch seine kritischen\nUntersuchungen zur neueren Philophie diese Mission uebernahm, und mit ungleich\ngroesserem Erfolge ausfuehrte, als die Entwickelung feiner eigenen metaphysischen\nLehren. Es kann nicht ueberraschen, dass die hierdurch gegebene historische Richtung\ndes Philophirens sehr bald in weiten Kreisen Anklang fand, und nicht bl\nviele, sondern auch gerade die hervorragendsten Kraefte sich dienstbar machte, die\nnicht von den Naturwissenschaften aus M selbstaendigen Neubildungen gefuehrt\nWurden. Denn die Faehigkeit zu sachlicher Neubearbeitung der philophischen\nProbleme wuchs dem Bewusstsein der Unzulaenglichkeit des bisher eingeschlagenen\nWeges nicht proportional; man bedurfte dazu eines neuen Unterbaues. Deshalb\nbot die Geschichte auch denen, die sich einem der herrschenden Systeme der\nfrueheren Epoche angeschlossen hatten, ein dankbares Untersuchungsgebiet. Die\nRueckwirkung aber, die dieses historische Philophiren auf die Entwickelung der\nZeit hatte, darf nicht unterschaetzt werden. So allgemein damals auch die\nEinsicht geworden war, dass alle jene vielversprechenden Versuche weit hinter\nihrer Aufgabe zurueckgeblieben waren, fo hatte man doch noch viel zu thun, sich\ninnerlich von ihnen frei zu machen. Zu dieser Laeuterung aber trug gerade die\nhistorische Selbstbesinnung ueber die Entwickelung der philophischen Probleme\nnicht wenig bei. Die sachliche Bedeutung derselben liegt deshalb nicht bl in\ndem, was sie uns gegeben, sondern viel mehr noch in dem, was sie uns absichtlich\nund unabsichtlich genommen hat. Die besten der hierhergehoerigen Arbeiten, vor\nallen Zeller's bewundernswuerdiges Gefchichtswerk der griechischen Philophie,\ndie eindringenden Untersuchungen von Schwegler, Maitz und besonders von\nVonitz aus dem gleichen Gebiet, sodann die Arbeiten von Ritter, I. E.\nErdemann, Prantl, K. Fischer u. A. haben sich daher meist mit vollem\nRecht einer fast allgemeinen Anerkennung zu erfreuen.\nZugleich mit diesen Uebergangsrichtungen gewann, wie bereits angedeutet,\ndie metaphysischen Schulen von Herbart, dann auch von Schopenhauer (von dem\npsychologischen Kantianismus der Schule von Frief ganz abzusehen) zusehends an\nEinfluss. Schon der von ihnen gemeinsam zur Schau getragene Gegensatz gegen\ndie absterbende Hegel'sche Dialektik fuehrte diesen Zuwachs herbei. Beide Richtungen\ngewann jedoch nicht gleich viel. Herbart zog durch feine reformatorischen\npsychologischen Leistungen und paedagogischen Anregungen allmaelig eine so grosse\nZahl juengerer Kraefte zu sich heran, dass seine Schule gegen das Ende dieser\nPeriode weitaus mehr Anhaenger zaehlte, als irgend eine der anderen hierhergehoerigen\nueeberzeugungsrichtungen, unter ihnen Maenner wie Vonitz, Maitz und\nSteinthal, sowie Drobisch, Hartenstein und Zimmermann. Der Einfluss seiner\nPaedagogik, als deren weitaus hervorragendster Vertreter wieder Vonitz zu nennen\nist, ist sogar, wie die Schulinftitutionen in Oesterreich und in mehr als einem der\ndeutschen Staaten ruehmend beWeisen, weit ueber den Kreis der theoretischen\nForschung hinausgedrungen. Sehr viel langsamer und schwerer gelang es\nSchopenhauer, Anerkennung fuer seine Lehre zu finden. Selbst als der veraenderte\nGeist der Zeit die Aufmerksamkeit Mehrerer auf die 1844 erschienene zweite\nAuflage der \"Welt als Wille und Vorstellung\" hinlenkte, wurde nicht sofort\neine allgemeinere Theilnahme rege. Die Gruende dafuer lagen vor Allem in\nSchopenhauers Lehre selbst, in einem ihrer speziellen Vorzuege nicht Weniger als\nin ihren allgemeinen Maengeln. In seinem erkenntnisstheoretischen Anschluss an\nKant naemlich war Schopenhauer der Zeit der vierziger Jahre um Vieles voraus.\nMan hatte das Verstaendniss fuer die Bedeutung einer erkenntnisstheoretischen\nGrundlegung, die Kant fo eindringend eingeschaerst hatte, in dem metaphysischen\nTaumel fo weit verloren, dass man noch immer waehnte, weit ueber den Riefen,\nauf dessen Schultern man stand, hinausblicken zu koennen. Sodann aber bietet\ndie Lehre Schopenhauer's weniger als die irgend eines anderen hervorragenden\nPhilophen einen Standpunkt, auf dem mehr als ein Individuum stehen bleiben\nkann, wenngleich er vielen voruebergehend reiche Blicke zu eroeffnen vermag. Er\nhat denn auch in der That zwar vielfach anregend, aber nirgends schuelerbildend\ngewirkt. Offenbar aber wirkten auch persoenliche Gruende anfangs mit, zunaechst\ndie Isolation aus der Hegel'schen Epoche, die er selbst eigenwillig vergroessert\nhatte, sodann die Art, wie er feiner Missstimmung ueber diese Isolation\ngegenueber der Zeitphilophie Ausdruck verlieh. Unverkennbar enthaelt diese,\nnoch in der Gegenwart lebenskraeftige Polemik, sofern sie gegen wissenschaftliche\nIntoleranz und Gesinnungsligkeit gerichtet ist, durchaus berechtigte Gedanken,\ndie auszusprechen in keiner Zeit ueberfluessig ist; lum so mehr aber muessen wir\nhier betonen, dass die Zeitgenossen in ihrem vollen Rechte waren, als sie an der\nArt, wie Schopenhauer zugleich seine persoenlichen, oft bizarren, ja selbft haesslichen\nund schlechten Empfindungen zu objectiviren wusste, Ansts nahmen. So\nwird es begreiflich genug, dass seine Lehren auf die wissenschaftlichen Kreise erst\nzurueckwirkten, nachdem sie ein allgemeineres Publicum fuer sich interessirt hatten.\nIn den bisher charakterifirten Erscheinungen des Zersetzungsprocesses waren\ndie Naturwissenschaften noch fast ganz unwirksam geblieben; denn auch Herbart\nund selbst Schopenhauer standen denselben ebenso fremd gegenueber, wie die Vertreter\nder dialektischen Naturphilophie, fremder sogar als die Naturphilophen\nder Schule Schelling's, die manchen hervorragenden Naturforscher, wie Oken, fuer\nsich gewonnen hatte. Waere die Bedeutung Schopenhauer's fuer die Naturforschung\nnicht erst kuerzlich in ganz unzulaessiger Weise hervorgehoben worden, so waere es\nueberfluessig, daran zu erinnern, wie Schopenhauer seine abweifende Stellung\ngegenueber der mechanischen Richtung der Naturwissenschaft, durch die sie gross\ngeworden ist, oft genug hervorgehoben hat, und nach dem ganzen Inhalt seiner\nMetaphysik trotz der aeusseren Anlehnung an den Materialismus des Intellects\nder franzoesischen Physiologen und trotz seiner unverkennbaren, wenn auch unbestimmten\nund mangelhaften Anticipation mancher Ergebnisse der neueren Sinnesphhsiologie\nauch hervorheben musste. Es war jedoch zu erwarten, dass jenes\nVerhaeltniss kuenstlicher Jsolirung, in das die Philophie sich gleichsam selbst\nhineingedraengt hatte, nicht auf die Dauer bestehen blieb. Die Naturwissen\"\nschaften hatten unterdessen allgemeine Ergebnisse und Aussichten genug gewonnen,\num juengere hervorragende philophische Kraefte fuer Hren Weg und ihre Ziele\nzu interesstren, wenngleich das Gr der Naturforscher noch lange in seiner\nexperimentalen Beschraenkung und das Gr der Philophen nach wie vor in\nseiner speculativen Abgeschlossenheit verblieb. Fechner und Lotze waren es,\ndie diese Erwartung erfuellten. Beide sind aus den Naturwissenschaften, und\nzwar fpeciell aus der Medicin herausgewachsen, beide haben von Anfang an den\nmechanistischen Principien fowie den atomistischen Ergebnissen der damaligen\nNaturforfchung gleich rueckhaltl zugestimmt, beide endlich haben sogar an der\nnaturwissenschaftlichen Arbeit der Zeit in hervorragendster Weise Theil genommen.\nLotze wurde durch seine ersten Physiologischen und pathologischen Arbeiten der\neinflussreichste Begruender einer ^.rein mechanischen Auffassung der physischen\nVorgaenge im lebenden Organismus, und gab durch seine medicinische Psychologie,\nspeciell durch seine Raumtheorie, sehr nachhaltige Anstoesse zur Entwickelung der\nempiristifchen Raumtheorie der neueren Physiologen. Aehnlich wirkte Fechner\nanfangs durch seine Untersuchungen auf dem Gebiet der Electricitaet, dann durch\nseine ebenso sorgsame wie scharfsinnige Begruendung der Pfychophhsik, die in ihm\nzugleich den Entdecker eines ersten allgemeinen psychophhstsehen Gesetzes ehrt, um\ndessen Sinn und Tragweite allerdings noch Streit ist, endlich durch seine Beitraege\nzur Darwinschen Theorie. Beide sind ueberdies auch in den metaphysischen\nSpitzen ihrer Lehren schon deshalb zusammenzustellen, weil dieselben gleich sehr\nin der rationalistischen Metaphysik der Zeit wurzeln. Fechner, der in der ersten\nseiner vortrefflichen medicinifchen Satiren auf Oken's Naturphilophie nicht\neben freundliche Seitenblicke geworfen hatte, hat selbst gelegentlich erklaert, er\nsei urspruenglich mit feiner ganzen Philophie vom Stamme Schelling's gefallen\nund habe die beste Frucht von einem, freilich weit abgelegenen Zweige Hegel's\ngepflueckt. Lotze aber hat noch in seinem neuesten Werke betont, dass er die\nsynthetische und dennoch nothwendige Entwickelung synthetischer Wahrheiten aus\neinem hoechsten Princip, die das Ziel der Platonischen und Hegel'schen Dialektik\ngewesen sei, fuer das hoechste, nicht schlechthin unerreichbare Ziel der Wissenschaft\nhalte. Und schon in feiner Streitschrift gegen Fichte sprach er aus, dass er durch\ndie Einwirkung Weisse's zu jenem Gedankenkreis gefuehrt worden fei, den wieder\naufzugeben er seit seiner ersten metaphysischen Schrift (1841) weder einen Suesseren\nAnlass gefunden, noch einen inneren Trieb gefuehlt habe. Dass ihm ueberdies\nauch von Herbart, trotz der unbesiegbaren Antipathie, die er gegen denselben zu\nhegen gestanden hat, manche tiefgehende Anregung, wenn auch mehr polemischer\nals zustimmender Art, zugekommen ist, hat Lotze im letzten Buche seins \"Mikrokmus\"\nselbst angedeutet. Nehmen wir endlich hinzu, dass beide Philophen\nschon frueh eine lebhafte aesthetische Empfaenglichkeit documentirt haben, die bei\nFechner religioes, bei Lotze ethisch gefaerbt ist, so haben wir des Gleichartigen\ngenug, um den eigenartigen Parallelismus ihrer von einander wol ganz unabhaengig\nentwickelten Gedankenreihen verstehen zu koennen.\nFechner's Grundgedanke liegt in einer dem Spinozismus aehnlichen Wendung\ndes Verhaeltnisses zwischen Geist und Koerper. Beide sind ihm ihrem Wesen\nnach identisch; was sie trennt, ist nur ein Unterschied unserer Auffafsungsweise.\nDer Geist ist nur die Selbfterscheinung eben desselben Wesens, das uns als\nKoerper aeusserlich erscheint. Wie demnach zum Dasein eines jeden Geistigen ein\nKoerperliches gehoert, vermoege dessen es Anderen erscheint, so gehoert auch zu jedem\nKoerperlichen ein Geistiges, das sich selbst erscheint. Nicht bl der menschliche\nGeist also, sondern auch alle hoeheren Selbsterscheinungen beduerfen eines Koerpers;\nund nicht bl der menschliche Leib, sondern auch alle anderen organischen wie\nunorganischen Koerper sind beseelt. Der Parallelismus zwischen beiden Seiten\nist jedoch kein vollstaendiger. Einmal naemlich entspricht nicht jedem physischen\nProcess ein besonderer psychischer. Die Seele hat vielmehr eine vereinfachende\nKraft; sie kann viele Nervenprocefse in eine Empfindung, ueberhaupt das, was\nsich in der aeusseren Erscheinung in eine Mannigfaltigkeit auseinanderbreitet, vereinfacht\nund einheitlich zusammenziehen. Sodann aber ist das Bewusstsein in\nseiner Einheit und mit feinem Inhalt, dem Empfinden, Fuehlen, Denken, Wollen\ndie reinste, unmittelbarste Erfahrung, ein Sein, das weiss, wie es ist, und ganz\nso ist, wie es weiss, dass es ist. Die Grundansicht fordert fomit eine idealistische\nWendung: der Geist ist das verknuepfende Princip des Koerpers, seiner Zusammenstellung\nund seiner Aufeinanderfolge. Die Aussenwelt, die zu fetzen uns prak\"\ntische und historische Gruende noethigen, ist demnach nicht eine Vielheit dunkler,\ndurch keine Erfahrung aufhellbarer, unerkennbarer Dinge an sich, sondern ein\nhoeheres Bewusstsein, das fuer uns Aussenwelt ist, fofern es unser Einzelbewusstsein\nuebersteigt und eben deshalb bestimmt. Dieses hoehere Bewusstsein aber ist\nnicht ein einzelnes, sondern vielmehr eine Reihenfolge hoeherer Bewusstseinseinheiten,\nein geistiger Stufenbau, von denen jede hoehere Stufe, z. B. die Erde,\neine Mehrheit einander nebengeordneter Glieder niederer Stufe, z. B. Pflanze,\nThier, Mensch zugleich koerperlich und geistig umfasst. Die Zulaefsigkeit dieser\nAuffassung der Aussenwelt wird durch jene nicht bl historischen und praktischen,\nsondern auch theoretischen Motive bestaetigt, die wir fuer die Existenz der hoechsten\ndieser Bewusstseinseinheiten, der Gottheit naemlich, besitzen, die das Hoechste und\nLetzte von Allem, in Allem, ueber Allem ist.\nEs wuerde vergeblich sein, wollten wir versuchen, der Auffuehrung hier naeher\nnachzugehen, die Fechner diesen allgemeineren Gedanken gegeben hat. Die Ergebnisse,\nzu denen er im Einzelnen gelangt, sind der durchschnittlichen Richtung\nunserer Denkgewohnheiten so fremdartig, dass nur eine eingehende Vermittlung\nsie wirklich verstaendlich machen koennte. Was er gelegentlich in feiner, die Grenze\nzwischen Ernst und Scherz ganz unbestimmt lassenden vergleichenden Anatomie\nder Engel behauptet, dass die ersten natuerlichen kindlichen Ideen immer die seien,\nworauf die vollendetste Philophie zuletzt wieder zurueckkomme, nur mit vollstaendig\nentwickeltem Bewusstsein, ist ihm leitender Grundsatz. So kommt er\ndazu, nicht bl in fast allen jenen psychischen Personificationen der religioesen\nNaturaufsaffung ueberhaupt, sondern auch in den besonderen Dogmen des christlichen\nGlaubens einen tieferen, metaphysischen Sinn zu finden. Sein Standpunkt\nnimmt in letzterer Hinsicht, wie er selbst einmal erklaert hat, mehr als\nder WortglSubige die wichtigsten Aussprueche der Bibel beim Wort, mehr als\nder Vernunftglaeubige sie bei der Vernunft, und erhebe die Gruende des Unglaubens\nzu Glaubensgruenden. Im Ganzen darf man sagen, dass es unter den\nSystemen des Mysticismus kaum ein fo religioeses, unter denen des Spiritualismus\nsicher kein so von poetischer Empfindung getragenes gibt, als die Lehre\nFechner's. Selbst aber wenn Fechner's Ansichten von der Heerstrasse des sogenannten\ngefunden Menschenverstandes weniger weit abliegen wuerden, moechte\nes eine undankbare Aufgabe sein, sie im Einzelnen zu reproduciren. Seine Argumentationsweise\nnaemlich weicht in seinen metaphysischen Schriften, wennschon\nsie ueberall fo klar ist, als es der Gegenstand nur irgend moeglich macht, nicht\nminder weit als seine Ergebnisse vom Hergebrachten ab. Seine Methode ist\nnicht die der Induction oder der Deduction, sondern der Analogie. Diese aber\nbeherrscht er mit einer Meisterschaft, die jeder Nachahmung spotten duerste. Was\nder Witz Spielendes, die poetische Stimmung sinnvoll Gedachtes, der Scharfsinn\ngeschickt Trennendes, die Vernunft tiefsinnig Vergleichendes verwerthen kann, das\nsteht ihm gleicher Weise zu Gebote. Seine Schriften muefsen deshalb fuer alle\nDiejenigen, die nicht beschraenkt sind durch die hausbackenen Meinungen des nuechternen,\nplatten Unverstandes der Menge, selbst dann noch eine Quelle reicher Anregung\nund Belehrung sein, wenn sie den Ergebnissen, zu denen er gelangt, ihre\nZustimmung versagen.\nWesentlich anderer Art ist die Methodik Lotze's. Ueberrascht Fechner durch\ndas Treffende seiner Analogien und durch das Feinsinnige seiner ueberaus poetischen\nNaturinterpretation, so reizt Lotze durch eine Behutsamkeit und Schaerfe der\nReflexion, die kein Ergebniss zulaesst, bis nicht auch alle Nebengedanken entweder\nausgeschlossen oder fest bestimmt sind, sowie durch eine Darstellungskunst, die\nmit den ueberraschendsten Ausdruckswendungen und Bildern gleichsam spielt, dieselben\naber den Gedanken stets so vollkommen anpasst, dass sie auch den abstraktesten\nInhalt rein zum Vorschein bringt.\nDie allgemeine Tendenz seiner Lehre hat Lotze selbst in der Einleitung zu\nseinem Hauptwerk, dem \"Mikrokmus\", ausgesprochen. Es gilt ihm, jenen\nalten, nie geschlichteten Zwist zwischen den Beduerfnissen unseres Gemueths und\nden Ergebnissen der Wissenschaft in ein Buendniss zu verwandeln, das die berechtigten\nAnsprueche beider Parteien gleich sehr zur Anerkennung bringt. Die\nAufgabe, die ihm hieraus gemaess dem vorgefundenen speciellen Verhaeltniss der\nbeiden Ueberzeugungsrichtungen erwaechst, ist eine doppelte. Er sucht einerseits\ngegenueber jener spekulativen Metaphysik der ersten nachkantischen Epoche zu\nzeigen, wie ausnahmsl universell der Mechanismus, d. i. die gesetzmaessige\ncausale Abfolge der Erscheinungen sei; er hat andererseits gegenueber der Naturforschung\nnachzuweisen, wie voellig untergeordnet die ideelle Bedeutung dieses\nMechanismus fuer den Bau der Welt ist, wie voellig die Welt der Gestalten,\nwie er denselben auch nennt, nur das tatsaechliche Mittel des Absoluten ist, das\nReich seiner Zwecke zu verwirklichen. Der Unterbau seiner Metaphysik ist daher\neingegraben in den Mechanismus, ihr Aufbau aber wird durchaus von ethischen\nGesichtspunkten beherrscht. Die zu erfuellenden Forderungen aber dieses Mechanismus\nsind doppelter Natur; er verlangt zunaechst insbesondere, dass nicht\nbl die sogenannten anorganischen, sondern auch alle Vorgaenge des koerperlichen\nLebens der Organismen ohne Rest eingefuegt werden in das gesetzmaessige Verhalten\nphysikalischer Kraefte; er noethigt sodann, den ganzen vielgestaltigen Naturlauf\naufzuloesen in die Wechselwirkung unzaehlbarer, einfacher und unveraenderlicher\nAtome. Diese Atome aber koennen naeher nur bestimmt werden als Kraftcentren,\nals unausgcdehnte uebersinnliche Punkte, deren Inneres nach Analogie\nunserer eigenen substanziellen einfachen Seele als ein Geistiges zu denken ist. Die\nAtome also sind beseelte Wesen oder Monaden, und die mechanische Gesetzmaessigkeit\nderselben ist nur ein Ausfluss ihrer inneren Zustaende, ohne dass wir allerdings\nim Stande sind, dieselbe psychologisch nachzuconftruiren. Diese Monaden\naber sind, wie die metaphysische Betrachtung des Seins lehrt, nicht selbstaendige\nWesen neben einander. Eine solche Selbstaendigkeit, die das Einzelne zu einem\nunabhaengig von dem anderen Einzelnen Existirenden machte, koennte nur sein,\nwenn es ein reines beziehungsles Sein geben koennte. Alles Sein ist jedoch\nvielmehr ein \"in Beziehung stehen\". Die naehere Untersuchung aber des Inhalts\ndieser Beziehungen ergibt, dass jedes Einzelne gedacht werden muesse als Modifikation\neines einzigen Wesens, einer einzigen, substantiellen unendlichen Einheit,\nderen innerlich geltende intellektuelle Ordnung von uns als eine aeusserlich bestehende,\nraeumlich-zeitliche angeschaut wird. Damit ist die Realitaet der einzelnen\nMonaden nicht aufgehoben, denn alle Realitaet ist Geistigkeit, diese Geistigkeit\naber ist wiederum nichts als Fuersichfein, ein nicht bl fuer Andere Sein; dem\nFuersichseienden endlich widerspricht es nicht, immanente Modistcation eines\nAbsoluten zu sein, dessen hoechste Geistigkeit zugleich vollkommenste Persoenlichkeit\nist, weil sie die beschraenkende Bedingung des Nicht-Ich ausschliesst. Das\nwahrhaft Wirkliche, das ist und sein soll, ist daher weder der Stoff, wie die\nNaturforschung will, und noch weniger die Idee, wie die dialektische Metaphysik\nwollte, sondern der lebendige persoenliche Geist des Absoluten, und die Welt endlicher\npersoenlicher Geister, in denen allein es Gutes und Gueter gibt.\nDiese Andeutungen ueber den Inhalt der metaphysischen Lehren beider Philophen\nlassen die Aehnlichkeit, die wir erwarten durften, leicht erkennen, so viel\ndes Verschiedenen die Auffuehrungen im Einzelnen auch aufweifen. Dieselbe\nwird noch deutlicher hervortreten, wenn wir den eigentlich unpassenden Versuch\nmachen, den reich gegliederten Gedankeninhalt Beider in kurze Formeln zu\nbringen. Vorher sei nur noch erwaehnt, dass man diejenige metaphysische Lehrmeinung,\nwelche im Gegensatz zu Materialismus und Spiritualismus das Verhaeltniss\nzwischen Geist und Koerper als eine Beziehung zweier Seiten, Ausdrucksoder\nAuffassungsweisen eines und desselben Absoluten fasst, das die eigentliche\nSubstanz der Welt bildet, Absolutismus nennen kann. Man darf daher sagen:\nFechner geht von einer absolutistischen Verhaeltnissbestimmung zwischen Geist und\nKoerper aus, die er auf Grund der ausschliesslichen Ersahrbarkeit des Psychischen\nidealistisch wendet, und in dieser Wendung durch die Stufenreihe der psychischen\nEinheiten monadologisch ausfuehrt; Lotze dagegen legt eine monadologische Faffung\ndes Verhaeltnisses von Koerper und Geist zu Grunde, wendet diese durch seine\nBetonung der Substantialitaet der Seele realistisch, und fuehrt sie in dieser Wendung\ndurch die Fassung der Realitaet als eines Fuersichseins und durch die Setzung\ndesselben als immanente Modifikation des absoluten Geistes absolutistisch aus.\nDer charakteristische Umstand, der beiden Systemen ihre historische Stellung\nanweist, auf den wir deshalb schon oben hindeuteten, konnte durch diese Analyse\nihrer allgemeinen Gedanken nicht zur Darstellung gebracht werden. Es sei deshalb\nnochmals darauf hingewiesen, dass beide Systeme, trotz ihrer weitabliegenden\nmetaphysischen Resultate und trotz ihrer principiellen Durchfuehrung teleologischer\nAnsichten, dem Bestaende der naturwissenschaftlichen Ergebnisse nicht bl durchgaengig\ngerecht werden, sondern auch, bei Fechner mehr noch als bei Lotze, von\nspecieller Ruecksichtnahme auf diese Ergebnisse getragen sind. Diese Ueberlegenheit\naber ueber ihre Zeit hatte zur Folge, dass Lotze ebenso wie Fechner in den vierziger\nund fuenfziger Jahren, waehrend deren sie ihre Hauptschristen veroeffentlichten,\nnur sehr allmaelig und ganz vereinzelt Anhaenger gewann. Sie waren ihren\nphilophischen Fachgensen zu mechanistisch, den Naturforschern dagegen zu speculativ,\nFechner ueberdies dem Gr beider Parteien zu mystisch religioes.\n(Schluszartikel im naechsten Heft.)\n"}