{"metadata": {"year": "1875", "volume": "v.-002", "prefix": "dr", "chapter_id": "dr_1875_v.-002_17", "volume_id": "dr_1875_v.-002"}, "text": "Die Theater. - Ludwig Dessoir. - Neue \"Buch\".Dramen.\nBerlin, 15. Januar 1875.\nIn den letzten vier Wochen haben saemmtliche Berliner Theater ein wenig erfreuliches\nSchauspiel geboten. Die Weihnachtszeit vom 10. Dezember bis zum\n24,, dem \"heiligen Abend\" ist in unserer Stadt dem Theaterbesuch niemals guenstig\ngewesen; der haeusliche Herd, die Familienbeziehungen ueben in diesen Tagen die groessere\nAnziehungskraft aus. Erst mit dem Beginn des neuen Jahres, wenn die zwoelfte\nNacht, in der die alte\" Goetter zum letzten Mal in Regeumaenteln ueber die Erde\nwanderten, vorueber ist, pflegt sich aus den Buehnen ein frischeres Leben zu regen.\nDiesmal aber ist vor wie nach diesem Tage Alles in derselben Oede und Langweiligkeit,\ngeblieben. Das Stadttheater und das Residenztheater haben einige franzoesische\nNeuigkeiten: \"Helene\" von Belot; \"Der Sohn der ersten Frau\" von Cadol;\n\"Die kleine Marquise\" von Meilhac und Haloevy ohne Glueck versucht, deren nichtiger\nund haesslicher Inhalt sich der Erwaehnung entzieht; die fluechtige Inscenirung, das\nueberhastete Spiel der Darsteller thaten das Ihrige, um diesen traurigen Komoedien\neinen schnellen Fall zu bereiten. In der Noth hat das Wallner-Theater zu der\naelteren Pse \"Die Mottenburger\" von dem verstorbenen David Kalisch gegriffen und\ndamit wenigstens ein Festtagspublicum gefunden. Neben den Auffuehrungen classischer\nWerke, unter denen die Schiller'schen und Shakespeare'schen obenan stehen, wechseln\nim Repertoire der Hofbuehne Brachvogel's \"Alte Schweden\" mit Paul Lindau's\n\"Erfolg\" ab. Der letzteren Komoedie hat das liebenswuerdige Spiel der Frau Niemann\nin der Rolle der Eva eine gewisse Zugkraft verliehen. Dagegen vermag Menthal's\n\"Sirene\" trotz des gefaelligen zweiten Acts, den ein poetischer Hauch durchweht, keine\nrechte Wurzel zu fassen.\nAm Sylvesterabend des Jahres bescheerte uns die Hofbuehne, einer alten\nguten Sitte folgend, eine Weihnachtsgabe von drei kleinen, einactigen Stuecken.\nLeider war - wie kann es bei so schlechten und harten Zeiten auch anders\nsein? - die Gabe eine sehr geringe. Eins von den Stuecken: \"Am Fenster\"\nist ein alter Faschingsscherz von Stein, bei dem die Decoration und die Turnerei\ndie Hauptkten zahlen. Aus dem Fenster des zweiten Stocks arbeitet sich ein\nverliebter Maler mit der Strickleiter auf den Balcon der Geliebten im ersten Stock\nhinab, reitet auf einem Brett von Balcon zu Balcon, um bei einem Gewitterregen\nunter den deckenden Regenschirm zu kommen, und springt endlich waghalfig\nin die Tiefe hinunter. Hr. Dehn icke ist der geborene Equilibrist der Hofbuehne fuer\nsolche Stueckchen, er floesst den Zuschauer n von vornherein das Gefuehl der Sicherheit\nein: es wird Alles ohne Bein- oder Armbruch enden. Das zweite Lustspiel des\nAbends: \"Ihr guter Engel erwartet Sie!\" in dessen Besitz sich zwei Schrift-\nsteller theilen: ein Graf Jan Alezander Fredro, dem die Idee, und Louisvon\nSaville, dem die Auffuehrung angehoert, ist eine jener unerquicklichen und\nschwerfaelligen Salonplaudereien, in denen die franzoesischen Proverbes deutsch-taeppisch\nnachgeahmt werden. Die deutsche Sprache ist viel schwieriger zu handhaben, vor\nAllem in einer Unterhaltung, die Geist und Witz in der leichtesten und anmuthigsten.\nForm freigebig austheilen soll, als die franzoesische, die zwei Jahrhunderte in ununterbrochener\nArbeit zu dem glaenzendsten Werkzeug des gesellschaftlichen Verkehrsgeschliffen\nhaben, das jemals vorhanden war. Es koemmt hinzu, dass die Verfasser\nunserer \"Salonstuecke\" keineswegs Herren und Meister der Sprache sind, sondern sich\nmeist mit ihr in einem bestaendigen Kriege befinden. Selbst ein gluecklicher Einfall\ntritt nur zu oft linkisch und baeuerisch auf. Das einzige Stueck des Abends, an dem\nman ein herzliches Gefallen haben konnte, war ein Lustspiel von Frau Hedwig\nDohm: \"Vom Stamm d er Asra\", eine lustige Satire und Carrikaturstudie\nueberspannter junger Frauen und verliebter Gecken. Die Frau eines reichen Berliner\nBanquiers sehnt sich, gerade weil sie von ihrem \"praischen\" Gatten aus Haenden\ngetragen wird, nach einer romantischen Liebe \"bis zum Tode\". Natuerlich in allen\nEhren, sie will Alles verweigern, aber sich in dem Gedanken berauschen, einen Liebhaber\nvom Stamm jener Asra zu besitzen, die nach Heine's Gedicht im \"Romanzero\"\nsterben, wenn sie lieben. Sie hat das Glueck, gleich mit zwei Asra's bekannt zu\nwerden; einer, der in der Schweiz in den Abgrund springt, erscheint im naechsten\nJahre vollkommen geheilt, im Begriff, sich mit ihrer Freundin zu verloben, in BadenBaden\nwieder; der andere will sich vor ihren Augen erschiessen, aber die Pistolen\nsind nicht geladen. Das kleine Stueck hat eine lange Vorgeschichte. Den PistolenAsra\nfand Frau Hedwig Dohm nach ihrer eigenen Angabe in einer spanischen\nKomoedie von Lara vor, zugleich indessen sinket sich die Figur in einer Scribe'sehen\nKomoedie: \"Lire aiive ou mourir\", die unter dem Titel \"Geliebt oder todt\" wiederholt\nauf der deutschen Buehne erschienen ist. Wem von den Beiden, ob Scribe oder\nLara, die Erstgeburt gehoert, vermag ich nicht zu entscheiden. Frau Dohm hat durch\ndie Verknuepfung der urspruenglichen Idee mit dem Heine'sehen Gedicht, durch die\nsatirische Faerbung, die sie dem Ganzen gegeben, die Fabel reicher und bunter gestaltet.\nDie Scenen entwickeln sich natuerlich, die Charaktere sind in leichten, aber\nbestimmten Linien gezeichnet, bei der Neigung zur poffenhaften Uebertreibung der\nkomischen Situation bleibt doch ueberall die Grenze der Anmuth gewahrt. Sehr anzuerkennen\nist es, dass die Dichterin, eine der leidenschaftlichsten Vorkaempferinnen der\nFrauen-Emancipation, die den Maedchen alle Schulen, alle Akademien und Universitaeten\n- das Parlamentshaus ist selbstverstaendlich - oeffnen will, in ihrer Komoedie\nder Wahrheit des Lebens Recht gegeben hat: ihre Helene und ihre Camilla besitzen\njene liebenswuerdige Unfaehigkeit, Geld zu erwerben, die in meinen Augen eine der schoensten\nEigenschaften und das beste Privilegium der Frauen ist. \"Was waerest Du ohne\nmeine Liebe und mein Geld\", sagt der Banqueiner lachend zu Helene, die schwermuethig\nan ihren Abgrunds-Asra denkt. Wie wuerden ihr diese Gedanken vergehen, wenn sie\nals \"Frauenarzt\" fungiren muesste! Welche haessliche, sehr nuetzliche, aber auch sehr\ngraue Raupe haetten wir da statt des zierlichen Schmetterlings vor uns!\nDie Neuigkeit des Friedrich-Wilhelmstaedtischen Theaters, die Operette: \" Girofle Girofla\",\ndie Dienstag, den 22. December 1874 zum ersten Male aufgefuehrt wurde,\nwird die richtige Beurtheilung von Seiten des kundigen Musikreferenten ersahren,\ndenn viel staerker als in den Offenbach'sehen Opernpoffen tritt in ihr das dramatische\nElement vor dem musikalischen zurueck. Das Libretto der Herren Albert Vanloo\nund Eugoene Leterreiner ist eine Mischung von Kinderei und Frivolitaet; langweilig\ndreht sich.durch drei Acte der ganze Scherz um eine Braut, die zwei Maenner hat.\nGirofloe und Girofla sind ein Zwillingsschwesternpaar, einander so aehnlich, dass die\nMutter selbst sie nur durch die verschiedenen Farben ihrer Gewaender unterscheiden\nkann: an einem Tage sollen beide verheirathet werden, die eine mit einem reichen\nHandelsherrn, die andere mit einem maurischen Haeuptling. - Die Geschichte spielt\nnaemlich, des Ktuems wegen, in Spanien, im dunkelst Mittelalter. Am Tage der\nHochzeit wird Girofla von Korsaren geraubt: Girofle muss sich darein ergeben, zuerst\ndem Kaufmannssohn, dann dem Mauren - einem burlesken Othello - sich antrauen\nzu lassen. Zuletzt wird die Geraubte wieder in das Schloss ihres Baters\nheimgebracht und das Ganze endet wie es angefangen, kindisch, aber lustig. Weit\ntritt diese Fabel vor der Handlung in \"Mademoiselle Angot\" zurueck, die neben einer\ngefaelligen Verwickelung ein anziehendes Bild des Pariser Strassenlebens, der MnesLe\nckoree, der Raenke und Verschwoerungen in den Salons gegen die Regierung des Directoriums\nentfaltete. An \"neuen\" Decorationen und Ktuemen war in dem spanischen\nSchloss des Don Bolero d'Alcarazas kein Mangel, dagegen fehlte viel daran,\ndass diese mit sehr maessiger Phantasie entworfenen Ktueme auch nur annaehernd die\nEigentuemlichkeit und die Realitaet der Ktueme in \"Mademoiselle Angot\" gehabt\nhaetten. Ob die Musik des Herrn Charles Lecocq in \"Girofle-Girofla\" Fortoder\nRueckschritte gemacht hat, muss ein Anderer entscheiden Im Allgemeinen wird\nman sich der Erkenntniss nicht verschliessen koennen, dass auch diese \"Bluethe\" am Baum\nder dramatischen Kunst zu welken beginnt. Die Offenbachiade, ein Pariser Kind\naus der Zeit des kaiserlichen Faschings, hat ihren Reiz verloren, wie die Berliner\nPse. Die Perlen des Genre \"Orpheus in der Unterwelt\", \"Die schoene Helena\",\n\"Die Grossherzogin von Gerolstein\" siegten, wo sie erschienen, anfaenglich in sehr bescheidener\nAusstattung; ihr Witz, die Parodie des Erhabenen, die zuweilen darin init\ndaemonischem Hohn ausgefuehrt wurde, als waere in die lustigen Narren des Carnevals\netwas von Mephistopheles gesahren, die phantastische Umkehrung der Welt, die sich\nin ihnen vollzog: das erstaunte, das fesselte. Scherz und Spott waren ihre besten\nWaffen und wenn die Grazien entflohen oder schamhaft ihr Gesicht verhuellten, blieb\nwenigstens ein Daemon auf der Buehne, ein Daemon, der ein ungeheuerliches, halb\nRabelais'sches, halb satanisches Gelaechter aufschlug. Die Nachahmer Offenbach's\nhaben nur seine Leichtfertigkeit, seine zweideutigen Geschichten, die aeusserliche Mache\ngeerbt, der \"Spiritus\" ist weg. Die Gistblume hat sich zu ueppig entfaltet und eins\nnach dem andern fallen nun die Blaetter ab. Der Aufwand der Ausstattung, die\nSchaustellung weiblicher Schoenheiten erheitern eine Weile ein genusssuechtiges Publicum,\nauf die Dauer halten sie nicht vor.\nMit diesem mageren Bericht ueber Nichtigkeiten mag ich meine Chronik nicht\nschliessen. Der Leser gestatte mir, ihn an ein Grab zu fuehren, das sich vor Kurzem,\nin den Mittagsstunden des 2. Januars, ueber eine Beruehmtheit der deutschen Schauspielkunst,\nueber Ludwig Dessoir geschlossen hat. Im eigentlichsten Sinne des\nWorts war er \"unser\". Gegenueber den umherziehenden Virtuen der Schauspielkunst\ngehoerte Deffoir zu den setzhaften Kuenstlern; zehn Jahre lang 1839-1849 ist er\nMitglied der Carlsruher, dreiundzwanzig Jahre 1849-1872 eine Saeule und Zierde\nunserer Buehne gewesen. Nur als Juengling ist er hin und her gewandert, anfaenglich\nmit umherziehenden Schauspielergesellschaften, die in den zwanziger Jahren -\nDessoir ist am 15. December 1810 in Pen geboren und hat als vierzehnjaehriger\nKnabe zuerst die Buehne seiner Vaterstadt betreten - noch zahlreicher und fuer die\nEntwicklung der Schauspielkunst bedeutsamer waren, als jetzt, dann in verschiedenen\nEngagements, in Leipzig, Pesth. auf mancherlei Gastspielreifen. Vom tragischen\nHelden trat er, als ihn Herr von Kuesther am I.October 1849 an unsere Buehne in\ndie durch Seydelmann's und Hoppe's Tod verwaiste Stellung berief, in das Fach\ndes Charakterspielers ueber. Als Darsteller Richard's III., Othello's, Macduss's,\nCoriolan's in den Shakespeare'schen, Wetzlers, Talbot's und Buttler's in den Schiller'schen,\nMarinelli's und des Derwisch's in den Lessing'sehen Dichtungen, als Herzog\nAlba im \"Egmont\", Carl im \"Clavigo\", endlich oder vielmehr zuerst als Brachvogel's\n\"Narziss\", als die einzig echte und wahre Verkoerperung jenes wunderlichen\nGeschoepfes, halb der Wirklichkeit, halb der Phantasie, das Diderot den \"Neffen Rameau's\"\ngenannt hat, auf der Buehne, wird Ludwig Dessoir in der Geschichte der\ndeutschen Schauspielkunst fortleben. Sein reiches Repertoire umfasste mehr als hun-\ndert Rollen, die verschiedensten Charaktere, doch gehoerten nur wenige dem Lustspiel\nan, der durchgehende Zug war der tragische. Ludwig Dessoir ist zusammen mit seinem\nKritiker Theodor Roetscher gross geworden, in beiden war die Analyse der poetischen\nGestalten, der Scharfsinn und Scharfblick des Verstandes staerker als die Einbildungskraft\nund die Leidenschaft. Von der Natur mit maessigen Mitteln begabt,\nweder durch eine hervorragende koerperliche Erscheinung noch durch ein wohlklingendes\nOrgan ausgezeichnet, verdankte Dessoir Alles feinem Geiste. Unwillkuerlich beugte sich\nder Zuschauer, vor Allem der gebildete, der geistigen Ueberlegenheit, die ihm in dem\nKuenstler entgegentrat. Mit einem raschen und gluecklichen Zuge wusste er den Umriss einer\nFigur zu zeichnen, mit einem Wort, einer Geberde eine Charaktereigenschaft anzudeuten.\nWie wenige Schauspieler, besass er die Gabe, uns an die Leibhaftigkeit\nseiner Gestalten glauben zu machen. Nie stieg in uns ein Zweifel an seinen Tyrann,\nan seinen Verschworenen auf; wenn er als Verrina, als Brutus auftrat,\nwehte uns etwas wie der Schauer vor republikanischer Tugend und Duesterkeit\nan, gleichwie um seinen Caligula in Halm's \"Fechter von Ravenna\" die ganze\nWolke von Blut und Rausch, von ungezuegelter Genusssucht und imperatorischem\nGroessenwahnsinn zu schweben schien, welche die Atmphaere der roemischen Kaiserzeit\nbildet. Vergleicht man die Schoepfungen Bogumil Damison's mit denen Dessoir's -\nihrer Mehrzahl nach gehoerten sie demselben Rollenkreise an - so erscheinen sie farbiger,\npraechtiger, beweglicher, Dessoir malt Grau in Grau; er ist der Cartonzeichner,\ndem die richtige Linie, die ideale Auffassung als das Hoechste gilt; Dawison ist der\nKolorist, der um einen blendenden Farbeneindruck zu erzielen hier den Dichter willkuerlich\nauslegt und aendert, dort die Einfachheit der Wahrheit durch kuenstliche Lichter\nund Schatten beeintraechtigt Dessoir's Figuren hatten immer das Matz und den\nAusdruck, die Form und Haltung, die ihnen die Dichter gegeben: sie lebten wol,\naber ein duerstiges Leben, wie in der Daemmerung. Darum war er in der Darstellung\nvon Gestalten, die wie Buttler und Herzog Alba, Talbot und Macduff nicht im\nVordergrund der Dichtung stehen, sondern trotz ihrer Bedeutung im Zusammenhange\ndes Ganzen nur eine und die andere Scene erfuellen, im Grunde gluecklicher, frischer\nund vollendeter. Die Farben, die er auf seiner Palette hatte, reichten gerade fuer\nden geringeren Umfang aus. Sein Talent des Zusammendraengens, das Scharfe,\nEckige, Schneidige in ihm, die tiefe Innerlichkeit seins Wesens und seiner Kunst,\ndie ihm vor Andern den Beinamen eines denkenden Schauspielers verschafft haben,\nkamen hier zur vollen, zur maechtigsten Geltung. Es trat hier nicht wie bei den\ngrossen Rollen eine gewisse Pause zwischen den hervorragenden Stellen ein. Neben\nRichard III. und Othello, den sogar die Englaender, bei einem Gastspiel Dessoir's\nim Jahre 1853 in London, bewundernd der Darstellung ihrer Shakespeare Spieler\nvorzogen, ist Narziss die populaerste Figur des Kuenstlers geworden. Das Urtheil des\nVolkes hat Recht; ueberall sonst zeigte sich Dessoir als ein bedeutendes schauspielerisches\nTalent, in Narziss erschien sein Genius. Zwischen Narziss Rameau und\nDessoir gab es eine geheime Wahlverwandtschaft; auf diesem zerlumpten, witzspruehenden,\nweltverachtenden und zugleich den Genuss und die Schoenheit liebenden Bettler,\nder abwechselnd ein Narr und ein Weiser, das edelmuelhigste und hochsinnigste Herz\nund ein frecher Materialist ist, sprach etwas, das in des Kuenstlers Seele einen\nwunderbaren Widerhall weckte. Aus dieser Wahlverwandtschaft ging eine Gestalt\nhervor, in der sich Natur und Kunst in selten gluecklicher Mischung zu einer harmonischen\nEinheit durchdrangen. Jahre lang, bevor am 30. Dezember 1874 in der\nMorgenfruehe ein Herzschlag dem Leben und der Krankheit Dessoir's ein Ende machte,\nwar er der Kunst gestorben. Von einem schweren Nervenleiden, das ihn im Jahre\n1867 ergriff, hat er sich nie wieder ganz erholt. Seine Thaetigkeit erlitt durch die\nAnfaelle des Uebels bedenkliche Unterbrechungen, fein Organ wurde rauher und\nheiserer, feine sonst so gedrungene Haltung brach sichtlich zusammen. In der Rolle\ndes Talbot hat er am 10. Juni 1872 von der Buehne, die so lange die Staette\nseiner Triumphe gewesen, fuer immer Abschied genommen. Damals haben wir den\nKuenstler verloren, fuer den Menschen war der friedliche und schmerzle Tod eine\nsanfte Erloesung.\nDer geringe Besuch der Theater, die Theilnahmligkeit des Publicums gegenueber\nAllem, was mit der Buehne in Verbindung steht, die Unfruchtbarkeit und Langweiligkeit\ndieses ganzen Treibens, das sich fort und fort in immer ausgesahreneren Geleisen\nbewegt, machen es den Direktoren allmaelig zu einer Pflicht der Selbsterhaltung,\nsich mehr als bisher um das wichtigste Erforderniss fuer ein Theater zu\nbemuehen, um - so alltaeglich es klingt - neue Stuecke. Die Bedenken, die sich vom\npraktischen Standpunkte gegen die Buchdramen-Literatur erheben, habe ich in meinem\njuengsten Berichte erwaehnt; die Dichter haben sogar gefunden, dass ich zu streng\ngegen sie gewesen bin. Dass in diesen Dichtungen dramatisches Gold vergraben liegt,\ngesteht Jeder gern zu, der einen Blick hineingeworfen. Die Cvmmission, die den\npreussischen Schiller-Preis zu ertheilen hat, pflegt, mit einer gewissen Ausschliesslichkeit,\nin diesem vornehmeren Kreise der dramatischen Literatur allern ihre Wahlen zu\ntreffen und das eigentliche, in Sturm und Wetter erprobte Buehnenstueck ausser Acht\nzu lassen. Nacheinander hat sie Hebbel's \"Nibelungen\", Lindner's \"Brutus und\nCollatinus\", Geibel's \"Sophonisbe\", Kruse's \"Grafin\" ruehmend hervorgehoben:\nDramen, die ueber eine maessige Buehnenwirkung nicht hinausgekommen sind und in\ndieser Beziehung auch nicht entfernt einen Vergleich mit Benedix' \"Zaertlichen Verwandten\"\noder mit Mer's \"Stistungsfest\" auehalten. Man darf mit Recht auf\ndie Entscheidung gespannt sein, welche die Commissi\"n in diesem Jahre treffen wird,\nwahrscheinlich wird sich wieder der tiefe Gegensatz offenbaren, der die Ansichten der\nAesthetiker von der realen Buehne trennt. Im letztverflsenen Triennium haben die\ndrei Stuecke Paul Lindau's: \"Maria und Magdalena\", \"Diana\", \"Ein Erfolg\" alle\ndeutschen Buehnen beherrscht - aber es ist ebenso gewiss, dass sie strengeren Kunstanforderungen\nnicht genuegen, am wenigsten, wenn man sie mit den bisher gekroenten\nWerken in eine Parallele ziehen wollte. Wie Recht hatte Karl Gutzkow, als er dem\nSchiller-Preise jeden Einfluss auf die Wirklichkeit und Praxis der Buehne absprach!\nWenn ich jetzt aus der Fuelle der kuerzlich erschienenen Buchdramen einige herausgreife,\nso geschieht es durchaus nicht in der Absicht, sie zu einer Auffuehrung zu\nempfehlen - ich fuehle viel zu tief, dass einem Versuch dieser Art erst eine Bearbeitung\nund theilweise Umschmezung der Dichtung vorangehen muesste - sondern um\ndem Publicum die Gedanken, Gestalten, Stoffe kurz anzudeuten, in denen sich der\ntragische Nachwuchs Schillers bewegt.\nBedeutende Namen finden sich darunter. Heinrich Kruse erscheint mit einer\nkuensten Tragoedie \"Brutus\"; von den vier vorangegangenen sind zwei \"Die Graefin\"\nund \"Wullcnwever\" aus der Hofbuehne aufgefuehrt worden, die beiden anderen \"Koenig\nErich\" und \"Moritz von Sachsen\" sind bis jetzt Buchdramen geblieben. Mit scharfem\nAuge und lebendiger Empfindung fuer das Historische -vereint sich in dem Dichter eine\nfrische, gestaltende Kraft, der dramatische Hug. Seine Trauerspiele sind weder Novellen\nin dialogischer Form noch rhetorische Auseinandersetzungen und Zweikaempfe:\nes ist Leben in ihnen und Realitaet. Dass kcins derselben einen durchschlagenden Erfolg\nerrungen hat, finde ich einerseits in der Wahl der Stoffe und dann in der Abneigung\ndes Theaterpublicums gegen die Tragoedien moderner Dichter. Die alten\nBaeume verkuemmern dem Nachwuchs Licht und Luft. An sich betrachtet ist Kruse's\n\"Brutus\" eine markige, von historischem Geiste erfuellte Dichtung: in sich geschlossen\nschreitet die Handlung unaufhaltsam zum Ziel; im vierten Acte ueberstuerzen sich die\nEreignisse im bunten Scenenwechsel - auf dem Forum, auf einer Tiberinsel, am\nUfer des Hellespont spielen sie sich ah - aber man verliert die Hauptfigur darueber\ndoch nicht ganz aus den Augen; die Charaktere treten plastisch vor uns hin, die\nSprache ist edel und schwungvoll, im Antonius gar zu modern gefaerbt, was meinem\nGefuehl in der hohen Tragoedie widerstrebt; im Ganzen ein wohlgelungenes Werk.\nAber ich fuerchte, den meisten Lesern wird es wie mir ergehen: sie werden die Erinnerung\nan Shakespeares \"Julius Caefar\" nicht lwerden. Von einer Nachahmung\nkann selbstverstaendlich nicht die Rede sein: dem britischen wie dem deutschen Dichter\nstanden dieselben Quellen zur Verfuegung. Damit ist indessen auch der neuen Dichtung\ndie Originalst t verloren gegangen. Dieselbe Handlung wie im Caefar rollt, mit\nkleinen Unterschieden, vorueber, und wenn es Kruse gegenueber Shakespeare \"nicht geht,\nwie Marcus Antonius, der in Casars Gegenwart seinen Geist eingeschuechtert und\ngedrueckt fuehlte\" - so ist dies eine Empfindung, die ich begreifen, aber leider nicht\ntheilen kann.\nEinen aehnlichen Eindruck habe ich von Arnd's \"Kriemhild\" empfangen, die\njuengst in Weimar, wie man berichtet, die Feuerprobe einer theatralischen Auffuehrung\ngut bestanden. Wie Kruse mit Shakespeares, kaempft Arnd mit Hebbel's Schatten.\nSeine Tragoedie behandelt den letzten Theil der Hebbel'sehen \"Nibelungen\". Sie beginnt,\nwie die Hebbel's, mit der Werbung Etzel's um Kriemhild und schliesst mit\ndem Untergang der burgundischen Helden, Die Dichter vergessen ganz, dass an solchen\nvielfach bearbeiteten Stoffen nur Einzelheiten noch zu aendern sind, der gewaltige\nBlock bleibt immer derselbe. Bei Hebbel wie bei Arnd schliesst der dritte Act mit\ndem Gesang oder dem Geigenspiel Volkers, die beiden letzten sind bei beiden Dichtern\nvon den Kaempfen zwischen Heunen und Nibelungen erfuellt, denen meiner Meinung\nnach jede tragische Erschuetterung fehlt, es sind eben epische Voelkerschlachten, wie die\nGefechte der homerischen Helden, wie Kaulbach's Hunnenschlacht, die Buehne ist mit\nBlut ueberschwemmt. Betrachtet man dann die kraeftige Anlage und sichere Durchfuehrung\ndieser Reckengestalten bei Arnd, die straffe Fuehrung der Handlung, der sogar,\nwas bei einer Erstlingsarbeit hoch zu schaetzen ist, ein gewiffes Talent fuer theatralische\nEffekte nicht abgeht, die gebildete Sprache, die im freien Rhythmus sich im\nAllgemeinen sicher und eigenthuemlich bewegt: so bedauert man, dass der Dichter einen\nStoff ergriffen hat, den keine Kunst jemals dem modernen Geschmack und Gefuehl\nsympathisch zu machen vermag. Ist es denn so schwer, seiner Zeit zu dienen, so\nnutzl und unruehmlich, ihre Gedanken und Stimmungen zu einem harmonisch vollendeten\nAusdruck zu bringen?\nEin sehr merkwuerdiges Stueck ist Felix Dahn's \"Koenig Roderich\". Der\nUntergang des westgothischen Reiches in Spanien durch den Anfall der Araber bildet\nnur den grossartigen Hintergrund, den eigentlichen Inhalt giebt der Streit zwischen\nweltlicher und geistlicher Gemalt, zwischen dem Koenig Roderich und dem Erzbischof\nSindred von Toledo, dem Staate und der Kirche ab. In ihrem Gegensatz gegen\nden Koenig, der Reich und Volk von dem Uebergewicht der priesterlichen Herrschaft\nbefreien will, schreitet die Kirche, der Primas und seine Bischoefe, bis zum Landesverrath\ntueckisch und verwegen vor. Sindred ueberliefert dem maurischen Abgesandten\ndie Plaene aller festen Staedte, die Listen des Heerbauns; in der entscheidenden Schlacht\nverflucht er den Koenig und Tausende von Kirchenknechten verlassen das Lager ihres\nVolkes, um zu dem Feinde ueberzugehen. Diesen Priestern ist der Unglaeubige willkommener,\nals der starke Koenig, der Islam lieber, als das Gesetz eines freien Volkes.\nNun ist freilich dieser Gegensatz im Gothenreich kein historischer, sondern ein frei erfundener,\naber der Dichter hat dadurch den epischen Charakter seines Stoffes ^ die\nBesiegung der Gothen durch die Araber - bis zu einem gewissen Grade in einen\ntragischen umgewandelt. Die Sage von der schoenen Cava, der Tochter des Grafen\nJulian, fuer die der Koenig in leidenschaftlicher Liebe entbrannte, die er verfuehrte,\nderen Schmach dann den Vater zum Verrath gegen Fuersten und Vaterland trieb,\nliess sich in leichter Umdichtung dem durchgehenden Motiv einflechten. Wider den\nWillen des Vaters tritt, in Dahn's Trauerspiel, Cava, um nicht einem ungeliebten\nMann die Hand reichen zu muessen, in ein Nonnenklofter: der Koenig entreifst sie,\nauf die Klage des Vaters gegen den Erzbischof Sindred, gewaltsam diesem Asyl.\nAber indem er so dem vaeterlichen Recht der Kirche gegenueber Geltung verschafft, beugt\ner es zu seinen eigenen Gunsten. Trotz Julian's Einspruch verbindet er sich mit\nCava und erklaert sie zur Koenigin der Gothen. In Roderich sucht Dahn, unter der\nMaske des westgothischen Helden, den modernen Staatsgedanken zu verkoerpern: kuehn,\nverschlagen, gewaltthaetig weiss Roderich allen Anschlaegen und Listen der Bischoefe zu\nbegegnen; er ueberwindet ihre Schliche und Luegen, er entgeht den Wursspiessen ihrer\nMoerder, aber der Zorn reifst ihn in diesem Kampfe ueber die Grenze der Gerechtigkeit\nhinweg. Dieser Uebermuth des Koenigthums, die einseitige Betonung der staatlichen\nPflicht und des staatlichen Rechts machen seine tragische Schuld aus. Schade, dass\nder Process nicht rein zu Ende gefuehrt wird. Die Einmischung der Araber in den\ninneren Streit, das Schlachtgewuehl bei Xeres de la Frontera sind, wie geschickt sie\nauch der Dichter mit seiner Handlung verbunden hat, epische Momente. Das Ganze\nbaut sich stattlich und praechtig auf: Kathedralen, Koenigspalaeste, weite Platze, Schlachtfelder\nwechseln mit einander ab. Der Versammlung in der Kirche zu Toledo, welche\ndie Koenigswahl vollzieht, schliesst sich fast unmittelbar eine Volksversammlung vor\ndem Palaste an. Eine Reihe grossartiger Schauspiele und eigenthuemlicher Bilder, in\ndenen der Gegensatz der Ritter und der Bischoefe, der Weltlichkeit und der Geistlichkeit\nauch zu einem ergreifenden malerischen Ausdruck kommen koennte, entrollt sich vor uns.\nUnwillkuerlich gedenkt man bei der Lektuere der Auffuehrungen, welche die Meininger\nim Friedrich-Wilhelmstaedtischen Theater von Julius Caefar, Sietus V., der Bluthochzeit\nveranstalteten; diese ebenso reiche wie historisch treue Ausstattung, die maechtige\nBewegung der Massen: all' dies schwebte dem Dichter vor. Wie es vorliegt, eignet\nsich das Trauerspiel kaum zu einer Buehnendasstellung; nicht nur ueberschreitet es die\nZeitdauer, die eine Theatervorstellung in Anspruch nehmen darf, mit seinem haeufigen\nund ausserordentlich schwierigen Decorationswechsel stellt es auch alzugrosse Anforderungen\nan die Kraefte einer zweiten, der meisten ersten Buehnen. Aber es verdiente\nwol wegen seines Gehalts, seiner eigenartigen Charaktere, die gerade dem Schauspieler\nanziehende und \"dankbare\" Aufgaben bieten, wegen seiner mannigfach bewegten,\nueberraschenden und fesselnden Scenen, dass ein geschickter Regisseur es der\nBuehnenwirklichkeit anzunaehern versuchte. In der Lektuere, glaube ich, wird es auf\njeden gebildeten Leser einen nachhaltigen, die Phantasie anregenden Eindruck aufueben.\nKarl Frenzel.\n"}