{"metadata": {"year": "1875", "volume": "v.-003", "prefix": "dr", "chapter_id": "dr_1875_v.-003_02", "volume_id": "dr_1875_v.-003"}, "text": "mit dem\nHerzog Friedrich Christian von Schleswig-Holstein-Auguftenburg.\nEingeleitet und herausgegeben\nPr. Mar Mueller in Oxford.\nWenn wir im geraeuschvollen, ja betaeubenden Treiben der Zeit, in der\nwir leben, uns dann und wann einige stille Stunden erkaempfen und in den\nGedenkbuechern unserer Vaeter und Grossvaeter nur etwa hundert Jahre zurueckblaettern,\nso tritt uns eine Welt entgegen, die oft mehr wie Dichtung als Wahrheit\naussieht. Nicht nur die Maenner und Frauen scheinen aus einem andern\nGeschlechte zu stammen, es weht ein ganz andrer Geist durch ihr Leben, durch\nihr Fuehlen, ihr Denken und Schaffen. Wie die Griechen von einem goldenen\nZeitalter sprachen, um es von der eisemen Gegenwart zu unterscheiden, so fuehlen\nauch wir, dass die Menschen vor hundert Jahren aus ganz anderem Stoff gemacht\nwaren, als wir es sind. Geister wie Schiller und Goethe koennten in\nunsrer Atmphaere kaum noch athmen; Dinge, die zu ihrer Zeit moeglich waren,\nsind uns kaum noch begreiflich. Die Welt ist hart und eisern geworden; damals\nwar sie goldig und weich. Die Menschheit hatte Fluegel, Glauben an Ideale,\nund gehoben von ihnen schwebte sie hinweg ueber die rauhen Pfade des Lebens,\nden Blick in das Blaue, in das Ueberirdische, in das Ewige gerichtet. Wir\nmarschiren zu Fuss durch Dick und Duenn, die gerade, staubige Pappelallee des\nGeschaeftes und Berufs entlang, und unser Blick reicht kaum noch bis an die\nalte Bruecke, die uns doch endlich, moegen wir es wollen oder nicht, in das Blaue,\nin das Ueberirdische, in das Ewige hinueberfuehrt.\nWer es sich vergegenwaertigen will, was fuer eine schoene Welt dort untergegangen,\nwie klein und doch wie gross das goldene Zeitalter vor hundert Jahren\nwar, der gehe doch einmal nach einer schwuelen Abendaesellschast in unsern Hauptund\nResidenzstaedten, wo man Alles hat, was Geld erkaufen kann, nur nicht\nMenschen, nach der alten Wunderstadt von Weimar. Mit den seenhaften Bil\"\ndern seiner Jugend, wie er sie aus Goethe's und Schiller's eigenen Schilderungen\ngeschoepft, suche er nach den Palaesten und Villen, nach den hellen Fenstern, nach den\nhohen Treppen mit ihren Nischen und Bildsaeulen, nach den Vorkenhaeufern, nach den\nSammlungen von Kunstwerken, Wassen, Naturalien, Buechern; ja er steige in die\nGruft hinab, die reichste aus Erden, wo Carl August in Mitten von Goethe und\nSchiller ruht: - Staunen und Wehmuth werden ihn ergreifen, wenn er die armselige\nBretterbuehne des Lebens betrachtet, aus der jene Heroen einst wandelten. In\ndiesem Stuebchen wohnte Schiller, auf diesem Bette schlief Goethe! Jetzt wuerde\nkaum ein Diener damit zufrieden sein. Und hier, wo Alles jetzt so klein, so\nstill, so freudl scheint, hier schaeumten und spritzten einst die Wogen des Geistes\nso hoch, dass der Wellentanz in immer wachsenden Kreisen bis an die fernsten\nGestade der Erde schlug. hier glaenzte der schoene Goettersunke, die Freude am\nLeben, hier wuethete der Uebermuth, hier schwelgte die Liebe, hier baeumte sich\nder Genius, dass die Alltagsmenschen vor Angst die Augen zudrueckten und zur\nSeite traten; und hier klaerte und verklaerte sich doch endlich Alles, noch ehe\ndie Sonne am Mittag stand, zu weiter Meeresstille und gluecklicher, glorreicher\nFahrt. Ja, das Leben war dort und damals so reich, so sonnig, so himmlisch,\nwie Menschen es nur machen koennen durch sich, durch Geist, durch Kunst und\nLiebe. Es fehlte auch dort nicht an Schatten und Dunkel. Auch die grossen\nMenschen koennen nicht immer gross sein. Das vergisst man so oft.\nGoethe hatte seine kalten, lieblen Stunden. Er konnte selbst gegen Schiller\nden Geheimrath spielen. Aber wer konnte sich herrlicher ueber seine Schwaechen\nerhaben zeigen als Goethe, nachdem er in dem lange gemjedenen Schiller den\nlang gesuchten, ebenbuertigen Freund erkannt?\nAuch Schiller litt an engherzigen Anfaellen. Bald duerstet er nach Goethe,\nbald ist er in seiner Naehe ungluecklich. Bald fuehlt er sich wohl im Nimbus\ndes Hofes, bald schaemt er sich der Sinnestaeuschung, die ihm das Gewoehnliche\nin falschem Glanze erscheinen liess. Schiller's Geist litt an Schiller's Koerper,\nund wie wahr, wie ruehrend drueckt er das Bewusstsein seiner eigenen Schwaeche,\ndas Leiden und den Kampf seines Genius aus, wenn er sagt, es ist schwer fuer\neinen kranken Menschen, gut zu sein.\nFreilich war Wieland in seiner Jugend wie in seinem Alter voll von\nSchwachheiten, aber wo haben wir jetzt einen so liebenswuerdigen Alten, wie er\nwar, Alles hinnehmend, selbst unverdienten Tadel leicht verzeihend, das Alte\nund Vergangene schaetzend und ruehmend, aber aus noch Schoeneres hoffend fuer\ndie Zukunft. Wie bezeichnend fuer ihn, den Guenstling der Grossmutter, wenn\ner in seinem 72. Jahre, bei Ankunft der Grossfuerstin Maria Paulowna, der\nBraut ihres Enkels, des Erbprinzen von Weimar, ausruft: \"Ich danke dem\nHimmel, dass er mich lange genug leben liess, um des beseligenden Anschauens\neines solchen Engels in jungsraeulicher Gestalt zu geniessen. Mit ihr wird ganz\ngewiss eine neue Epoche fuer Weimar angehen, sie wird durch ihren allbelebenden\nEinfluss fortsetzen und zu hoeherer Vollkommenheit bringen, was Amalia vor\nmehr als 40 Jahren angefangen hat.\"\nHerder war stolz, oft unzufrieden, vielleicht nicht frei vom schlimmsten aller\nmenschlichen Nebel, vom Neid; aber der alte Riesengeist bricht immer wieder\ndurch, und wo haben wir jetzt einen General-Superintendenten, so willig, den\nhimmlischen Hauch in aller Poesie, den heiligen Geist in aller Religion, das\nGoettliche in allem Menschlichen anzuerkennen?\nEs finden sich ja auch wol jetzt noch schoene Seelen und anomische Hofdamen,\naber wo haben wir eine Gnomide wie die Goechhausen? wo eine Seele\naus so seinkoernigem Mannor wie die Frau von Stein?\nEs fehlt uns nicht an kuehnen, geistreichen Fuerstinnen, aber wo lebt eine\nAmalie, eine Louise? Wir haben Fuersten, die mehr als Fuersten sein wollen,\naber wo ist die robuste Kraft, der Schwung, die Wahrheit, die Treue eines\nCarl August?\nMan wagte viel damals. Warum? Weil man sich selbst, noch mehr,\nweil man den Andern traute. Man schuf das Groesste aus dem Kleinsten. Die\nSeele besass noch die bezaubernde Vergroesserungskrast, die alles Irdische zum ^\nHimmlischen erhebt, die das Leben als das schoenste Geschenk des Himmels fuehlt,\ndas man gar nicht genug lieben, schaetzen, gar nicht genug, so lange es waehrt,\nin vollen Zuegen geniessen kann.\nUm diese heroische Vergangenheit unsers Volkes in ihrer ganzen Fuelle zu\nwuerdigen, brauchen wir die Gegenwart nicht tiefer herabzusetzen, als sie wirklich\nist. Dem Historiker gilt es nur, die Thatsache festzustellen, dass jene Heroen\nvon andrem Schrot und Korn waren als \"Ivt ^ ^orot \"?t?. Unser Leben\nist nuechterner geworden, aber auch ernster; haerter, aber auch geduldiger; wir\nhaben weniger freundliches Licht, aber auch weniger Irrlichter; weniger Iubel\nund Genuss, aber vielleicht auch weniger Thraenen und Seufzer. Fest steht,\nwir sind nicht mehr derselbe Schlag wie vor hundert Jahren. Nicht nur die\nAlten, nein, ebenso, und oft noch mehr, die Jungen sind alt geworden mit dem\nJahrhundert. Hoffen wir trotz alledem, hoffen wir, wie der alte Wieland, aus\neine neue Jugend des deutschen Geistes, schoener noch als die, welche uns aus\nden Werken unsrer Classsiker verklaert entgegen strahlt. Und wenn wir selbst\nnach Jugendemuth und Jugendkraft uns sehnen, schoepfen wir Frische, auch in\ndieser geistig duerren Zeit, aus dem lebendigen Bronnen der Geschichte, der uns\nerquickt wie die Erinnerung schoener Jugendtraeume, und Jeden, der es nur will,\nin eine Welt versetzt, an der sich auch der Seeleumuede erholen, erheitern und\nerheben kann.\nEs ist noch nicht hundert Jahre her, da veranstaltete der daenische Dichter\nBaggesen ein Fest, dessen Erzaehlung, so oft wir sie in den zahlreichen Lebensbeschreibungen\nSchiller's lesen, uns immer wieder wie eine Mythe klingt. Der\nschwaermerische Daene war im Jahre 1790 von der Schweiz aus seinem Heimweg\nnach Jena gepilgert, um den Professor Schiller persoenlich kennen zu lernen.\nSchiller selbst war leidend und wol gegen den ueberschwaenglichen Enthusiasmus\ndes daenischen Besuchers etwas verschlossen. Baggesen aber knuepfte einen\nFreundschaftsbund mit Reinhold und erfuhr wol durch ihn die klaeglichen Verhaeltnisse,\nin denen Schiller mit seiner jungen Frau zu leben hatte. Nach Kopenhagen\nzurueckgekehrt, predigte Baggesen Schiller und nichts als Schiller. Wie er\nes that, kann man sich vorstellen, wenn man liest, wie er \"unsere philophischen\nMessias, die Christus, die Kanten, die Schiller, die Reinholde\" zusammen\nwuerselt. Trotz alledem predigte er weiter und fand Zuhoerer, die er schnell zu\nseinem Glauben bekehren konnte, unter ihnen den daenischen Staatsminister,\nGraf Schimmelmann, seine Frau, und vor Allen den Herzog Friedrich Christian\nvon Holstein-Augustenburg. Baggesen war nicht zufrieden damit, aus Schiller's\nDichtungen vorzulesen, er ersann sich eine Schillerseeiner, die im Juni in Hellebek,\neinem schoen gelegenen Seeort, einige Meilen noerdlich von Kopenhagen, \"am\ndonnernden Weltmeer,\" gehalten werden sollte. Dort sollte das Lied an die\nFreude gesungen, Scenen aus Schiller's Werken vorgelesen und vorgestellt werden;\nman wollte in Natur und Dichtung schwelgen, so wie man es damals nicht\nnur in Deutschland, sondern auch in Daenemark verstand. Da ploetzlich, als man\nschon im Abreifen war, kam die Nachricht nach Kopenhagen, dass Schiller gestorben\nsei, ein Geruecht, das auch in Deutschland damals weit verbreitet war. Baggesen,\nvon Schmerz ueberwaeltigt, sinkt seiner Frau in die Arme. Die Freunde\nkoennen sich aber zu Haus nicht beruhigen, sie muessen an's donnernde Weltmeer.\nAlle Vorbereitungen zum Feste waren getroffen, und obgleich auch der Himmel\ngegen das Fest verschworen schien und ein Gewitter wuethete, brach man aus\nnach Hellebek, um dort die Freudenseeiner in eine Todtenseeiner umzuwandeln. Schon\naus der Hinsahrt klaerte der Himmel sich aus, die See glaenzte im Sonnenschein,\nder maechtige Kullen blickte majestaetisch von der schwedischen Kueste herueber,\nund in ernster, wehmuethiger Stimmung setzten sich die Freunde zum Mahl.\nMan erholt sich allmaelig von dem Schrecken, Minister und Dichter mit ihren\nFrauen und Freunden erwaermen sich am Feuer des Weins, und als der richtige\nAugenblick gekommen, erhebt sich Baggesen und traegt des todten Dichters Lied\nan die Freude, \"Freude, schoener Goettersunken\", den versammelten Freunden vor.\nMusikchoere, die im Gruenen versteckt waren, fielen ein, alle Anwesenden stimmten\nden Chorgesang an, und zum Schluss trug Baggesen die beiden folgenden\nVerse vor:\nUnser todter Freund soll leben,\nAlle Freunde stimmet ein!\nUnd sein Geist soll uns umschweben,\nhier in Hellas Himmelhain.\nJede Hand emporgehoben!\nSchwoert bei diesem freien Wein,\nSeinem Geiste treu zu sein,\nBis zum Wiedersehn dort oben.\nEs war noch nicht genug! Schaeser und Schaeserinnen erschienen im Balletcoftuem\nund fuehrten einen Reigentanz aus. Alles unter freiem Himmel. Man\nlas, man sang, man jubelte, man weinte, man konnte sich nicht trennen. Das\nTodtenfest waehrte drei ganze Tage.\nKlingt das nicht wie griechische Mythologie? Und doch ist es nur 80 Jahre\nher, dass Staatsminister mit ihren Freunden ein solches Fest im Freien feiern\nkonnten. Man hat viel ueber dieses Fest gelaechelt, aber die Menschheit verdankt\ndiesem Feste die schoensten, reichsten Fruechte des Schiller'schen Genius.\nSchiller war zu damaliger Zeit wirklich todtkrank, und auch als er sich\nwieder erholte, geistig todtmuede. Er war in der Wueste des Lebens dem Verschmachten\nnahe. Zwar war er gestaerkt von dem Karlsbad nach Jena zurueckgekehrt,\naber die Sorgen hinge n wie dunkle Wolken an seinem Himmel, und es\nschien, als ob Don Carl das letzte Kind seiner Muse bleiben sollte. Da traf\nzuerst ein Brief von Baggesen an Reinhold ein, der das dem lebenden Dichter\ngefeierte Todtenfest beschrieb. Man zeigte Schiller den Brief, der ihm das\nBewusstsein gab, wie er, der Unglueckliche, oft an sich selbst Verzweifelnde, in\nder Naehe und Ferne verehrt und geliebt werde. \"Ich zweifle,\" schrieb Reinhold,\n\"ob irgend eine Arzuei heilsamer aus ihn gewirkt habe.\"\nAber noch schoenere, frischere \"nektarische Blumen\" sollten fuer Schiller aus\nfernem daenischem Boden erbluehen. Baggesen theilte dem Minister Alles mit,\nwas er von der drueckenden Lage Schiller's wusste; der Minister theilte es dem\nHerzog von Holstein-Augustenburg mit, und am 27. November 1791 wurde\nvon beiden Maennern ein Brief an Schiller gerichtet, der, so oft man ihn liest,\nuns mit Bewunderung, nicht nur fuer die edelmuethige Freigebigkeit, sondern\nnoch weit mehr fuer den hohen, edlen Sinn, den seinen Tact und die wahre,\nwarme Menschenliebe dieser Maenner erfuellt. Es fehlt auch jetzt nicht an Maennern,\ndie in der Stille denselben Gebrauch von ihrem Reichthum machen. Mir selbst ist\neinmal eine groessere Summe zu einem aehnlichen Zwecke, und ich kann wol sagen,\nmit aehnlichem, gutem Erfolge, zur stillen Befoerderung anvertraut worden. Aber\nwelcher Herzog, welcher Minister schreibt jetzt einen solchen Brief? Und man\nglaube nicht etwa, dass dieser Brief von einem geistreichen Privatsecretaer verfasst\nwar. Ich theile ihn hier zum ersten Mal aus dem Concepte von der\nHand des Herzogs mit, ohne etwas an der Orthographie oder am Styl des\nOriginals zu aendern. Ich bemerke nur, dass einige Stellen erst jetzt ihre richtige\nGestalt gewinnen. So z. B. schrieb der Herzog im ersten Satze: \"Den\nhohen Flug Ihres Genius, der verschiedene Ihrer neueren Werke zu den erhabensten\nunter allen menschlichen Werken stempeln konnte.\" Wie ein vernuenftiger\nMann, scheute er sich nicht, dasselbe Wort zwei, ja drei Mal zu\ngebrauchen, wenn derselbe Gedanke so oft auszudruecken war. Nur ein Schulknabe\nwuerde meinen, dass etwas gewonnen werde, wenn man statt des zweiten\n\"Werken\" ein anderes Wort gebrauche. Dennoch hat man beim Druck des\nBriefes entweder statt \"Werken\" \"Zwecken\" gesetzt, was keinen Sinn giebt,\noder das Wort ganz ausgelassen. Noch schlimmer ist man mit einem spaetem\nSatze umgegangen. Der Herzog spricht von einer ehrerbietigen Schuechternheit,\nwelche ihm die Delicatesse von Schiller's Empfindungen einfloesst. Er faehrt dann\nfort: \"Wir wuerden diese (d. h. die Delicatesse Ihrer Empfindungen) sogar\nfuerchten, wenn wir nicht wuessten, dass auch ihr, der Tugend edler und gebildeter\nSeelen, ein gewisses Maass vorgeschrieben ist, welches sie ohne Misbilligung\nder Vernunft nicht ueberschreiten dass.\" Dies ist klar gedacht und scharf ausgedrueckt.\nStatt dessen lesen wir in den bisherigen Drucken: \"Wir wuerden\ndiese sogar fuerchten, wenn wir nicht wuessten, dass auch in der Tugend edlen\nund gebildeten Seelen ein.gewisses Maass vorgeschrieben ist, zc.\" Dies ist\nmatt und verschwommen in der Auffassung wie im Ausdruck.\nDoch hier ist der ganze Brief:\nBrief des Herzogs und des Grafen Schimmelmann an Schiller.\n(Nach dem Concept von der Hand des Herzogs.)\nZwey Freunde, durch Weltbuergersinn mit einander verbunden, erlassen dieses\nSchreiben an Sie, edler Mann! Beyde sind Ihnen unbekannt, aber beyde verehren\nund lieben Sie. Beyde bewundern den hohen Flug Ihres Genius, der verschiedene\nIhrer neueren Werke zu den erhabensten unter allen menschlichen Werkens stempeln\nkonte. Sie fanden^) in Kiesen Werken die Denkart, den Sinn, den Enthusiasmus,\nder das Band ihrer Freundschaft knuepfte, und gewoehnten sich sehr bald^)\nan die Idee, den Verfasser derselben als Mitglied Ihres freundschaftlichen Bundes\nanzusehen. Gross war also auch ihre Trauer bei der Nachricht von seinem Tode,\nund ihre Thraenen floffen nicht am sparsamsten unter der grossen Zahl der^) guten\nMenschen, die ihn kennen und lieben.\nDieses lebhafte Interesse, welches Sie uns einfloessen, edler und verehrter Mann,\nvertheidigc uns bey Ihnen gegen den Anschein von unbescheidener Zudringlichkeit!\nEs entferne jede Verkennung der Absicht dieses Schreibens. Wir fassenH es ab,\nmit einer ehrerbietigen Schuechternheit, welche uns die Delikatesse Ihrer Empfindungen\neinsloesst. Wir wuerden diese sogar fuerchten, wenn wir nicht wuessten, dass auch ihr,\nder Tugend^) edler^) und gebildeter^) Seelen ein gewisses Maass vorgeschrieben\nist, welches sie ohne Misbilligung der Vernunft nicht ueberschreiten dass.\nIhre, durch azuhastige^) Anstrengung und Arbeit zerruettete Gesundheit bedarf,\nso sagt man uns, fuer einige Zeit einer grossen ^) Ruhe, wenn sie wiederhergestellt\nund die Ihrem Leben drohende Gefahr abgewendet werden soll, allein Ihre\nVerhaeltnisse, Ihre Gluecksumstaende verhindern Sie sich dieser Ruhe zu ueberlassen.\nWollen Sie uns\") die Freude goennen Ihnen den Genuss derselben zu erleichtern.\nWir bieten Ihnen zu dem Ende aus drei Jahre ein jaehrliches Geschenk von 1000\nRthlr. an.\nNehmen Sie dieses Anerbieten an, edler Mann! Der Anblick unserer Titel\nbewege Sie nicht es abzulehnen. Wir wissen diess zu schaetzen. Wir kennen keinen\nStolz als nur den, Menschen zu seyn, Buerger in der grossen Republik, deren Kraenzen\nmehr als das Leben einzelner Generationen mehr als die Kraenzen eines Erdb als^)\numfassen. Sie haben hier nur^) Menschen, Ihre Brueder vor sich, nicht eitle\nGrosse, die durch einen solchen\") Gebrauch ihrer Reichthuemer nur einer etwas\nedlern Art von Hochmuth^) froehnen.\nEs wird von Ihnen abhaengen, wo Sie diese Ruhe^) geniessen wollen. hier\nbey uns wuerde es Ihnen nicht an Befriedigungen\") fuer die Beduerfnisse Ihres\nGeistes fehlen, in einer Hauptstadt die der Sitz einer Regierung, zugleich ein grosser\nHandelsplatz^) ist und sehr schaetzbare Buechersammlungen enthaelt. Hochachtung\nund Freundschaft wuerden von mehreren Seiten wetteifern, Ihnen den Aufenthalt in\nDaenemark angenehm zu machen, denn wir sind^) nicht die einzigen, welche Sie\nkennen und lieben. Und wenn Sie nach wiederhergestellter Gesundheit wuensehen\nsollten, im Dienste unseres Staates^\") angestelt zu werden\"), so wuerde es\nuns nicht schwer fallen, diesen Wunsch zu befriedigen.\nDoch wir sind nicht so Neineigennuetzig diese Veraenderung Ihres Aufenthalts zu\neiner Bedingung^ zu machen. Wir ueberlassen dieses Ihrer eigenen sreyen Wahl.\nDer Menschheit wuensehen wir einen Ihrer Lehrer zu erhalten, und diesem Wunsch\nmuh jede andere Betrachtung nachstehen.\n') Zwecken. ') finden. ') bei ihrer Lesung. ') von. ^) fassten. ) in der Tugend. ') edlen.\n\") gebildeten. ') alzuhaeufige. >\") eine grosse. \") uns wohl. \") des Weltalls. \") haben nur.\n\") solchen. \") Stolz. \") Ruhe Ihres Geistes. \") Befriedigung. \") eine grosse Handelsstadt\n\") find hier. des Staates. \") seyn. \") Hauptbedingung.\nSchiller nahm das Anerbieten an, und wer Schiller's Geistessstimmung\nvor und nach Ankunft dieses Briefes genau betrachtet, dem wird es klar sein,\ndass wir seine Genesung, seinen wiederkehrenden Lebensmuth, die neue Entfaltung\nseiner schoepferischen Thaetigkeit ganz allein dem Herzog von Holstein-Augustenburg\nund dem Grafen Schimmelmann verdanken. Wir treten damit sowol dem\nHerzog von Weimar, als Schiller's Freunden, namentlich Koerner, durchaus\nnicht zu nahe. Sie thaten, was sie konnten, Koerner sogar mehr, als er konnte.\nAber bei Allem, was sie fuer ihn thaten, fuehlte Schiller den Druck der Schuld\nund der Verpflichtung. hier kam die Huelfe wie vom Himmel, ja noch schoener\nals vom Himmel, von Menschen, die ihn liebten und verehrten, die er persoenlich\nnicht kannte, aber von Menschen, die so waren, wie er, der Dichter, einen\nMarquis Pa sich gedacht. Das Geschenk machte ihn nicht arm, sondern\nreich. Das Gefuehl der Dankbarkeit drueckte ihn nicht, sondern erhob ihn und\nseuerte ihn an, durch neue Thaten sich der Liebe seiner unbekannten Freunde\nnur noch wuerdiger zu machen. \"Nicht an Sie,\" so schreibt er selbst, \"sondern\nan die Menschheit habe ich meine Schuld abzutragen. Diese ist der gemeinschaftliche\nAltar, wo Sie Ihr Geschenk und ich meinen Dank niederlege.\"\nWas Schiller selbst auf diesem Wendepunkt seines Lebens fuehlte, wussten\nwir bisher hauptsaechlich aus seinem Schreiben an Baggesen; und auch dieses\nmuss der Vollstaendigkeit wegen hier von Neuem abgedruckt werden. Es ist\nvom 16. December 1791.\nBrief Schiller's an Baggesen.\nJena den 16. Der. 91.\nWie werd ich es anfangen, mein theurer und hochgeschaetzter Freund, Ihnen die\nEmpfindungen zu beschreiben, die seit dem Empfang jener Briefe in mir lebendig geworden\nsind? So ueberrascht und betaeubt, als ich durch ihren Inhalt geworden bin,\nerwarten Sie nicht viel zusammenhaengendes von mir. Mein Herz allein kann jetzt\nnoch reden, und auch dieses wird von einem so kranken Kopf, als der meinige noch\nimmer ist, nur schlecht unterstuetzt werden. Ein Herz, wie das Jhrige, kann ich fuer\nden liebevollen Antheil, den es an dem Schicksale meines Geistes nimmt, nicht schoener\nbelohnen, als wenn ich das stolze Vergnuegen, das Ihnen die edle und einzige Handlungsart\nIhrer vortreslichen Freunde an sich selbst schon gewaehren muss, durch die\nfroeliche Ueberzeugung von einem vollkommen erfuellten wohlwollenden Zweck zu der\nsuessesten Freude erhoehe.\nJa, mein theurer Freund, ich nehme das Anerbieten des Prinzen von H. und\ndes Grafen S. mit dankbarem Herzen an - nicht, weil die schoene Art, womit es\ngethan wird, alle Nebenruecksichten bei mir ueberwindet, sondern darum, weil eine Verbindlichkeit,\ndie ueber jede moegliche Ruecksicht erhaben ist, es mir gebietet. Dasjenige\nzu leisten und zu scyn, was ich nach dem mir gefallenen Maass von Kraeften\nleisten und seyn kann, ist mir die hoechste und unerlaesslichste aller Pflichten. Aber\nmeine bisherige aeussere Lage machte mir diess schlechterdings unmoeglich, und nur eine\nseine, noch unsichre, Zukunft macht mir bessre Hoffnungen. Der grossmuethige Beistand\nIhrer erhabenen Freunde setzt mich aus einmal in die Lage, so viel aus mir\nzu entwickeln als in mir liegt, mich zu dem zu machen, was aus mir werden kann\n- wo bliebe mir also noch eine Wahl uebrig? Dass der vortresliche Prinz, der sich\nvon sreyen Stuecken entschliesst, dasjenige bey mir zu verbessern, was mir das Schicksal\nzu wuensehen uebrig gelaffen hat, durch die edle Art, womit er diese Sache behandelt,\nzugleich alle Empfindlichkeiten schont, die mir meinen Entschluss haetten schwer\nmachen koennen, dass er diese wichtige Verbesserung meiner Umstaende durch keinen\nKampf mit mir selbst erkaufen laesst, erhoeht meine Dankbarkeit unendlich, und laesst\nmich die Freude ueber das Herz ihres Urhebers vereinigt empfinden.\nEine sittlich schoene Handlung aus der Klasse derjenigen, welche diesen Brief veranlasst,\nempfaengt ihren Werth nicht erst von ihrem Erfolge; auch wenn sie ganz ihres\nZwecks verfehlte, bleibt sie was sie war. Aber wenn diese Handlung eines grossdenkenden\nHerzens zugleich das nothwendige Glied einer Kette von Schicksalen ist,\nwenn sie allein noch fehlte, um etwas Gutes moeglich zu machen, wenn sie, die schoene\nGeburt der Freiheit, als waere sie von der Vorsehung schon laengst zu dieser Absicht\nberechnet worden, ein verworrenes Schicksal entscheidet, dann gehoert sie zu den schoensten\nErscheinungen, die sich einem fuehlenden Herzen darstellen koennen. Wie sehr dieses\nhier der Fall ist, werd ich und muss ich Ihnen sagen.\nVon der Wiege meines Geistes an bis jetzt da ich dieses schreibe, habe ich mit\ndem Schicksal gekaempft, und seitdem ich die Freiheit des Geistes zu schaetzen weiss,\nwar ich dazu verurtheilt, sie zu entbehren. Ein rascher Schritt vor 10 Jahren schnitt\nmir aus immer die Acttel ab, durch etwas anders als schriftstellerische Wirksamkeit\nzu existiren. Ich hatte mir diesen Beruf gegeben, eh ich seine Forderungen geprueft,\nseine Schwierigkeiten uebersehen hatte. Die Nothwendigkeit ihn zu treiben, ueberfiel\nmich, ehe ich ihm durch Kenntnisse und Reise des Geistes gewachsen war. Dass ich\ndieses fuehlte, dass ich meinem Ideale von schriftstellerischen Pflichten nicht diejenigen\nengen Grenzen setzte, in welche ich selbst eingeschlossen war, erkenne ich fuer eine Gunst\ndes Himmels, der mir dadurch die Moeglichkeit des hoehern Fortschritts offen haelt,\naber in meinen Umstaenden vermehrte sie nur mein Unglueck. Unreif und tief unter\ndem Ideale, das in mir lebendig war, sah ich jetzt alles, was ich zur Welt brachte;\nbcy aller geahndeten moeglichen Vollkommenheit musste ich mit der unzeitigen Frucht\nvor die Augen des Publikums eilen, der Lehre selbst so beduerstige, mich wider meinen\nWillen zum Lehrer der Menschen auswerfen. Jedes, unter so unguenstigen Umstaenden\nnur leidlich gelungene Produkt liess mich nur desto empfindlicher fuehlen, wie viele\nKeime das Schicksal in mir unterdrueckte. Traurig machten mich die Meisterstuecke\nandrer Schriftsteller, weil ich die Hnung ausgab, ihrer gluecklichen Musse theilhastig\nzu werden, an der allein die Werke des Genius reifen. Was haette ich nicht um\nzwey oder drey stille Jahre gegeben, die ich srey von schriftstellerischer Arbeit bloss\nallein dem Studiren, bloss der Ausbildung meiner Begriffe, der Zeitigung meiner\nIdeale haette widemen koennen! Zugleich die strengen Forderungen der Kunst zu befriedigen,\nund seinem schriftstellerischen Fleiss auch nur die nothwendige Unterstuetzung\nzu verschaffen, ist in unsrer deutschen literarischen Welt, wie ich endlich weiss, unvereinbar.\nZehen Jahre habe ich mich angestrengt, beides zu vereinigen, aber es nur\neinigermassen moeglich zu machen, kostete mir meine Gesundheit. Das Interesse an\nmeiner Wirksamkeit, einige schoene Bluethen des Lebens, die das Schicksal mir in den\nWeg streute, verbargen mir diesen Verlust, bis ich zu Anfang dieses Jahres - Sie\nwissen wie? - aus meinem Traume geweckt wurde. Zu einer Zeit, wo das Leben\nansieng, mir seinen ganzen Werth zu zeigen, wo ich nahe dabey war, zwischen Vernunft\nund Phantasie in mir ein zartes und ewiges Band zu knuepfen, wo ich mich\nzu einem neuen Unternehmen im Gebiete der Kunst guertete, nahte sich mir der Tod.\nDiese Gefahr ging zwar vorueber, aber ich erwachte nur zum neuen Leben, um mit\ngeschwaechten Kraeften und verminderten Hnungen den Kampf mit dem Schicksal zu\nwiederhohlen. So fanden mich die Briefe, die ich aus Daennemark erhielt.\nVerzeihen Sie mir, theurer Freund, diese Ausfuehrlichkeit ueber mich selbst; ich\nwill Sie dadurch nur in den Stand setzen, sich selbst den Eindruck zu denken, den\nder edelmuethige Antrag des Prinzen und des Grafen S. aus mich gehabt hat. Ich\nsehe mich dadurch aus einmal faehig gemacht, den Plan mit mir selbst zu realisiren,\nden sich meine Phantasie in ihren gluecklichsten Stunden vorgezeichnet hat. Ich erhalte\nendlich die so lange und so heiss gewuenschte Freiheit des Geistes, die vollkommen\nsreye Wahl meiner Wirksamkeit. Ich gewinne Musse, und durch sie werde ich meine\nverlohrene Gesundheit vielleicht wieder gewinnen; wenn auch nicht, so wird kuenftig\nTruebsinn des Geistes meiner Krankheit nicht mehr neue Nahrung geben. Ich sehe\nheiter in die Zukunft - und gesetzt es zeigte sich auch, dass meine Erwartungen von\nmir selbst nur liebliche Taeuschungen waren, wodurch sich mein gedrueckter Stolz an\ndem Schicksal raechte, so soll es wenigstens an meiner Beharrlichkeit nicht fehlen, die\nHnungen zu rechtfertigen, die zwey vorrresliche Buerger unsers Jahrhunderts aus\nmich gegruendet haben. Da mein Lo mir nicht verstattet, aus ihre Art wohlthaetig\nzu wirken, so will ich es doch auf die einzige Art versuchen, die mir verliehen ist -\nund moechte der Keim, den sie ausstreuten, sich in mir zu einer schoenen Bluethe fuer\ndie Menschheit entfalten!\nIch komme auf die zweyte Haelfte Ihres Wunsches - theurer vortreslicher Freund,\nwarum kann ich diese nicht eben so schnell erfuellen als die erste? Unter der Unmoeglichkeit,\ndie Reise zu Ihnen sobald als Sie wuensehen auszufuehren, kann gewiss niemand\nmehr leiden als ich selbst. Urtheilen Sie aus dem Beduerfniss meines Herzens\nnach einer schoenen veredelten Humanitaet, das hier so wenig befriedigt wird, mit\nwelcher Ungeduld ich in den Kreis solcher Menschen eilen wuerde, als mich in Kopenhagen\nerwarten - wenn es hier nur aus meinen ' Entschluss ankaeme. Aber ausserdem,\ndass meine jetzige noch so ganz unentschiedene Gesundheit mich nicht einmal entfernt\nden Zeitpunkt bestimmen laesst, wo ich eine so wichtige Veraenderung mit mir\nvornehmen koennte, und dass ich wahrscheinlich kommenden Sommer den Gebrauch des\nKarlsbads werde wiederholen muessen, so stehe ich noch mit dem Herzog von Weimar,\nan dessen Willen es wenigstens nicht liegt, dass ich nicht einer bessern Musse geniesse,\nin Verhaeltnissen, die mir auslegen, mich wenigstens noch ein Jahr als ein thaetiges\nMitglied der Academie zu bezeigen, so gewiss ich auch bin, dass ich nie ein nuetzliches\nseyn kann. Alsdann wird er aber gewiss meinem Wunsch nicht entgegen seyn,\ndie Universitaet aus einige Zeit zu verlassen. Bin ich erst bey Ihnen, so wird der\nGenius, der alles Gute in Schutz nimmt, gewiss fuer das weitere sorgen.\nBis dahin, theurer Freund, lassen Sie uns einander so nahe seyn, als das\nSchicksal den Entfernten vergoennt. Mich mit Ihnen schriftlich zu unterhalten, und\nmeinen halberstorbcnen Geist an Ihrem frischen feurigen Genius zu waermen wird\nstets ein Beduerfniss meines Herzens seyn. Nie so lang ich bin, vergesse ich Ihnen\nden freundlichen, den wichtigen Dienst, den Sie mir, wiewohl ohne diese Absicht, bei\nmeinem Wiedereintritt in's Leben geleistet haben. Kaum sing ich an, mich wieder in\netwas zu erhohlen, so erfuhr ich den Vorgang zu Hellebeck und bald daraus zeigte\nmir Reinhold Ihre Briefe. Es waren frische nektarische Blumen, die ein himmlischer\nGenius dem kaum erstandenen vorhielt - o ich werde es Ihnen nie beschreiben,\nwas Sie mir waren - und jenen Vorgang selbst! Er war fuer den Abgeschiedenen\nbestimmt und der Lebende wird sich nie mehr erlauben, ihn zu beruehren!\nVerzeihen Sie diesen langen Brief, mein vortreslicher Freund, der leider noch\ndazu fast nur von mir selbst handelt. Aber zu Eroesnung unserer Correspondenz mag\nes hingehen, damit Sie mit Einem mal mit mir bekannt werden und das J ch dann\naus immer abgethan sei! Verzeihen Sie auch, dass ich, ganz ohne alle Praeliminarien,\nvon allen Rechten der Freundschaft gegen Sie Besitz nehme, die ich erst durch eine\nReihe von Proben verdienen lernen sollte. In einer Welt, wie diejenige ist, aus\nder ich jene Briefe erhielt, gelten andre Gesetze als die Vorschriften einer kleinlichen\nPrudenz, welche die wirkliche regieren. Ihrer theuren Sophie sagen Sie von meiner\nLotte und mir alles herzliche, und dass sie sich bereit halten moege, eine Correspondentin\nguetig anzuhoeren, die sich ihr naechstens darstellen wird. Wie zwey glaenzende\nErscheinungen schwebten Sic beide, schnell doch unvergesslich, an uns vorueber. Tie\nGestalten sind lang verschwunden, aber noch immer folgt ihnen der Blick.\nEwig der Jhrige\nSo oft ich diese Briefe las, so oft sagte ich mir: Was fuer ein Verlust,\ndass der Briefwechsel zwischen dem Herzog und Schiller nirgends vorhanden\nist. Dass eine solche Correspondenz Jahre lang fortgefuehrt wurde, ist bekannt,\nebenso dass Schiller's \"Aesthetische Briefe\" zunaechst in Briefen an den Herzog\nabgefasst waren. Aber diese ganze Correspondenz, hiess es, war im Brande des\nSchlosses in Kopenhagen verloren gegangen. Jedoch auch nach diesem Brande\ndauerte der Briefwechsel fort. Wo sind also diese spaetem Briefe hingekommen?\nVergebens suchte ich nach Auskunft, bis ich mich endlich bei Abfassung eines\nAufsatzes ueber Schiller (Essays, dritter Band, pag. 73; Leipzig, Engelmann.) an\nden Enkel des Herzogs, den Prinzen Christian von Schleswig-Holstein wandte, und\n'S. K. H. ersuchte, Nachforschungen nach diesen Briefen im Hausarchiv der herzoglichen\nFamilie anstellen zu lassen. Er sowohl wie der aeltere Bruder des Prinzen,\nder jetzige Herzog von Schleswig-Holstein, nahmen beide das waermste Interesse\nan der Sache, und ich kann heute den Freunden Schiller's wenigstens einige\nder verloren geglaubten Schaetze mittheilen. Es fehlt noch immer Vieles. Die\nHoffnung ist nicht ausgegeben, dass dieser oder jener Brief noch zum Vorschein\nkomme. Aber schon was jetzt wiedergewonnen, sollte der Oeffentlichkeit\nnicht laenger vorenthalten werden, und wird hier, mit Erlaubniss des Herzogs,\ndem Druck uebergeben.\nhier ist zunaechst der erste Brief, welchen Schiller, drei Tage nachdem er\nan Baggesen geschrieben, an den Herzog und den Grafen Schimmelmann\nBrief Schiller's an den Herzog und den Grafen Schimmelmann.\nErlauben Sie, Verehrungswuerdigste, dass ich zwey edle Nahmen in Einen, und\nzwar in Denjenigen zusammenfasse, unter welchem Sie Sich selbst in Ruecksicht meiner\nvereinigt haben. Der Anlass bey welchem ich mir diese Freiheit nehme, ist an sich\nselbst schon eine so ueberraschende Ausnahme von allem Gewoehnlichen, dass ich das\nreine idealische Verhaeltniss, worein Sie zu mir getreten sind, durch jede Ruecksicht aus\nzufaellige Unterschiede herabzuwuerdigen fuerchten muesste.\nZu einer Zeit, wo die Ueberreste einer angreifenden Krankheit meine Seele umwoelkten\nund mich mit einer finstern traurigen Zukunft schreckten, reichen Sie mir,\nwie zwey schuetzende Genien, die Hand aus den Wolken. Das grossmuethige Anerbieten,\ndas Sie mir thun, erfuellt ja uebertrifft meine kuehnsten Wuensche. Die Art mit der\nSie es thun, besreyt mich von der Furcht, mich Ihrer Guete unwerth zu zeigen, indem\nich diesen Beweis davon armhme. Erroethen muesste ich, wenn ich bei einem solchen\nAnerbieten an etwas anders denken koennte, als an die schoene Humanitaet, aus der\nes entspringt, und an die moralische Absicht, zu der es dienen soll. Rein und edel,\nwie Sie geben, glaube ich, empfangen zu koennen. Jhr Zweck dabey ist, das\nGute zu befoerdern; koennte ich ueber etwas Beschaemung fuehlen, so waere es barueber,\ndass Sie Sich in dem Werkzeug dazu geirrt haetten. Aber der Beweggrund, aus\ndem ich mir erlaube es anzunehmen, rechtfertigt mich vor mir selbst und laesst mich,\nselbst in den Fesseln der hoechsten Verpflichtung mit voelliger Freiheit des Gefuehls vor\nIhnen erscheinen. Nicht an Sie, sondern an die Menschheit habe ich meine Schuld\nabzutragen. Diese ist der gemeinschaftliche Altar, wo Sie Jhr Geschenk und ich\nmeinen Dank niederlege. Jck) weiss, meine Verehrtesten, dass nur die Ueberzeugung,\nvon mir verstanden zu seyn, Ihre Zufriedenheit vollendet; darum und darum allein\nerlaubte ich mir, diess zu sagen.\nAber der nahe Antheil, den ein alzupartheyisches Wohlwollen fuer mich an\nIhrer grossmuethigen Entschliessung hat, der Vorzug, den Sie vor so vielen andern\nmir ertheilen, mich als das Werkzeug Ihrer schoenen Absicht zu denken, die Guete,\nmit der Sie zu den kleinen Beduerfnissen eines Ihnen so fremden Weltbuergers herabsteigen\nlegen mir gegen Sie die persoenlichsten Pflichten aus und mischen in meine\nEhrsurcht und Bewunderung die Gefuehle der innigsten Liebe. Wie stolz machen Sie\nmich, dass Sie meiner in einem Bunde gedenken, den der edelfte aller Zwecke heiligt,\nden der Enthusiasm fuers Gute, fuers Grosse und Schoene geknuepft hat. Aber wie\nweit ist die Begeisterung, welche in Thaten sich aeussert, ueber diejenige erhaben, die\nsich daraus einschraenken muss, zu Thaten geweckt zu haben. Wahrheit und Tugend\nmit der siegenden Kraft auszuruesten, wodurch sie Herzen sich unterwuerfig machen, ist\nalles was der Philoph und der darstellende Kuenstler vermoegen - wieviel anders\nists, die Ideale von beiden in einem schoenen Leben zu realissiren. Ich muss Ihnen\nhier mit den Worten des Fiesko antworten, womit er den Stolz eines Kuenstlers\nabfertigt: \"Sie haben gethan, was ich nur mahlen konnte!\" -\nAber, wenn ich es auch vergessen koennte, dass ich selbst der Gegenstand Ihrer\nGuete bin, dass ich Ihnen die schoene Aussicht zur Vollendung meiner Entwuerfe verdanke,\nso wuerde dennoch in mir eine Verbindlichkeit von sehr hoher Art gegen Sie\nuebrig bleiben. Eine Erscheinung, wie Sie mir waren, richtet den Glauben an reine\nund edle Menschheit wieder aus, den so zahlreiche Beispiele vom Gegentheil in der\nwirklichen Welt niederschlagen. Unaussprechliche Wollust ist es fuer den Mahler der\nMenschheit, im wirklichen Leben aus Zuege desjenigen Bildes zu treffen, das sich in\nseinem innern verklaeren und seinen Schilderungen zu Grunde liegen muss. Aber ich\nfuehle, wieviel ich durch Uebernehmung der grossen Verbindlichkeit verliere, die Sie\nmir auserlegen. Ich verliere durch sie die suesse Freiheit, meiner Bewunderung Sprache\nzu geben, und eine so uneigennuetzig schoene Handlungsart mit gleich uneigennuetzigem\nGefuehl zu verherrlichen.\nDie Moeglichkeit, Ihnen denjenigen in Person darzustellen, den Sie Sich so tief\nverpflichtet haben, wird das Werk Ihrer grossniuethigen Unterstuetzung seyn. Durch\ndiese werde ich mich in den Stand gesetzt sehen, meine Gesundheit allmaehlig wieder\nzu gewinnen, und die Beschwerden einer Reise, den Wechsel der Lebensart und des\nClimas zu ertragen. Gegenwaertig bin ich noch immer den Rueckfaellen in eine Krankheit\naufgesetzt, die mir den Genuss der reinsten Lebensfreuden schmaelert, und nur sehr\nlangsam, wie sie kam, wird zu heben seyn. Unter den vielen Entbehrungen, wozu\nsie mich verurtheilt, ist diese keine der geringsten, dass sie die glueckliche Zeit verzoegert,\nwo mich der lebendige Anblick und Umgang mit tausend unzerreifsbaren Banden an\nzwey Herzen fesseln wird, die mich jetzt noch aus unsichtbarer Ferne, wie die Gottheit,\nbegluecken, und, wie diese, meinem Dank unerreichbar sind. In dieser schoenen\nZukunft zu leben und mit seinen Wuenschen und Traeumen diesem Zeitpunkt voran zu\neilen, wird bis dahin die liebste Beschaeftigung seyn\nIhres tief verpflichteten und\newig dankbaren\nJena, 19. D\". 91. Fridr. Schiller.\nNach diesem Brief folgt eine lange Pause, und das naechste Schriftstueck,\nwelches wir besitzen, ist ein Brief vom Herzog an Schiller, vom 19. Maerz 1793.\nIn diesem Briefe erwaehnt der Herzog mindestens zweier Briefe von Schiller, die\nbeide verloren sind.\nBrief des Herzogs an Schiller.\nCopenhagen d. 19. Maerz 1793.\n(Nach dem Concepte von der Hand des Herzogs.)\nDie beyden ersten Stuecke der Horen und die diese beyden Stuecke begleitenden\nBriefe habe ich erhalten. Es bedarf in der That einer Entschuldigung, dass ich Ihnen,\nwehrt\" Herr Hrath, den Empfang derselben bis jetzt nicht angezeigt habe; allein\ngehaeuste Geschaefte und oefteres Uebelbefinden haben mich den ganzen Winter ueber zu\neinem traegen Briefsteller gemacht. Mein verspaeteter Dank ist indess darum nicht\nminder lebhaft und aufrichtig. Er gebuehrt Ihnen wegen der Gesinnungen die Sie\ngegen mich hegen. Moechte ich diese Gesinnungen doch einigermaatzen verdienen!\nIhre aesthetischen Briefe habe ich mit Vergnuegen in den Horen wiedergefunden.\nDa Sie aber wegen meiner Unbekanntschast mit der Terminologie und wohl auch\nmit dem Inhalte der kritischen Philophie fuer mich manche Dunkelheiten enthallen,\ndie erst bey wiederhohlter ruhiger Lesung verschwinden werden, so schweige ich lieber\ngegenwaertig noch ueber diese Briefe. Jm Sommer, aus dem Lande mit mehrerer\nMusse und weniger Zerstreuung werde ich diese Lectuere wieder vornehmen.\nEs ist mir eine nicht geringe Freude in Ihrer Denkart ueber das was der\nMenschheit Noth ist so viele Uebereinstimmung mit meinen Ueberzeugungen zu finden.\nVerbesserung des Zustandes der Menschheit muss von einem Menschen ausgehen. Geschieht\ndies nicht, so wird jedes politische Gebaeude, sey es auch noch so schoen, in\nKurzem verfallen und ungezaehmten rohen Leidenschaften, vielleicht zu einer annoch\nbequemeren Behausung dienen. Es kommt weniger auf die Form, es kommt aus den\nGeist an, durch welchen diese Form Leben erhaelt. Ist dieser Geist der Geist der\nHumanitaet, dann wird die Verbesserung erfolgen, die aeussere Form mag beschaffen\nsein wie sie will. Diesen Geist der Humanitaet zu wecken, zu erhalten, zu verbreiten,\nist auch in Jhr Lo gefallen, edler Mann, und ich hoffe und erwarte dass Jhr\nneuestes litterarisches Unternehmen eben so wie einige Ihrer vorhergehenden Arbeiten\ndiese Befoerderung seyn wird. Meine Interessen und meine Wuensche werden Sie\nstets begleiten.\nSchiller's Antwort auf diesen Brief fehlt, ebenso ein Brief des Herzogs,\nden Schiller im August erhielt und beantwortete. Sechs andere Briefe, die\nSchiller im Laufe des Winters von Ludwigsburg nach Kopenhagen schickte, sind\ngleichfalls verloren, wahrscheinlich beim Brande des Schlosses in Kopenhagen.\nDas naechste, was wir finden, ist ein Schreiben von Schiller, vom 10. Juni\n1794, als Antwort aus einen uns verlorenen Brief des Herzogs vom 4. April\ndesselben Jahres. Ein frueherer Brief des Herzogs scheint nie an Schiller gelangt\nzu sein, und er entschuldigt sich deshalb beim Herzog.\nSchiller an den Herzog.\nDurchlauchtigster Prinz!\nDas gnaedige Schreiben Euer Durchlaucht an mich vom vierten April d. J.\nwelches an den Rath Reinhold beygeschlossen war, ist wegen der frueher erfolgten Abreife\ndes letztern auf diesen Gegenden nach Kiel zurueck, und von da erst auss neue\nhierher gelaufen, wo es mir vor einigen Tagen in die Haende kam. Diess allein ist\nUrsache, gnaedigster Prinz, dass ich den Innho.lt desselben erst heute beantworten kann.\nEw. Durchlaucht erwaehnen darin eines Schreibens an mich, das bis jetzt noch\nunbeantwortet sey. Diess beunruhigt mich sehr, da ich von keinem neuern Brief\nEw. Durchlaucht an mich weiss, als der mir im August des vorigen Jahres nach\nSchwaben ist nachgeschickt worden. Dass aber dieser Brief nicht unbeantwortet geblieben,\ndieses bezeigt eine Copie des meinigen die ich zurueckbehalten habe, und eine\nAnzahl von sechs andern Briefen, die ich in dem versloffenen Winter von Ludwigsburg\naus an E. Durchlaucht abgehen liess, und welche die Fortsetzung meiner Betrachtungen\nueber das Schoene und Erhabene enthalten. Entweder muessten also meine\nBriefe, oder das Schreiben von Ew. Durchlaucht an mich verloren gegangen seyn.\nDer erste Verlust ist nicht sehr bedeutend, besonders da ich alle meine Briefe aus AbDeutsche\nschnsten wieder herstellen kann; aber jede Zeile, die von der Hand Ew. Durchlaucht\nan mich verloren geht, ist ein Verlust, den nichts mir zu ersetzen im Stand ist.\nDie Nachricht von dem ungluecklichen Brande in Kopenhagen, der die koenigliche\nBurg in die Asche legte, war sehr erschuetternd fuer mich, und musste es um so mehr\nseyn, da ich mir wohl vorstellen konnte, dass dieses Unglueck auch Eure Durchlaucht\nsehr nahe mit betreffen musste. Bey dem weisen und grossmuethigen Gebrauche, den\nSie von Ihrem Eigenthum zu machen pflegen, ist jeder Verlust, den Sie erleiden,\nein Unglueck fuer Tausende. Dass aber dieses physische Uebel so viele moralisch gute\nFolgen nach sich zog, muss jeden Freund Daenemarks und ueberhaupt jeden Weltbuerger\nwieder mit den Beschluessen der Vorsehung versoehnen; denn die Liebe eines\nguten Volks zu seinen Regenten, die bey dieser Gelegenheit sich so glaenzend entdeckte,\nist ein unendlich groesseres Gut, als alles, was ein Raub der Flammen werden\nkonnte. Dieser schoene Zug der Buerger Daenemarks, und die Bemerkung Ew. Durchlaucht\ndarueber interessierten mich so sehr, dass ich mir die Erlaubniss von Ihnen ausbitten\nmoechte, einen oeffentlichen Gebrauch davon machen zu duerfen, weil es einen\nlehrreichen Wink fuer alle Regierungen enthaelt, und der Daenischen besonders ein sehr\nschoenes Denkmal setzt.\nDas Verlangen Ew. Durchlaucht, meine verloren gegangene Briefe wieder zu\nbesitzen, ist unendlich schmeichelhast fuer mich, und ich werde keine Zeit verlieren, es\nzu erfuellen. Wie gern wollte ich, wenn meine Lage es erlaubte, meiner ganzen\nschriftstellerischen Thaetigkeit entsagen, um mich dem angenehmen Geschaefte, Ihnen\nmeine Gedanken mitzutheilen, ganz und ohne Einschraenkung widemen zu koennen. Alles\nwas ich erforsche oder bilde, sollte in einen Brief an Ew. Durchlaucht eingekleidet\nseyn, und in Ihrer fuer Wahrheit und Schoenheit so empfaenglichen Seele wuerde ich\nmit Freuden jede Gestalt meines Geistes und jede Empfindung meines Herzens niederlegen:\nein Glueck, um welches ich Baggesen oft und vielmals beneidet habe.\nMit den Gesinnungen der reinsten Verehrung und Devotion ersterbe ich\nEw. Durchlaucht\nJena den 10. Iun. 1794. Fr. Schiller.\nDer naechste Brief Schiller's vom 20. Januar 1795 enthaelt die Glueckwuensche\ndes Dichters zu der Ernennung des Herzogs als Unterrichtsminister in Daenemark.\nSchiller bittet zugleich um Erlaubniss, die Briefe, welche er an den Herzog\ngerichtet, und die im Brande verunglueckt waren, in neuer Fassung und vollendeterer\nForm seinem Wohlthaeter zueignen zu duerfen.\nSchiller an den Herzog.\nDurchlauchtigster Herzog, gnaedigster Herr,\nMit dem lebhaftesten Antheil, den alles mir einfloesst, was aus das Wohl der\nMenschheit Beziehung hat, habe ich die glueckliche Veraenderung vernommen, welche\nEuer Durchlaucht einen Ihrem hohen Verdienste gebuehrenden und Ihrem wohlthaetigen\nTriebe so angemessenen Wirkungskreis eroesnet hat. Das Wohl vieler Menschen ist\njetzt in Ihren Haenden, und Jhr grosses und edles Herz, welches von jeher aus\neigener sreyer Neigung fuer das Besste der Menschheit thaetig war, hat nunmehr auch\nvon dem Schicksal einen aeussern Beruf und eine wuerdige Sphaere dazu erhalten. Wie\nwuerde ich das Geschick meiner deutschen Mitbuerger preifen, wenn es ueberal einer\nsolchen Fuerstenhand anvertraut waere, und mit welcher Sicherheit koennte man sich\nalsdann fuer die Erfuellung aller der Volksglueckseligkeit verbuergen, welche bis jetzt\nleider nur eine Idee der Philophen und eine Phantasie der Dichter gewesen ist.\nDie Achtung, die ich der Bescheidenheit Ihres Herzens schuldig bin, verstattet\nmir nicht, das Bild auszumahlen, das meine prophetische Einbildungskraft sich von\nder Regierung eines eben so gefuehlvollen, als philophisch denkenden Fuersten verspricht.\nAber ich habe in dem Character des Don Karl und Pas mein Herz\nreden lassen, und was ich dort nur als Dichter traeumte, das spreche ich hier als der\nZeitgense Friedrich Christians mit der gegruendeten Ahndung aus, dass alles das\nGute, was nur immer die Umstaende moeglich machen durch Sie und in Ihrer Sphaere\nrealisirt werden wird.\nLaengst schon war es mein Wunsch, den Gefuehlen der Ehrsurcht und Dankbarkeit,\ndie mir in so hohem Grade von Eurer Durchlaucht sind ausgelegt worden, einen\noeffentlichen Ausdruck zu gestatten; aber ich wollte solches nur an der Spitze eines\nWerkes thun, das Ihres verehrten Nahmens nicht unwuerdig waere. Alle meine\nKraefte verwende ich schon seit langer Zeit auf diese Arbeit, und wenn es mir nicht\nganz misslingt sie dem Ideal gemaess auszufuehren, das ich mir vorzeichnete, so bitte\nich Eure Durchlaucht um Ihre gnaedigste Beystimmung, dass ich solche mit Ihrem\nNahmen kroene.\nAls ich im vorigen Jahre damit umging, eine Abschrift meiner in Kopenhagen\nverunglueckten Briefe zu besorgen, drangen sich mir so viele Unvollkommenheiten darinn\naus, dass ich mir nicht mehr erlauben konnte, solche in ihrer ersten Gestalt wieder in\ndie Haende Eurer Durchlaucht zu geben. Ich unternahm desswegcn eine Verbesserung,\nwelche mich weiter fuehrte, als ich dachte, und der Wunsch etwas hervorzubringen,\ndas Ihres Beyfalls wuerdig waere, veranlasste mich, jenen Briefen nicht nur eine ganz\nneue Gestalt zu geben, sondem auch den Plan derselben zu einem groessern Ganzen\nzu erweitern.\nVon dieser neuen Auffuehrung sind in der Schrift, die ich Eurer Durchlaucht\nehrsurchtsvoll ueberreiche, einige Briefe abgedruckt, um darueber das Urtheil der Kenner\nzu vernehmen, ehe ich die letzte Hand an das Ganze lege. Moechten Sie, gnaedigster\nHerr, in dieser kleinen Probe mein aufrichtiges Streben nicht verkennen, einer Schrift,\ndie ich an Sie zu richten wage, alle Vollkommenheiten zu ertheilen, die mir erreichbar\nMit tiefster Devotion und Ehrsurcht ersterbe ich\nEuer Herzoglichen Durchlaucht\nJena den 20. Jan. 1795. F. Schiller.\nDie aesthetischen Briefe, die nun in den Hore n erschienen, wurden dem\nHerzog regelmaessig uebersendet, und die naechsten Briefe Schiller's sind nicht viel\nmehr als Begleitschreiben zu denselben.\nSchiller an den Herzog.\nDurchlauchtigster Herzog, gnaedigster Herr,\nIch habe es vor einigen Wochen gewagt, Ew. Durchlaucht das erste Stueck\nmeiner Monathschrift, welches den Anfang meiner acsthetischen Briefe enthaelt, in\nUnterthaenigkeit zu ueberreichen. Erlauben Sie mir nunmehr, gnaedigster Herr, Ihnen\nauch die fernere Fortsetzung dieser Schrift, der ich kein hoeheres Glueck wuensehen kann,\nals dass sie Ihres Beyfalls wuerdig seyn moege, zu Fuessen zu legen.\nHoehere Angelegenheiten, ich weiss es, als diese litterarischen sind, beschaeftigen\njetzt Ihre Aufmerksamkeit; aber wenn Jhr Geist, nach wichtigern Geschaeften, nach\neiner Erhohlung umher blickt, so duerfen sich die Musen Ihnen nahen und Sie finden\nim Genusse der Wahrheit und der Schoenheit ein Vergnuegen, das nur den Edelsten\nausbehalten ist.\nMoechte auch ich dem Geist und dem Herzen Eurer Durchlaucht etwas anzubiethen\nhaben, das Ihrer nicht ganz unwuerdig ist.\nMit unbegrenzter Devotion und Ehrsurcht ersterbe ich\nEuer Herzoglichen Durchlaucht unterthaenigster\nJena, den 4. Maerz 1795. Fr. Schiller.\nEine Antwort des Herzogs vom 19. Maerz 1795 fehlt. Er scheint in derselben\nseinen Beifall ueber die Horen ausgedrueckt zu haben, zugleich mit der\nBemerkung, dass die Sprache etwas dunkel und schwerfaellig sei. hieraus erwidert\nSchiller in einem Briefe vom 5. April 1795, der einige treffende Bemerkungen\nueber die Schwierigkeiten der deutschen Sprache enthaelt.\nSchiller an den Herzog.\nDurchlauchtigster Herzog, gnaedigster Fuerst und Herr,\nIn dem Briefe vom 19. Maerz, womit Euer Durchlaucht mich beehrten, lese ich\ndie fuer mich hoechst ausmunternde Versicherung, dass Ihnen die ersten Stuecke meines\nneuen Iournals nicht misfielen, ja dass ihre eignen Ueberzeugungen mit dem HauptInnhalte\nmeiner aesthetischen Briefe uebereinstimmend sind. Muthiger sahre ich nun\nin dieser Arbeit fort, und erbitte mir bloss Ihre gnaedigste Erlaubniss, Ihnen jedes\nneu herauskommende Stueck dieser Zeitschrift ueberreichen zu duerfen.\nWas Eure Durchlaucht in Ansehung der Schwierigkeit des Vortrags bemerken,\nist sehr gegruendet, und es verdient allerdings die groesste Aufmerksamkeit der Schriftsteller,\ndie erforderliche Gruendlichkeit und Tiefsinnigkeit mit einer sasslichen Diction zu\nverbinden. Aber noch ist unsere Sprache dieser grossen Revolution nicht ganz faehig,\nund alles, was gute Schriftsteller vermoegen, ist auf dieses Ziel von Form hinzuarbeiten.\nDie Sprache der seinen Welt und des Umgangs flieht noch zu sehr vor\nder scharfen, oft spitzsindigen Bestimmtheit, welche dem Philophen so unentbehrlich\nist, und die Sprache der Gelehrten ist der Leichtigkeit, Humanitaet und Lebendigkeit\nnicht faehig, welche der Weltmann mit Recht verlangt. Es ist das Unglueck der\nDeutschen, dass man ihre Sprache nicht gewuerdigt hat, das Organ des seinen Umgangs\nzu werden, und noch lange wird sie die Uebeln Folgen dieser Ausschliessung\nSollte es mir indess auch nur im Kleinen gelingen, zu Ausbreitung philophischer\nBegriffe im Kreise der schoenen Welt beyzutragen, so wuerde ich jede Anstrengung,\nwelche meine Untersuchungen mich kten fuer reichlich belohnt achten.\nMit tiefster Devotion ersterbe ich\nEw. Herzogl. Durchlaucht\nJena, den 5. April 1795. F. Schiller.\nAm 9. Juni desselben Jahres schreibt Schiller von Neuem, indem er dem\nHerzog das fuenfte Stueck der Horen uebersendet und das sechste mit elf neuen\naesthetischen Briefen ankuendigt.\nSchiller an den Herzog.\nDurchlauchtigster Herzog, gnaedigster Fuerst und Herr,\nWie sehr wuenschte ich, dass die Horen, davon ich Ew. Durchlaucht das fuenfte\nStueck zu Fuessen lege, Ihrer fernem Aufmerksamkeit nicht unwerth besunden werden\nmoechten. An meinem Eifer das Gute zu sammeln, wo ich es nur irgend finde, fehlt\nes nicht, aber so reich, Deutschland an Journalen und Schriftstellern ist, so arm ist\nes doch wieder an guten Autoren und an frischen gefunden Produkten des Genius\nund des philophischen Geistes, Dieser Mangel ist mir, ich gestehe es, noch nie so\nbekannt gewesen, als seit Erscheinung meines Iournals, an dem eine so grosse und\nnicht unwichtige Societaet Antheil nimmt, und wo es dennoch so schwer haelt, dem\nPublikum immer etwas Befriedigendes vorzulegen. Es gereicht zwar der Nation zum\nRuhme, dass sie schwerer zu befriedigen ist, aber es waere zu wuensehen, dass die Geschicklichkeit\nder Schriftsteller diesen hohen Forderungen auch entsprechen moechte.\nAn Fortsetzung meiner aesthetischen Briefe habe ich mich diese ganze Zeit ueber\nbeschaeftigt, soweit meine Gesundheit es verstattete, und das sechste Stueck, das gegenwaertig\nunter der Presse ist, wird eils neue Briefe enthalten. Duerste ich hoffen, dass\ndiese Unterhaltung Eurer Durchlaucht bey Ihrem gegenwaertigen Aufenthalt aus dem\nLande einige Stunden erheitern koennte, so wuerde ich darin eine suesse Belohnung finden.\nMit den Gesinnungen der tiefsten Devotion und Dankbarkeit ersterbe ich\nEw. Herzoglichen Durchlaucht\nJena, den 9. Juni 1795. F. Schiller.\nAuch das sechste Stueck der Horen ist von einem Briefe Schiller's begleitet,\nworin er sich beim Herzog wegen des freien und die conventionelle Decenz verletzenden\nTones der darin abgedruckten Goethe'sehen Elegien entschuldigt.\nSchiller an den Herzog.\nDurchlauchtigster Herzog, gnaedigster Fuerst und Herr,\nNicht ohne Verlegenheit wage ich es, Ew. Herzogl. Durchlaucht das Sechste\nStueck der Horen zu ueberreichen.\nDie Elegien, welche es enthaelt, sind vielleicht in einem zu sreyen Tone geschrieben,\nund vielleicht haette der Gegenstand, den sie behandeln, sie von den Horen\nausschliessen sollen. Aber die hohe poetische Schoenheit, mit der sie geschrieben sind,\nriss mich hin, und dann gestehe ich, dass ich zwar eine conventionelle, aber nicht die\nwahre und natuerliche Decenz dadurch verletzt glaube. Ich werde in einem kuenftigen\nStuecke des Iournals mir die Freyheit nehmen, mein Glaubensbekenntniss ueber das,\nwas dem Dichter in Ruecksicht aus das Anstaendige erlaubt und nicht erlaubt ist, ausfuehrlich\nMoechte die Fortsetzung meiner Briefe ueber aesthetische Erziehung, davon dieses\nStueck eine grosse Lieferung enthaelt, von Ew. Durchlaucht nicht ohne Interesse gelesen\nwerden. Ich naehere mich darinn immer mehr meinem Ziele, und hoffe mehreres,\nwas in den vorigen Briefen noch dunkel geblieben ist, darin entwickelt zu haben.\nIn tiefster Devotion und Ehrerbietung ersterbe ich\nEw. Herzoglichen Durchlaucht\nJena, den 5. Iul. 1795. F. Schiller.\nDas letzte Heft des ersten Jahrganges der Horen wird dem Herzog am\n9. Januar 1796 ueberschickt, und in dem beigefuegten Brief drueckt Schiller selbst\nseine Unzufriedenheit mit der Auffuehrung dieses von ihm mit hoher Begeisterung\nbegonnenen Unternehmens aus.\nSchiller an den Herzog.\nDurchlauchtigster Herzog, gnaedigster Herr,\nWenn die bisher erschienenen Lieferungen der Horen durch ihren sveculativen\nInnhalt sehr oft ermuedend und unfruchtbar gewesen, so ist vielleicht dieses Neunte\nStueck, welches ich Euer Herzoglichen Durchlaucht unterthaenigst zu ueberreichen\nwage, von einem mehr unterhaltenden Innhalt. Mehrere philophische Ideen sind\ndarinn in ein sreyeres poetisches Gewand eingehuellt, und empfehlen sich vielleicht in\ndieser Gestalt dem Kenner des Schoenen.\nNach einer langen Trennung von der poetischen Muse habe auch ich es wieder\ngewagt, in dieser Gattung Versuche zu machen und moechte es mir gelungen seyn,\nden Geschmack Euer Durchlaucht und der ganzen seineren Welt mit den bisherigen\nmetaphysischen Uebungen auszusoehnen. Aus jedem Wege, in jeder Form suche ich\nimmer und ewig dasselbe, die Wahrheit. Gelingt es mir auch nicht aus allen, sie zu\nfinden, oder der gefundenen Eingang zu verschaffen, so kann ich von einem Herzen,\nwie das Jhrige ist, wenigstens Anerkennung meines guten Willens und redlichen\nEifers hoffen.\nMit den Gesinnungen der tiefsten Devotion ersterbe ich\nEuer Herzoglichen Durchlaucht\nJena, 5. Octob. 1795. Fridrich Schiller.\nSchiller an den Herzog.\nDurchlauchtigster Herzog, gnaedigster Herr,\nMit dem Monathstuecke, welches ich Euer Herzog!. Durchlaucht hier unterthaenigst\nueberreiche, ist der erste Jahrgang meiner Zeitschrift geendigt und indem ich\ndie zurueckgelegte Bahn uebersehe, fuehle ich lebhaft, wie weit das wirklich geleistete\nhinter den gerechten Erwartungen der Kenner zurueckbleibt. Ich muss befuerchten,\ngnaedigster Herr, dass Sie manche unsrer philophischen Untersuchungen viel zu abstrakt\nund wissenschaftlich, manche leichtere Unterhaltungen nicht interessant genug\ngefunden haben werden, aber an meinem Eifer und guten Willen lag es nicht, dass\nIhre Erwartung von beyden nicht mehr befriedigt wurde. Die Forderungen der\nGelehrten und die Wuensche des Lesers von Geschmack sind einander gar zu oft entgegen\ngesetzt: jene verlangen Tiefe und Gruendlichkeit, welche leicht eine Dunkelheit\nund Trockenheit erzeugt, dieser fordert Leichtigkeit und Schoenheit, welche gar leicht zu\nOberflaechlichkeit verleiten. Die grosse Schwierigkeit, zwischen beyden Klippen gluecklich\nvorbey zu kommen, wird die Maengel unserer Arbeit einigermassen entschuldigen.\nIch gestehe Ihnen, gnaedigster Herr, dass ich bey dieser Zeitschrift mir den Endzweck\nvorsetzte, die Seichtigkeit im Raisonnement und den geistlen schlaffen Geschmack\nin Poesie und Kunst, welche in unsere Zeiten eingerissen haben, nach allen\nmeinen Kraeften zu bekaempfen, und den herrschenden Geist der Frivolitaet durch maennlichere\nGrundsaetze zu verdraengen. Mein Unternehmen kann mislingen, aber ich kann\nnie bereuen, es versucht zu haben.\nDuerste ich mir schmeicheln, vortrefflichster Fuerst, dass Ihnen die Fortsetzung\ndieses Iournals nicht gleichgueltig scyn werde, mit um so mehr Muth und Vertrauen\nwuerde ich den neuen Kreislaus desselben beginnen.\nMit tiefster Devotion ersterbe ich\nEuer Herzoglichen Durchlaucht\nJena, den 9. Jan. 1796. Fr. Schiller.\nNur noch ein Brief von Schiller hat sich bis jetzt gefunden. Er ist datirt\nvom oe. Februar 1796 und deutet an, dass der Herzog auch noch in diesem Jahre\ndem Dichter seinen zuerst nur aus drei Jahre versprochenen Jahrgehalt zugeschickt\nSchiller an den Herzog.\nDurchlauchtigster Herzog, gnaedigster Herr,\nDer abermalige Beweis, den ich vor einigen Tagen durch den Kammerrath\nKirstein aus Koppenhagen von der gnaedigen Gesinnung Eurer Durchlaucht gegen mich\nempfangen, emeuert bey mir die Empfindung meiner tiefen und grossen Verbindlichkeit\nund ruft mir alles, was ich Ihrer Grossmuth schuldig bin, auss neue lebhaft\nin's Gedaechtniss. Da es fuer ein Herz wie das Jhrige, keinen hoeheren Lohn geben\nkann, als die Ueberzeugung, Gutes gestistet und einen edeln Zweck wirklich erreicht\nzu haben, so dass ich es, ohne Gefahr einer Unbescheidenheit wagen Eure Durch-\nlaucht zu versichern, dass Ihre wohlthaetige Absichten bey mir nicht verfehlt worden\nsind. Die Unabhaengigkeit und Musse, welche ich bissher Ihrer Freygebigkeit verdankte,\nhaben es mir moeglich gemacht, trotz einer aeusserst zerruetteten Gesundheit,\nmeine Kraefte aus eine n bedeutenden Zweck mit Beharrlichkeit hinzurichten, und soviel\nfuer meine eigene Bildung zu thun, als die Grenzen meiner Kraefte erlaubten. Ohne\nIhre Grossmuthsvolle Unterstuetzung haette ich entweder diesen Zweck ausgeben, oder\ndemselben unterliegen muessen.\nDie Schritte welche ich in den letzten vier Jahren zu dem Ziele gethan habe,\ndas vor meiner Seele steht, sind schneller und wichtiger gewesen, als alle, die ich\nvorher dazu habe machen koennen, und wem sonst als Ihnen, Vortreslichster, und\nIhrem edeln Freunde danke ich dieses Glueck. Mit geruehrtem Herzen schreibe ich\ndieses nieder und das tiefe Gefuehl meiner Verpflichtung wird unausloeschlich in\nmeiner Seele leben.\nMit unbegrenzter Devotion und Verehrung ersterbe ich\nEurer Herzoglichen Durchlaucht\nJena, den 5. Febr. 1796. Fr. Schiller.\nTrotz aller Nachforschungen an verschiedenen Orten haben sich bis jetzt keine\nweiteren Briefe in den Archiven des Herzoglichen Hauses gefunden. Ich verdanke\nHerrn Professor Goedeke die Mittheilung, dass Schiller nach seinem gedruckten\nKalender noch folgende Briefe an den Herzog von Holstein-Augustenburg richtete:\nam 11. Maerz 1796, am 22. Maerz 1796, am 27. Maerz 1796, am 21. October\n1796, am 25. November 1796 und am 16. Januar 1797.\nDer Herzog starb am 14. Juni 1814, neun Jahre nach Schiller. Sein\nName hat einen guten Klang in der Geschichte Daenemarks, und in den ruhmreichen\nAnnalen seines eigenen Hauses wird er stets eine Ehrenstelle fuellen. Er\nwar es, der zum Nachfolger Carl's XIII. ausersehen, die Koenigskrone von\nSchweden aufschlug. Schwerlich aber hat der edle Fuerst, als er, dem\nZuge seines Herzens folgend, dem armen Professor Schiller in Jena einen\nJahrgehalt aussetzte, daran gedacht, dass er dadurch seinen Namen auf die\nehernen Gedenkbuecher der Weltgeschichte schreiben wuerde, ja, was noch weit\nmehr ist, dass diese seine einfache, schoene That wie ein frischer Hauch die spatesten\nGeschlechter zu gleichem Thun beleben, dass sie fortwaehrend Schoeneres gebaeren\nund, wie ein Samenkorn, zu hoeherem Lo erbluehen werde.\nSo maechtig kann der Einzelne wirken, wenn er will, wenn er dem ersten\nZuge des Herzens folgt, wenn er Glauben an sich und an die Menschen hat.\nSchon in meinem Aufsatz ueber Schiller (1859) (Essays, dritter Band, p. 73)\nwar es meine hauptsaechliche Absicht, recht klar nachzuweisen, wie Schiller's\nmenschliche und dichterische Entwickelung meist durch den Einfluss grosser Persoenlichkeiten,\nmit denen ihn sein guter Stern zusammenfuehrte, bestimmt worden war.\nMan hat das wollen in Abrede stellen, und was kann man nicht in Abrede stellen?\naber Schiller fuehlte dies selbst und sprach es einmal deutlich in einem Brief\nvom 23. November 1800 an die Graefin Schimmelmann, die Frau des daenischen\nMinisters, aus: \"Was ich Gutes haben mag,\" sagt er, \"ist durch einige wenige\nvortreffliche Menschen in mich gepflanzt worden; ein guenstiges Schicksal fuehrte\nmir dieselben in den entscheidendsten Perioden meines Lebens entgegen; meine\nBekanntschaften sind auch die Geschichte meines Lebens.\"\nDas unerwartete grossmuethige Austreten des Herzogs von Holstein-Augustenburg\nbezeichnet jedenfalls eines der entscheidenden Momente in der Entwickelung des\nSchiller'schen Genius, und es ist gar nicht in Abrede zu stellen, dass, ohne diese Erscheinung,\nder Lebensweg des Dichters wahrscheinlich ein ganz anderer geworden\nwaere. Ein Dichter wird freilich geboren, aber er wird auch gemacht; er wird\ngemacht durch sein Volk, das ihn entweder versteht und liebt, oder nicht. Es\nist ganz wahr, ein Volk macht keine Volkslieder, aber auch kein Dichter. Nur\ndurch vereintes Wollen und Verstehen entsteht ein Volkslied, und ebenso eine\nVolksliteratur. Der Dichter selbst ist das Kind seiner Zeit, er muss seine Zeit\nund sein Volk verstehen, er muss Fuehlung mit der Vergangenheit und Gegenwart\nund einen prophetischen Blick in die Zukunft haben. Er muss voran\ngehen, ohne sich umzublicken; aber das Volk muss ihm folgen koennen und folgen\nwollen, sonst verschwindet er wie ein Schatten, wie schon mancher Dichter ver^\nschwunden ist. Das war eben einer der schoensten Charakterzuege der Weimar'sehen\nGlanzperiode, dass die Menschen noch die Kunst befassen, das Schoene zu entdecken\nund das Unschoene zu ueberwinden. Man verstand zu geniessen. Man liebte und\nlobte das Schoene, und weil man wusste, wie schwer die Kunst sei, so zischte\nman nicht bei jeder salsehen Note, wie man es jetzt thut, um sein seines Ohr\nzu beweisen. Wie selten die Gabe der Bewunderung, wie schwer die Kunst des\nLobes ist, das scheinen die nicht zu ahnen, durch deren Schuld der Name des\nKritikers die fast ausschliessliche Bedeutung des Tadlers erhalten hat. Als\nBaggesen und der Herzog von Holstein-Augustenburg und der Graf Schimmelmann\nden hohen Flug des Schiller'schen Genius bewunderten und ihrer Bewunderung\neinen thatkraeftigen Ausdruck geben wollten, da gab es gewiss auch\ngeistreiche Hofdamen und schriftstellernde Legationsraethe in Kopenhagen, die\nsagten: \"Aber Durchlaucht, bedenken Sie, was Sie thun. Der Schiller ist\nallerdings in gewissen Schichten der Gesellschaft in Deutschland sehr populaer.\nAber es sind doch eigentlich nur wilde Studenten und ueberspannte Hofdamen,\ndie fuer ihn schwaermen; bei competenten Richtern gelten seine Sachen fuer verfehlt.\nEr ist kein Classiker, wie Gellert oder Klopstock. Und, Excellenz, seine\npolitischen und religioesen Gesinnungen! Waere es nicht besser, zu warten und\ngenauere Erkundigungen ueber den Dichter der Raeuber anzustellen?\" Das ist\nder Mehlthau, der alle frischen Regungen verdorren macht, waehrend aufrichtige\nBewunderung und Theilnahme, wie Fruehlingsregen und Sonnenschein, die versteckten\nKnpen des Genius an allen Enden zur Bluethe und Frucht treibt.\nEs ist gar keine Frage, der Herzog von Holstein-Augustenburg haette sich taeuschen\nkoennen. Schiller's Geist konnte den Leiden seines Koerpers erliegen, ohne einen\nWallenstein, ohne einen Wilhelm Tell geschaffen zu haben. Und was dann?\nBesser, sich hundertmal in der Bewunderung und Liebe zu taeuschen, als den\nMuth zur Bewunderung und Liebe zu verlieren. Dieser Muth eben fehlt uns.\nEs fehlt uns nicht an Bewunderungswuerdigem, es fehlt uns am Talent der\nBewunderung. Wir haben grosse Dichter, grosse Kuenstler, grosse Gelehrte,\ngrosse Staatsmaenner, grosse Fuersten; was wir nicht mehr haben, ist ein grosses,\nein grossmuethiges Volk.\nSchiller und Goethe erscheinen uns jetzt von einem classischen Nimbus um-\ngeben. Man denkt, es verstehe sich ganz von selbst, dass solche Geistesheroen\nAnerkennung und Bewunderung faenden. Man lese aber nur die Journale aus\ndamaliger Zeit, und man wird sich leicht ueberzeugen, dass auch Schiller und\nGoethe entdeckt werden mussten. Friedrich der Grosse sprach von Goetz von\nBerlichingen als ces platiwSes aeoeg\"uetautes; Goethe wars Schiller's Raeuber\nund Fiesco in dieselbe Classe wie Heinse's Ardinghello. Ja noch spaeter, als\nGoethe und Schiller bereits ihr literarisches Duumvirat angetreten und in den\nHoren eine kritische Dictatur zu ueben suchten, fiel der gebildete Poebel in den\ndeutschen Zeitschriften ganz unbarmherzig ueber sie her. Es hat sich herausgestellt,\ndass Cotta, der Verleger der Horen, lobende Besprechungen der\nneuen Zeitschrift bei der damals einflussreichen Jenaischen Literatur-Zeitung\nbestellt hatte. Es scheint uns unbegreiflich, dass ein Mann wie Schiller\nsich zu solchen Erbaermlichkeiten herablassen konnte. Und doch, so war's; und\nganz natuerlich nahm ein mit solchen Mitteln unterstuetztes Unternehmen\nein klaegliches Ende, trotz Schiller, trotz Goethe. Schiller klagt ueber die\nnaseweise, entscheidende, schneidende und einseitige Maneiner der namentlich von\nder Schlegel'sehen Partei gegen ihn gerichteten Kritik. Er schimpst ganz wie\nmoderne Pogten ueber allgemeine Nichtigkeit, Parteisucht fuer's aeusserst Mittelmaessige,\nAugendienerei, Katzenbuckelgeberden, Leerheit, Lahmheit u. s. w., und\nerhielt natuerlich ganz dieselbe Muenze zurueck. Ich erwaehne dies Alles nur, um\nzu zeigen, dass, wenn das wahrhaft Grosse einmal entdeckt ist, Jedermann es\nbewundern kann, dass aber zu allem wahrhaft Grossen zwei Kraefte gehoeren, eine\nschaffende und eine empfangende. Die Welt ist reich, auch jetzt noch; die Edelsteine\nsind da, aber was nuetzen sie, wenn das Huhn nur nach Gerstenkoernern\nscharrt? Ist das Meer schoen fuer den Haeringssaenger? Ist die Wueste schoen fuer\nden Kameeltreiber? Sind die Berge schoen fuer den laufenden Boten? Was\nuns fehlt, ist Sympathie, Mitgefuehl, Mitfreude und Mitleid. Wir werden vielleicht\nnie wieder schwaermen lernen, wie der edle Herzog von Holstein, wie Graf\nSchimmelmann, Baggesen und seine Freunde. Aber was das jetzige Geschlecht\nlernen kann und soll, die Jungen ebenso wie die Alten - das ist Muth und\nAusdauer, um das Schoene zu entdecken, Lust und Freude, um das Schoene zu\nverkuenden, Hingebung und Dankbarkeit, um das Schoene zu geniessen, - mit\neinem Worte, Liebe, im alten, wahren, ewigen Sinn des Wortes. Man schaffe\nnur den Staub der Eitelkeit, die Spinnewebe der Selbstsucht, den Schmuss des\nNeides weg, und das, alte deutsche Menschenbild wird bald zum Vorschein\nkommen, so wie es war, als es noch \"Millionen umschlingen\" konnte. Die\nalte Menschenliebe, die wahre Quelle aller Humanitaet ist noch da, sie kann im\ndeutschen Volke nie ganz verschuettet werden. Wer in diesen Jungbrunnen hinabsteigen,\nwer wieder zu sich kommen, wer wieder das sein kann, was er urspruenglich\nwar - der liebt das Schoene, wo er es auch findet, der sagt mit\nSchiller, das Leben ist doch schoen, der geniesst und schwaermt, wenn nicht am\n\"donnernden Weltmeer\", doch in den wenigen stillen Stunden, die er sich dann\nund wann im geraeuschvollen, ja betaeubenden Treiben der Zeit erkaempft.\n"}