{"metadata": {"year": "1881", "volume": "v.-028", "prefix": "dr", "chapter_id": "dr_1881_v.-028_04", "volume_id": "dr_1881_v.-028"}, "text": "Arthur Graf Zeyerr Tyz.\nIn Aachen brauchte ich die Schwefelbaeder, und begab mich im August, in\nGesellschaft der Herren Adolf von Steffens und Heinrich Cocqueril nach Oftende.\nIch ward hier zwei russischen Damen, der Fuerstin Gortschakoff und der Graefin\nRuediger vorgestellt, deren Gatten den Feldzug in Ungarn als hohe Generale\nmitgemacht hatten. Unnoethig zu sagen, dass beide Damen die Gefuehle zu Gunsten\nUngarns theilten, die in der ruffischen Armee verbreitet waren. Sie erzaehlten\nmir als Thatsache, dass bei der im Rueckzug aus Ungarn begriffenen russischen\nArmee, wegen der Hinrichtung der ungarischen Generale ein solcher Sturm des\nUnwillens unter den Officieren ausbrach, dass achtzig derselben nach Sibirien\ndeportirt wurden!\nIm November (1850) traf ich in Bruessel mit meinem lieben Freunde, dem\nObersten Josef von Kaerzonhi zusammen; wir gingen bald darauf nach Paris,\nwo wir fast drei Jahre lang poite oe, ports im selben Hause wohnten.\nParis war oder wurde allmaelig der Sammelplatz fuer einen grossen Theil\nder ungarischen Emigration. Ich nenne hier Einige der Namen: die Grafen\nLadislaus Telekh und Julius Andraefsy, General Klapka, Graf Casimir\nBatthyaenhi, Graf Ladislaus CsM, Oberst Nicolaus Kiss de Nemeskoer, die Grafen\nPaul Ezterhazh und Anton Zichy. Alexander Teleky, GorovS, Bitto, Daniel\nJranyi, Bartholomeus Szoemere, Graf KAemann Schmidegg, Paul von Almiissy,\nBischof C6sar Mednyaenszki, der alte Boethy, Friedrich Szarvaedy, General Czecz,\nPongraecz u. A. m. Laczy Teleky war schon waehrend der Kriegszeit als\nungarischer Gesandter nach Paris gekommen. Er erfreute sich einer grossen\npersoenlichen Achtung bei der franzoesischen Regierung, der gegenueber er nunmehr\nder Vertreter oder Chef der Emigration war. Nur auf seine Empfehlung, beziehungsweise\nBuergschaft, erhielten die ankommenden Emigranten von wenig\nbekannten Namen die erforderlichen ?srmis ils-sSjour ausgefertigt, einzelne\nBevorzugte auch Reisepaesse. Ich erhielt durch Vermittelung Teleky's und des\nPrinzen Napoleon, meinen ersten, auf Jahresdauer lautenden Pass im Jahre\n1853, der bis 1867 stets erneuert wurde.\nTeleky war eine originelle Erscheinung. Er hatte einen scharfen, lebhaften\nGeist, ein sehr verbindliches Wesen, und viel diplomatisches Talent. Dabei war\ner Ehrecmann \"vom Scheitel bis zur Zehe\". Sehr eitel, war er leicht beleidigt;\ndas geringste Wort, das ihm missfiel, konnte ihn zu einer Herausforderung\nveranlassen. Schlimme Streiche spielte ihm zuweilen feine Zerstreutheit; einmal\nging er in Genf, statt mit dem Spazierstock, mit einer Feuerzange aus, und\nbemerkte den Irrthum erst an dem Lachen eines ihm begegnenden Bekannten.\nEin wie bedeutender Mann er gleichwol war, davon zeugt die hervorragende\nRolle, die er spaeter als Chef der Oppition auf dem Reichstage spielte. - An\nJahren viel juenger als Teleky, ihn aber an Selbstbewusstsein der Ziele, ich\nmoechte sagen an sittlichem Ernst ueberragend, war Ghula Andruessy. Ein ruhiger\nDenker, seinen Gleichmuth nie verlierend, entwickelte er schon frueh das Talent\nseine Gegner mit Witzen zu schlagen. Ich hatte ihn seit dem Sommer 1848\nnicht gesehen, wo er damals, nur 21 Jahre alt, als Obergespann des Zempliner\nComitates einer stuermischen Staendesitzung mit bewundernswerther Ruhe pruefidirte.\nAndrlifsy war nur den Frauen gegenueber eitel, deren Herzen ihm seine schwarzen\nLocken leicht gewann. Er war der Einzige in der Emigration, der mit Ausdauer\nsich ernsten Studien hingab, besonders feiner Lieblingswisfenschaft, der Strategie.\nIhn eines Tages in seinen Buechern vertieft findend, prophezeihete ich ihm, er\nwuerde noch einmal Minister oder General; er ist Beides seither geworden. Eines\nTages trat Andrassy zu mir in's Zimmer, die Wiener Zeitung in der Hand,\nund unaufhoerlich lachend. Auf meine wiederholte Frage, was es denn in der\namtlichen Wiener Zeitung so Komisches gaebe, reichte er mir das Blatt mit den\nWorten: \"Da, lies mein Todesurtheil. es ist so gut motivirt, dass ich mir\neinst kein schoeneres Epitaph auf meinen Grabstein wuensehen kann.\" In der\nThat, die Motive des Urtheils, die, wenn ich mich gut erinnere, hauptsaechlich\naus Andrsssy's diplomatischem Wirken in Konftantinopel geschoepft, waren\nvom ungarischen Standpunkt aus ein glaenzendes Lob fuer seine Leistungen, und\nueber die ,,in elliAie vollzogene Exemtion\" konnte er in Paris wol lachen!\nEine schoene maennliche Erscheinung war Casimir BatthvFnhi. Er war ungarischer\nMinister des Aeussern gewesen, oder, wie die Spoetter sagten: ministrs\nclss aellaires \"ui lui oetsient oetran^oerss. Er besass ein Einkommen von jaehrlich\n400,000 Gulden, das ihm Oesterreich confiscirte; er war auch der naechste Erbe\nseines Bruders, des Fuersten gleichen Namens. Das Schicksal versagte ihm die\nGenugthuung, die Wiederherstellung der Gesetzlichkeit und Unabhaengigkeit des\nVaterlandes, fuer das er so grosse Opfer gebracht hatte, zu erleben; er starb im\nExil in fast duerstigen Verhaeltnissen. - Sz6mere war Minister des Innern unter\nKossuth; von den Ministern der Einzige, der republikanischen Tendenzen zustrebte.\nMit gutem Verstand begabt, hatte er doch wenig Freunde, wegen seiner Neigung\nzur Intrigue. - Paul Ezterhiizy. ein Bruder des spaetern oesterreichischen\nMinisters Grafen Moritz, war von Hause sehr reich. Er war Oberst in Komorn,\nund durch die Kapitulation der Festung straffrei. Ueber ihn laesst sich kaum\nviel Anderes sagen, als dass er ein vornehmer Mann und redlicher Patriot\nWar. Paul besuchte oft England, und war in der hohen Gesellschaft ^von London\nsehr bekannt. Die oesterreichische Regierung bemuehte sich waehrend und nach dem\nKriege durch ihre Diplomaten den Glauben im Ausland zu verbreiten, dass die\nungarische Revolution nur das Werk einer kleinen demokratischen Partei war,\nvon der sich alle besseren Elemente der Nation fern hielten. Der Fuchs Palmerston.\nder genau die Sachlage kannte und sich ueber diese, der Wahrheit in's\nGesicht schlagenden Versicherungen des oesterreichischen Gesandten aergerte, beschloss\ndiesem einen Streich zu spielen. Er Jud ihn und den ihm befreundeten russischen\nGesandten zu einem Diner, zu dem auch Graf Paul geladen war. Als der\noesterreichische Gesandte diesen erblickte, war er indignirt ueber den ihm angethanen\nAffront, und erklaerte dem Lord Palmerston, an dem Diner nicht theilnehmen\nzu koennen. Palmerston that sehr ueberrascht, und frug, ob denn Graf\nEzterhaezy auch ein rother Rebell sei? Er, Palmerston, kenne Ezterhazy seit\nvielen Jahren als einen conservativen und rohalistifch gesinnten Mann, und\nkoenne er nicht begreifen, wie der ein Rebell sein solle. Der Gesandte moege\ndiese Begegnung nur sich selbst zuschreiben. Wenn er nicht zum Diner bleiben\nwolle, so bedaure er - Palmerston - das sehr, koenne es aber nicht aendern.\nDer Gesandte verliess den Saal.\nDurch Telcky wurde ich bei Victor Hugo und Emanuel Arago eingefuehrt.\nBei Beiden fanden woechentliche Empfangsabende statt, die das rencle^-vous der\npolitischen Gesellschaft waren. Man begegnete dort den Koryphaeen der republikanischen\nPartei, den Maennern der Wissenschaft, der Kunst und der Literatur.\nEin kleiner Unterschied war indessen doch bemerkbar. In den Soireen bei Arago\nwurden vorzugsweise Fragen der Politik oder der Wissenschaften eroertert,\nwaehrend die Unterhaltung im Hause des Poeten mehr schoengeistiger Natur war.\nEin interessanter aber viel kleinerer Kirkel war der bei Madame Hortense Cornu.\nDurch Geist, Charakter und Liebenswuerdigkeit gleich ausgezeichnet, stand sie in\nhohem Ansehen, und musste man es als eine Gunst betrachten, in ihrem Kreise\naufgenommen zu sein. Sie war eine Milchschwester Louis Napoleon's, war\nmit ihm innig befreundet, und die Mitarbeiterin an seinen literarischen Werken\ngewesen. Dies Freundschaftsverhaeltniss erfuhr eine ploetzliche Aenderung durch\nden Staatsstreich. Jede Verbindung mit Louis Napoleon abbrechend, nannte sie\nihn nur noch einen Eidbruechigen, einen Elenden; alle Versuche des PrinzPraesidenten\nund Kaisers, die von ihm hochgeschaetzte Frau zu versoehnen, blieben\nerfolgl. Ich war einmal Zeuge eines solchen Versuches, den der Bekannte\nHerr Mocquart im Auftrage des Kaisers machte, ohne sich durch meine Gegenwart\nbeirren zu lassen, \"^e n'ai plus rien cle commun \",ve\" cs paei^jure, ne\nm'sn parle/ plus\" erhielt er zur Antwort, und entfernte sich schweigend.\nEs ist unerklaerlich, dass die republikanische Partei sich von dem Staatsstreich\nso ueberraschen liess, obwol die Vorbereitungen dafuer dem Auge des objectiven\nBeobachters schon seit lange sichtbar waren. Waehrend der letzten Wochen vor\nAuffuehrung desselben sprach man in den Salons mehr oder weniger laut von\neiner solchen Eventualitaet, doch schien sie Niemand au soerieux zu nehmen. Um\n9 Uhr des Morgens, am 2. December 1851, trat ein Bekannter vor mein Bett,\nder franzoesische Capitame Zgliniczki, und weckte mich mit der Nachricht von der\nVollziehung des Staatsstreiches. Thiers, Arago, Hugo und alle die Anderen\nwaren arretirt, das Kammergebaeude und alle strategisch wichtigen Punkte der\nStadt mit Truppen besetzt. Ich war schnell angekleidet. Wir gingen die\nBoulevards entlang nach der Madelainekirche zu, und ueber die rue r\"Mle\nnach der place aes la Oooeoraee. Die Strassen waren gaenzlich mensehenleer, nur\nMilitaerpoften waren von Distance zu Distance ausgestellt. In der rue renale\nsahen wir den Prinz - Praesidenten in Begleitung von Fleurh und noch einem\nandern Officier langsamen Schrittes reiten. Wir befanden uns auf dem Trottoir,\nin gleicher Hoehe mit den Reitern, als aus einem gegenueberliegenden Fenster ein\nSchuss ertoente, und eine augenfcheinlich dem Prinzen bestimmte Kugel vor unseren\nFuessen auf dem Trottoir einschlug. Louis Napoleon wandte kein Auge, nur\nseine zwei Begleiter blickten nach den Fenstern hinauf. Auf der place aee la\nOoueoraee drehte ich mit Zgliniczki um, und richteten wir unsere Schritte nach\ndem Hotel d'EsPagne, in der rue laitbout belegen, wo damals die Graefin\nCfaky, die Mutter von Laczy Csakh logirte, und - wenn ich mich recht\nerinnere - auch Graefin Andrassy, die Mutter von Gyula.\nDer 2. und der 3. December gingen ohne besondere uns bemerkbar werdende\nVorgaenge vorueber. An einigen Strassenecken war eine Proclamation angeschlagen,\nwelche Louis Napoleon fuer vogelfrei erklaerte. Die Boulevards waren mit\nMenschen dicht gefuellt. In der Menge hoerte man oeftere Ausrufe der Entruestung\noder Drohung. Ein Heer von Polizisten war laengs der Boulevards aufgestellt,\ndie Polizei mahnte fortwaehrend nicht stehen zu bleiben, und verhaftete die sich\nWidersetzenden, die zu lauten Schreeiner. Besonders des Abends wurde das Gedraenge\nstaerker, die Conflicte haeufiger. Am 4. December Vormittags befand ich\nmich wieder im Hotel d'Espagne, das wegen seiner Lage dicht neben Tortoni ein\nguenstiger Beobachtungspunkt war. Andruefsy proponirte mir einen Gang auf\ndie Boulevards. Neben Tortoni waren Truppen aufgestellt, die Emulation\ngehemmt. Wir machten einen Umweg und debouchirten durch die iue Di-u\"t\nauf die Boulevards, die dort ganz mensehenleer waren; nur neben Tortoni und\nneben der passaZe 5\"uffi\"7 standen starke MilitSrabtheilungen. Uns der passes\nSs I'Ops'r\", naehernd, gewahrten wir zwei elegant gekleidete Herren auf dem\nTrottoir, sich ruhig miteinander unterhaltend. Ein Cavallerieofficeiner ritt an\ndie zwei Gentlemen heran und besahl ihnen, sich zu entfernen; sie proteftirten\ngegen diese \"Willkuer\", worauf der Officier den einen Herrn mit dem Saebel\nueber das Gesicht schlug, so dass dasselbe sofort mit Blut ueberdeckt war. Nicht\ngeneigt uns einer aehnlichen Brutalitaet aufzusetzen, lenkten wir unsere Schritte\nnach der entgegengesetzten Seite, nach der passaAe ^ouffr\"? zu. Einzelne Schuesse\nfielen da oder dort, wahrscheinlich von betrunkenen Soldaten herruehrend, denn\nsaemmtliche Truppen befanden sich in angeheitertem Zustande. Die Schuesse\nwurden aber immer haeufiger, die Kugeln kamen uns immer naeher, so dass wir\nes gerathen fanden, den Rueckweg einzuschlagen. Bald darauf hoerte man Kanonen,\ndonner und Gewehrfeuer in der Richtung des Boulevard Montmartre. Der\nKampf gegen das Volk hatte begonnen, sein Ausgang ist bekannt.\nIm Fruehjahr 1853 verliess ich Paris. Ein hartnaeckiges Augenleiden, dessen\nHeilung Sichel und Demarre fruchtl versucht hatten, und finanzielle Ruecksichten,\nveranlassten mich nach Berlin zu gehen, wo mich Professor Graefe in die Cur\nnahm. Diesmal kam ich nach Berlin nicht als ein wegen mangelnder LegitimationsPapiere\nverdaechtiges Individuum, sondern vcrsehen mit einem franzoesischen Pass,\nder mir Schutz und Protection versprach; eine Zusicherung, die, wie mir der\nfranzoesische Gesandte Marquis de Mousteiner ausdruecklich versicherte, eventuell\nkein leeres Wort fein wuerde.\nDurch ein Empfehlungsschreiben, das Herr Emanuel Arago so guetig war\nmir an Alexander v. Humboldt mitzugeben, ward mir die Ehre zu Theil, den\nberuehmten Verfasser des Km kennen zu lernen, und zuweilen eine viertel\nStunde mit ihm zu plaudern, oder vielmehr ihm zuzuhoeren. Viel und gern\nverkehrte ich mit Varnhagen von Ense, nur dem Verkehr mit seiner Nichte\nLudemilla Asstng vermochte ich, aufrichtig gesagt, keinen Geschmack abzugewinnen.\nVon den Haeusern der grossen Gesellschaft besuchte ich haeufig nur die des Kriegsministers\nHerrn v. Vonin, des Marquis de Mousteiner, des Lord Loftus, und\ndes Grafen Launah, doch war ich auch auf einigen Soireen bei Herrn v. Manteuffel,\ndamaligem Ministerpraesidenten, und bei Herrn vonHinckeldey, dem Polizeipraesidenten,\nder spaeter in dem Duell mit Lieutenant v. Rochow erschsen wurde,\nEs konnte nicht fehlen, dass ich dem oesterreichischen Gesandten, Grafen Ernst\nEzterhaezh, haeufig in der Gesellschaft begegnete, ihm aus denselben Gruenden ein\nDorn im Auge war, wie Graf Paul Ezterhazy dem oesterreichischen Gesandten\nin London. So geschah es einmal auf einem Balle bei Lord Loftus, dass der\nGesandte unfreiwilliger Zuhoerer einer Unterhaltung zwischen dem Prinzen\nWilhelm von B. und mir wurde, die ihm kaum angenehm in die Ohren\nklingen konnte. Der Prinz erzaehlte mir, dass er eben von einer Reise nach Loeva\nin Ungarn zurueckgekehrt sei, wo ihm fein als Husarenrittmeister dort ftationirter\nBruder alles bestaetigt habe, was ich frueher ueber die Zustaende in Ungarn gesagt,\nwas aber damals ihm, dem Prinzen, als uebertrieben und unwahrscheinlich erschienen\nwaere. \"Erklaeren Sie mir aber,\" fuegte der Prinz hinzu, der bei dem\ngrossen Gedraenge ebensowenig wie ich die Gegenwart Ernst Ezterhaezh's bemerkt\nhatte, \"erklaeren Sie mir, wie kommt es, dass dennoch Traeger grosser ungarischer\nNamen dem oesterreichischen Regime dienen?\" Ich gab mit gewohntem Freimuth\ndie richtige Antwort, als der Prinz mich ganz erschrocken am Arm fasste:\n\"Um Gottes willen still! da steht ja Ezterhaezy dicht neben uns, er muss jedes\nWort gehoert haben.\" \"Desto besser,\" entgegnete ich, und wir wechselten das\nGespraechsthema. Oesterreich beantragte wirklich meine Ausweisung aus Berlin;\nich hatte jedoch nicht noethig den franzoesischen Schutz anzurufen, denn Herr\nv. Manteuffel Wies selbst dies Ansinnen zurueck. Man sah damals in Berlin\nschon klarer in Bezug auf Ungarn, und hatte ausserdem \"Olmuetz\" im Magen.\nWaehrend zweier Sommer brauchte ich die Cur in Homburg, zwei andere\nSommer brachte ich bei Verwandten auf dem Lande zu. Im Jahre 1855\nmachte ich eine Reise nach Kopenhagen, zum Besuche eines Freundes, des Baron\nAdolf Steffens, der dort als preussischer Geschaeftstraeger fungirte. Aus der Zeit\nmeines Aufenthaltes in Deutschland will ich noch eines Curiums gedenken.\nNicht in eigener Sache, sondern fuer einen Anderen eintretend, hatte ich im\nFruehjahr 1854 ein Duell mit einer hochgestellten Persoenlichkeit. Ich erhielt\neinen Schuss in die rechte Huefte. Die Kugel hatte Rock, Hofe und Hemde durchloechert,\nwar aber nicht in den Leib gedrungen, sondern fand sich in der Tasche\nmeines Beinkleides vor. Professor Langenbeck legte mir auf dem Kampfplatz\nden Verband an und untersagte die Fortsetzung des Kampfes. Da die Wunde\nnicht heilen wollte, liess ich acht Tage spaeter den Professor zu mir bitten. hier\nerfuhr ich zu meiner Ueberraschung, dass meine Verwundung einen ganz absonderlichen\nFall conftituire, den Langenbeck als einen der merkwuerdigsten, als\neinen solchen, der vielleicht in hunderttausend Faellen nicht wieder vorkommt, in\nseinen Annalen verzeichnet hat. Der Professor erklaerte dies in folgender Weise:\n\"Wie aus der Rundung des durch die Kugel in Kleidung und Hemd\ngeschlagenen Loches hervorgeht, ist die Kugel ungefaehr eine Spann weit in den\nKoerper eingedrungen gewesen, und dann durch die Widerstandskraft des sich\ngenau an diesem Punkte concentrirenden Muskelfyftems wieder zurueckgeworfen\nworden. Einen Centimeter hoeher, tiefer oder seitwaerts, oder einen Schritt\nnaeher, so war der Tod unausweichlich.\" Ohne eitel zu sein, ist es mir doch eine\nGenugthuung die medicinisch-chirurgischen Annalen des beruehmten Professors\num einen interessanten Fall bereichert zu haben.\nEs folgen nun einige vergleichsweise ruhige Jahre, von 1857-1861, die\nich mit meiner Frau in Genf verlebte, wo wir mit den Familien Revilliod,\nSaufsure, James Fazh, Simon, Karl Vogt, Bovy-Lisberg u. A. verkehrten.\nAuch Klapka, Telekh, Almafsy kamen zeitweise hin. Wir machten eine Reise\nnach England und fizirten uns im Fruehjahr 1862 in Paris.\nVon meinen naeheren Bekannten aus den Kreisen der Emigration residirte\ndamals nur Einer noch in Paris, der Oberst Nicolaus Kiss de Nemeskoer. Er\nhatte eine in jeder Beziehung ausgezeichnete Dame aus der grossen Pariser\nGesellschaft geheirathet, und nahm schon damals in letzterer eine sehr geachtete\nStellung ein. Ich hatte mich von activer Betheiligung an der Politik bisher\nfern gehalten. Meine politische Thaetigkeit hatte sich darauf beschraenkt, dass ich\n1859 einige Brchueren und Zeitungsartikel gegen Oesterreich schrieb. Von dem\nStande der Dinge in Ungarn, von unsern Aussichten oder Nichtausstchten auf\nHilfe durch fremde Regierungen war ich nichtsdestoweniger immer ziemlich gut\nunterrichtet, kannte z. B. auch die Abmachungen von Plombeineres, zwischen Kaiser\nNapoleon und Cavour, lange Zeit frueher, ehe man in den Kabinetten Europa's\nNaeheres darueber wusste. Durch Kiss zuerst erfuhr ich von den auffaelligen\nAllueren des preussischen Gesandten Herrn v. Bismarck, der in kleinerem Kirkel\nseiner Oesterreich feindlichen Gesinnung unverhohlen Ausdruck gab. Noch kuerzlich\nhatte er, nach einem Diner bei dem Minister der auswaertigen Angelegenheiten,\nHerrn Thouvenel, einem Verwandten der Frau von Kiss, sich in Gegenwart\neiniger Personen geaeussert, es waere seine Misston, Neu-Oesterreich zu zerstoeren,\ndie Schmach von Olmuetz auszuwetzen, den duennen Leib Preussens umfangreicher\nzu machen. Aus anderen Quellen wussten wir, dass der Koenig von\nPreussen ihm schon einmal die Leitung der auswaertigen Angelegenheiten angetragen\nhatte, dass aber Bismarck den Posten ablehnte, weil der Koenig ihm nicht\n\"freie Hand gegen Oesterreich\" hatte gewaehren wollen. hier also eroeffneten sich\nfuer uns Aussichten, wenn auch vorlaeufig noch sehr entfernt scheinende. Es war\nschon seit 1850 immer meine Ansicht gewesen, - Andraefsy erinnert sich dessen\nvielleicht noch, obwol er mich damals verlachte - dass Ungarn weder durch\nFrankreich noch durch Italien seine gesetzliche Freiheit wiedererlangen werde,\nsondern nur durch Preussen, wenn dieses einmal zur Erkenntniss seiner nationalen\nAufgabe in Deutschland kaeme, und sich maechtig genug zeige, um sie durchzufuehren.\nDer kaum gehoffte Fall schien Ploetzlich in naher Aussicht zu stehen. Das\nMinisterium Hohenzollern hatte demissionirt, Bismarck war nach Berlin berufen\nund vom Koenige zum Ministerpraesidenten ernannt worden. Wenige Tage darauf\nsollte er nach Paris kommen, um dem Kaiser Napoleon sein Abberufungsschreiben\nzu uebergeben. Der Moment zum Handeln war gekommen. - Ich durfte annehmen,\ndass Herr v. Bismarck wisse, wer ich sei. Sechs Jahre frueher, waehrend\neiner kurzen Anwesenheit von mir in einigen gesellschaftlichen Kreisen zu Frankfurt\na. M., war mit mir ein ganz aehnlicher Fall eingetreten, wie der\nmit Paul Ezterhaezy in London. Der oesterreichische Bundestagsgesandte\nhatte verlangt, dass ich mich ihm vorstellen lasse; ich hatte dies geweigert,\nnicht aus Neberhebung oder Leidenschaftlichkeit, sondern einfach darum, weil\nich mich und ihn nicht in eine falsche Stellung bringen wollte. Statt mich\neinfach zu ignoriren, hatte Se. Erlaucht erklaert, in keiner Gesellschaft erscheinen\nzu wollen, zu der ich geladen waere. Die Dinge kamen so weit, dass der\nfranzoesische Gesandte Graf von Montesfuis beim Kaiser Napoleon anfragte, ob\ner meine Einladung aufrecht halten solle oder nicht, und mir die bejahende\nAntwort selbst ueberbrachte. Natuerlich erstatteten saemmtliche Gesandte ueber diese\nVorfaelle Berichte an ihre Hoefe. Bismarck war zu jener Zeit von Frankfurt\nabwesend, musste aber wol bei feiner Rueckkehr von den Dingen unterrichtet\nworden fein, schon durch seine Gemahlin, der ich praesentirt worden war. Genug,\nich konnte vermuthen, dass mein Name und meine Stellung dem Herrn v. Bismarck\nnicht ganz unbekannt fei. Ich richtete also ein Schreiben an ihn, worin\nich sagte, wenn es wahr sei, was man von ihm erzaehle, dass er ein Feind\nvon Oesterreich fei, dieses mit Krieg ueberziehen wolle, wenn ferner er nicht bl\nein preussischer Felix Schwarzenberg, sondern ein deutscher Cavour zu sein gedenke,\ndann koenne er auf die redliche und nuetzliche Mitwirkung Ungarns rechnen.\nFuer diesen Fall stelle ich mich ihm zur Verfuegung, behufs Einleitung der weiteren\nSchritte mit den massgebenden Personen unter meinen Landsleuten. Diesen\nBrief gab ich am Tage vor der Rueckkehr Bismarcks im GesandtschaftshStel ab.\nAm zweitm Tage nach der Abgabe des Briefes wurde ich frueh 5 Uhr aus\ndem Schlafe geweckt, durch einen Leibjaeger, der sich sehr aengstlich vergewisserte,\nob ich auch wirklich Derjenige waere, den er suche. Er sagte mir dann, dass\nder preussische Ministerpraesident mich ersuchen laffe um 8 Uhr frueh bei ihm zu\nerscheinen. Zur bestimmten Stunde trat ich bei Herrn v. Bismarck ein, der\ndamals am ersten Anfange feiner glaenzenden aber muehevollen Laufbahn stand.\nDer Minister entschuldigte sich vorerst, mich im Schlafrock zu empfangen, er sei\njedoch erst um 4 Uhr frueh von dem Feste zurueckgekehrt, zu dem ihn Kaiser\nNapoleon nach St. Cloud geladen hatte. Er bedaure auch, dass er mich zu so\nfrueher Swnde habe zu sich bitten muessen, doch er sei durch die zaertliche Fuer-\nsorge Metternich's (des oesterreichischen Botschafters) von Spionen umgeben,\nwuenschte aber, dass ich von diesen nicht bemerkt wuerde. Herr v. Bismarck liess\nsich nun von mir die Zustaende Ungarns und die hervorragendsten Persoenlichkeiten\nder Emigration und des Landes schildern. Auf seine Frage, auf welche\nArt wir zu so genauer Kenntniss der Verhaeltnisse sowol bei Hofe als in der\nAdeministration und im Heere kaemen, setzte ich ihm auseinander, dass sich dies\neinerseits daraus erklaere, dass ein grosser Theil unserer Emigrirten den obersten\nClassen der Gesellschaft angehoerte, die sowol bei Hofe wie auch im Heere Verwandte\nund gute Freunde haetten, und andererseits daraus, dass die patriotisch\ngesinnten Maenner im Lande jede Gelegenheit benutzten, um uns von den dortigen\nVorgaengen auf dem Laufenden zu erhalten. Bismarck kam nun zu dem Punkt,\nder uns zusammengefuehrt hatte. \"Ihre Voraussetzungen sind richtig. Ich habe\nmir zum Ziele gesetzt, die Schmach von Olmuetz zu raechen, dieses Oesterreich\nniederzuwerfen, das uns auf das Unwuerdigste behandelt, uns zu seinem Vasallen\nerniedrigen moechte. Ich Will Preussen aufrichten, ihm die Stellung in Deutschland\nschaffen, die ihm als rein deutschem Staate gebuehrt. Ich verkenne nicht\ndem Werth, den die Hilfe Ungarns fuer uns haben kann, und ich weiss, dass die\nUngarn nicht Revolutionaere sind in dem gewoehnlichen Sinne des Wortes.\nUebrigens hat ja schon der grosse Fritz mit unzufriedenen ungarischen Magnaten\nwegen eines Buendnisfes unterhandelt. Wenn wir siegen, so wird auch Ungarn\nfrei werden. Verlassen Sie sich darauf.\"\nIch erlaubte mir die Frage, wie er sich die Neutralitaet Frankreichs werde\nsichern koennen, welches jedenfalls Gebietsabtretungen verlangen werde. \"Darueber\nhabe ich keine Sorge mehr,\" antwortete Bismarck mit seiner Offenheit, die seither\nihm so gute Fruechte getragen hat. \"Ich habe heute Nacht zwei Stunden mit\ndem Kaiser conferirt und die Zusage unbedingter Neutralitaet von ihm erhalten.\nEr sprach mir allerdings von einer kleinen Grenzberichtigung, wie er es nannte;\ner wollte das Saarbrueckner Kohlenbecken haben. Ich erklaerte ihm aber rund\nheraus, dass wir nicht ein einziges Dorf hergeben, denn wenn ich es selbst wollte,\nso wuerde mein Koenig nie darein willigen. Darauf gab der Kaiser die Zusage.\nEr haelt uns aber fuer schwach, oder ueberschaetzt die Oesterreicher; er warnte mich\nmehrere Male. Als er mich trotz seiner Warnung guten Muthes sah, sagte er:\n\"Thun Sie, was Sie nicht lasten koennen.\" - Herr v. Bismarck forderte mich nun auf,\nihm von Zeit zu Zeit Berichte ueber den Gang der Dinge und ueber die Verhaeltnisse\nin Ungarn einzusenden, doch moechten dieselben so verfasst sein, dass er\nsie dem Koenige vorlegen koenne. Aber wie sollte ich ihm die Berichte auf sichere\nWeise zukommen lassen, so dass sie vor indiscreten Blicken bewahrt blieben?\n\"Halt, jetzt weiss ich,\" rief Bismarck, \"hier ist ein braver durchaus verlaesslicher\nMann, unser Konsul Dr. Bamberg, den werde ich Ihnen schicken. Er\nthut seine Depeschen in einen eigenen Sack, der erst in Berlin geoeffnet wird.\"\nDamit war die Unterredung zu Ende, ich aber - ich war ploetzlich, und zum\nersten Male im Leben, zum Conspirator geworden.\nIch beeilte mich, meine politischen Freunde von dem Inhalt dieser Unterredung\nin Kenntniss zu setzen. Die gewuenschten Situationsberichte sandte ich an\nHerrn v. Bismarck waehrend ungefaehr eines Jahres ein, wo ich dann durch\nSuessere Umstaende daran verhindert wurde. Ich musste naemlich wegen einer\nschweren Krankheit meiner Frau dieselbe im Herbst 1863 nach Nizza fuehren\nund den Winter daselbst zubringen. Im Fruehjahr 1864 begaben wir uns nach\nBern in der Schweiz. Anfang Juni forderte mich General Klapka auf, eine\nMission nach Bukarest, zum Fuersten Couza, zu uebernehmen. Ein Angriff auf\nOesterreich wurde in Italien vorbereitet. Garibaldi sammelte seine Schaaren,\ndie Regierung lieh dem Plane ihre geheime Unterstuetzung, Kaiser Napoleon\nwusste darum. Meine Aufgabe sollte sein, vom Fuersten von Rumaenien die\nHerausgabe jener 30.000 Gewehre zu erwirken, welche Kaiser Napoleon uns im\nJahre 1859 fuer den von Rumaenien aus geplanten Angriff ueberlassen hatte.\nGrosse Vorsicht war geboten, um nicht zu fruehe die Aufmerksamkeit der oesterreichischen\nRegierung zu erwecken. Dem Charakter Couza's war wenig zu trauen;\nman hielt ihn sogar fuer faehig zum Verraether an unserer Sache zu werden.\nMeine Mission sollte deshalb durch den Anschein eines finanziellen Geschaeftes\nverdeckt werden. Ich erhielt zu diesem Zweck, durch die Vermittlung von James\nFazy, dem Praesidenten der Republik Genf, von dem Oroedit toneeiner ae\" Dianes\neine Vollmacht zur Negocirung eines Staatsanlehens mit Rumaenien.\nDas gegen Oesterreich beabsichtigte Unternehmen hatte nach meiner Meinung\ngar keine Aussicht auf Erfolg. Ich bin auch der Ueberzeugung, dass die Konnivenz\nder italienischen Regierung keine andere Ursache hatte, als das Beduerfniss sich\nmit der Actionspartei nicht zu verfeinden. Vor der Gefahr oesterreichischer Eroberungen\nin Italien hielt man sich durch den Umstand gesichert, dass Frankreich\ndiese nicht gestatten koenne. Dagegen zog man aus dem Unternehmen, fuer\nwelches man keine Verantwortung uebernahm, den indirekten Vortheil, Oesterreich\nnicht zur Ruhe kommen zu lassen, seine zerruetteten Finanzen noch tiefer\nzu erschuettern.\nIch trat die Reise Ende Juni an. Meine Frau bis Muenchen begleitend,\nvon wo sie nach Ungarn zu meiner alten Mutter und zu meinen Kindern reifte,\nbegab ich mich ueber Paris nach Marseille und schiffte mich auf einem grossen\nDampfer der mssssssoerief imperiales nach Constantinopel ein. Die Uebersahrt\nwar wunderbar fchoen. Der Dampfer legte zwei Mal an, einmal in Messina,\ndann im Pyraeus. hier benutzte ich den dreiftuendigen Aufenthalt zu einer\nRundsahrt durch Athen, bestieg die Akropolis und weidete mich an dem herrlichen\nAusblick, den man von dort auf das Meer und auf die es im Halbkreis\numziehenden Huegelketten hat. In Constantinopel angekommen, war mein erster\nAusgang der zum franzoesischen Botschafter, demselben Marquis de Mousteiner,\nmit dem ich schon von Berlin her bekannt war. Er war so artig, mir sogleich\neine Einladung zu dem grossen Feste zu verschaffen, das am selben Abend beim\nGrossvezeiner Ali Pascha in seiner Sommerwohnung in Bebek zu Ehren der\nGeburtstagsfeeiner des Sultans stattfand. Mit Dank nahm ich auch sein Anerbieten\nan, ihn in dem grossen, mit zwoelf Ruderern bemannten Gesandtschaftskahne\nzum Feste zu begleiten.\nDie Wassersahrt nach dem eine Stunde weit entfernten Bebel war feenhaft\nschoen. Die vier Staedte Stambul, Per\", Skutari und Galatha. welche zusammen\nConstantinopel bilden und in malerischer Lage die Huegel der beiden\nBporusufer kroenen, waren glaenzend beleuchtet; die zahllen Schiffe waren\nbeflaggt und ebenfalls hell erleuchtet, einige von ihnen liessen auch Raketen\naufsteigen; hunderte von Haehnen, mit Gaesten oder mit Neugierigen gefuellt,\ndurchkreuzten den Wasserspiegel. Es war ein Anblick wie aus dem Maerchen\nvon Tausend und Einer Nacht. Dieser Glanz wurde noch ueberboten durch die\norientalische Pracht des Festes selbst. Hunderttausende von Flammen und\nLampen in verschiedensten Farben und Formen verbreiteten hier wahre Tageshelle\nim Garten und in den weiten, mit allem Luxus ausgestatteten Wohn,\nraeumen. Das praechtigste Schaustueck War das grosse schwer goldene Zelt des\nSultans, unter welchem die Erfrischungen im Garten gereicht wurden. Dies\nZelt soll von Sultan Soliman herstammen und mehrere Millionen Goldwerth\nhaben. Den besten Reiz jedoch verliehen dem Feste die schoenen schlanken\ngriechischen Frauen, die sich in grosser Zahl und ungenirt umherbewegten. Alles\nwas Conftantinopel an nicht - mahomedanischen weiblichen Schoenheiten besass.\nWar zu dem Feste erschienen. Die kohlschwarzen Augen und Haare der\nGriechinnen contraftirten wunderbar mit der zarten Rofafarbe ihres Busms\nund dem fast durchsichtigen Weiss ihrer leichten Ballroben. Dem Grossvezeiner\nwurde ich durch Moufteiner vorgestellt und lernte eine andere interessante Persoenlichkeit\nin Omer Pascha, dem bekannten Feldherrn, kennen.\nMein Aufenthalt in Conftantinopel war von kurzer Dauer. Nach sechs\nTagen bestieg ich einen franzoesischen Dampfer, der mich durch das schwarze\nMeer nach Galatz fuehrte. In Galatz hatte ich Depeschen an den italienischen\nConsul und Briefe fuer andere Personen abzugeben. Welch trauriger, schmussiger\nOrt, dieses Galatz! Die Weiterreife auf der Donau bis Gyurgiewo war nur\nauf einem oesterreichischen Dampfer moeglich. Der Consul warnte mich davor,\ndenn wenn der Capitaen Verdacht 'schoepfe, fei meine Verhaftung gewiss. Der\nLandweg war aber sehr langwierig und beschwerlich; ich waehlte den Dampfer\nmit dem Entschluss, im Falle der Noth in die Donau zu springen, was bei der\nungeheuren Breite des Stromes mein Leben nicht gerettet haette, wol aber\nmeine Papiere. Auf dem Dampfer befand sich der Harem des Paschas von\nRustschuk, der schon von Conftantinopel aus mitgekommen war. Die Frau des\nPaschas, etwa 25 bis 26 Jahre alt, war eine Circasseinerin von grosser Schoenheit.\nIch kam ungefaehrdet in Gyurgiewo und in Bukarest an.\nDer italienische Generalconsul in Bukarest, Cavaliere Strambio, ein Lebemann\nvoll Witz und Verstand und gluehender Patriot, war von meiner Ankunft\ndurch feine Regierung schon avertirt. In zuvorkommendster Weise stellte\ner mir seinen Rath und Dienste zur Verfuegung, die mir beide von grossem\nWerthe waren.\nDer Auffuehrung meines Auftrages hatte sich inzwischen ein ganz unerwartetes\nHinderniss entgegengestellt. Vierundzwanzig Stunden vor meiner\nAnkunft war ein Ungar verhaftet worden, dessen faistrte Papiere eine Conspiration\nmit Mazzini nachwiesen und unter Anderen auch einen Brief an\nCouza enthielten, worin dieser mit dem Tode bedroht wurde, wenn er sich der\nAction gegen Oesterreich nicht anschloesse. Unter solchen Umstaenden war wenig\nAussicht fuer mich, bei Couza eine guenstige Aufnahme zu finden; ich musste\nfuerchten, dass er einen geheimen Zusammenhang zwischen mir und jenem Individuum\nvermuthe. Es war mir ueberdies bekannt, dass von der Stunde meiner\nAnkunft an zwei Detectives mit meiner Ueberwachung beauftragt waren. Ich\ntelegraphirte - natuerlich chiffrirt. durch Vermittelung von Strambio - meinen\nAuftraggebern, dass mir der Moment zur Auffuehrung des politischen Theiles\nmeiner Misston nicht guenstig scheine und ich um neue Verhaltungsmassregeln\nbaete. In der Antwort wurde meine Ansicht gebilligt, mir aber aufgegeben,\nbis auf weitere Ordre in Bukarest zu bleiben. Ich trat nun mit dem\nMinisterpraesidenten. Herrn Kogolniceano, in Unterhandlung wegen des projectirten\nDas gesellige Leben, die Sitten in Bukarest waren in jener Zeit, und sind\nvielleicht noch, ein eigenthuemliches Gemisch von franzoesischer Cultur mit orientalischen\nGewohnheiten. Wenn ich ein Sittenbild von dort entwerfen wollte, so\nhaette ich des Stoffes genug fuer ein ganzes Buch. Ich war mit dem gewesenen\nCaimakam, dem alten Fuersten Cantakuzen, naeher befreundet worden. Er galt\nbei allen Parteien als eine der achtbarsten und ehrenwertheften Persoenlichkeiten\ndes Landes. Oft bei ihm zum Diner geladen, Pflegte er nach der Mahlzeit eine\nSpaziersahrt mit mir nach der Chaussee, dem Bukarest\" Bois de Boulogne, zu\nunternehmen, wobei er ueber die zu Wagen oder zu Pferde vorbeipafsirende Gesellschaft\ninteressante Glossen machte.\nFuenf lange Wochen waren vergangen, bis ich die Abberufungsordre bekam.\nDer projectirte Angriff auf Oesterreich war fuer dies Jahr aufgegeben. Ich\nschrieb an Kogolniceano, ich wolle Rumaenien nicht verlassen, ohne dem Fuersten\nmeine Aufwartung gemacht zu haben, und baete ihn, mir eine Audienz zu verschaffen.\nKogolniceano brachte mir die Nachricht, der Fuerst, der damals in dem\nLandschloss neben Bukarest wohnte, erwarte mich um 4 Uhr.\nDer Empfang war aeusserst liebenswuerdig. Couza zeigte sich zu meinem\nErstaunen von Allem sehr genau unterrichtet, auch davon, dass ich aus politischen\nGruenden, nicht aber des Anlehens wegen nach Bukarest gekommen waere. Er\nsetzte gleich hinzu, er kenne meine Stellung in der Emigration und wisse, dass\nich wie meine politischen Freunde nichts mit jener Partei gemein haetten, die\nihre Plaene mit Gist und Dolch verfolgt. Er sprach dann ueber die Schwierigkeit\nseiner Stellung zwischen Russland, Oesterreich und Frankreich, die ihn\nnoethige, fortwaehrend, fowol nach Aussen wie im Innern, eine poMique cie zsu\ncke Kaseule zu verfolgen. Er gab mir die waermsten Versicherungen seiner Gefuehle\nfuer Ungarn und trug mir Gruesse an Klapka auf.\nTrotz aller Freundschaftsverstcherungen spielte mir Couza doch einen Streich,\nnoch vor meiner Abreife. Es lag in seiner Natur, keine Gelegenheit voruebergehen\nzu lassen, um fein ^eu cie baseule in Anwendung zu bringen. Es waere\nzu lang, den Zwischenfall zu erzaehlen, der zu einem laengeren Notenwechsel\nzwischen den Grossmaechten gefuehrt hat. Nur sei erwaehnt, dass mir die Genugthuung\neiner Revanche wurde. Am Vorabend meiner Abreife machten mir\nnaemlich die Brueder Retti und noch ein dritter Gentleman vertraulich die\nMittheilung, dass man Couza sofort beseitigen wuerde, wenn man nicht fuerchtete,\ndamit Frankreichs Protection einzubuessen. Ich wurde gebeten, dieserhalb die\nStimmung der massgebenden Kreise in Paris zu sondiren. Die Gelegenheit\ndafuer fand sich, als ich bei meiner Rueckkehr in die Lage kam, dem franzoesischen\nMinister des Aeusseren, Herrn Drouhn de L'huhs, einen persoenlichen Bericht ueber\nCouza und die politischen Verhaeltnisse in Rumaenien zu erstatten. Der Minister\nermaechtigte mich, die Herren zu benachrichtigen, \"dass Frankreich gar keinen\nWerth auf die Person von Couza lege, mit dem unzufrieden zu sein es mehrere\nGruende habe\". Ein Jahr darauf war Couza in der That entthront.\nBeim Rueckweg nach Conftantinopel benutzte ich die Eisenbahn von\nKuftendsche nach Varna. Ich hielt mich in Conftantinopel diesmal nur zwei\nTage auf, um Geld zu erheben; Graf C., heute ein hochgestellter Diplomat,\nbrachte mir die 2000 Frcs., die ich nachverlangt hatte, an Vord des Dampfschiffes,\ndas mich nach Europa zurueckfuehrte. Bei dieser Gelegenheit halte ich\nes nicht fuer ueberfluessig, zu erwaehnen, dass meine Orientreife die einzige war,\nfuer welche ich jemals Geld empfing, und zwar 10,000 Frcs. Die Kosten aller\nanderen Reisen, die ich vorher oder nachher im Interesse der vaterlaendischen Sache\nmachte, habe ich soemmtlich aus eigener Tasche bestritten.\nMein Weg fuehrte mich nach Turin; ich verliess in Messina den Marseiller\nDampfer, ging fuer einige Tage nach Neapel und Pompeji und dann ueber\nLivorno nach der Residenz des Iis gentiluomo. Meine Berichterstattung an\nHerrn V. V. erforderte nicht lange Zeit. Ich verliess Turin, um in Genf den\nGeneral Klapka zu treffen und mit ihm nach Paris zu gehen.\nIm November 1364 hatte ich die grosse Freude, meine gesammte Familie\nwiederzusehen; ein Kaeufer hatte sich fuer mein Besitzthum im Zempliner Comitat\ngefunden, was mir gestattete, die Meinen nun bei mir zu haben. Ich etablirte\ndieselben in der Suedschweiz, erst in Bellevue, spaeter in dem lieblichen Bex.\nMich riesen geschaeftliche Beziehungen im naechsten Jahre 1865 haeufig nach Paris\nund Bruessel.\nWaehrend einer meiner Anwesenheiten in Paris wurde mir das Vergnuegen,\nden Di-. Bamberg wiederzusehen, der mich im Auftrage von Bismarck aufforderte,\ndiesem wieder Situationsberichte ueber Ungarn einzusenden. Die Conflictsperiode\nin Preussen stand zu jener Zeit in voller Bluethe. Bismarck arbeitete mit Dampf\nan der Durchfuehrung der Armeereorganisation und trat dem widerstrebenden\nLandtage mit einer Schroffheit entgegen, die nichts zu rechtfertigen schien. Ich\nweigerte mich, weitere Beziehungen zu ihm zu Pflegen. Ich war kurzsichtig, ich\ngestehe es, war kurzsichtig mit Millionen Anderen zugleich. Gerade die Conflictsperiode\n- die schwerste Zeit vielleicht seins Lebens - ist eben darum sein\nhoechster Ruhm. In ihr bekundete Bismarck mehr denn je die Staerke feiner\nUeberzeugungen, die Kraft seines moralischen Muthes und seiner Ausdauer.\nGleich einem Stueck Eisen zwischen zwei Muehlsteinen stand er aufrecht zwischen\ndem Koenige, bei dem man ihn als Revolutionaer verdaechtigte, und dem Parlamente,\nin welchem er nur Ausdruecken des Hasses und der Missachtung begegnete.\nMan hat Bismarck oft mit Cavour verglichen. Dieser Vergleich kann nur insoweit\ngelten, als es sich um die gleichen patriotischen Ziele handelt, die beide\nverfolgten, und um das Genie, mit welchem beide an der Erreichung ihrer Ziele\narbeiteten. Die Schwierigkeiten aber, welche Bismarck zu ueberwinden hatte.\nftehcn ausser jedem Vergleich. Cavour war getragen von der oeffentlichen\nMeinung, von dem unbedingten Vertrauen seines Koenigs und des Parlamentes.\nBismarck dagegen entbehrte dieser maechtigen Hebel, musste die hohen Ziele, die\ner erstrebte, Jahre lang tief in seiner Bmst verschliessen, seine Kraft im\nKampfe mit Unpopularitoet und Misstrauen aufreiben!\nDas Jahr 1866 war angebrochen, und mit ihm der Morgenschein jener\nneuen Gestaltung in der politischen Lage Oesterreichs, durch welche die Monarchie\nauf natuerliche Grundlage gestellt wurde, und damit ihre Lebensfaehigkeit und\nMachtfuelle wiedergewann. Die Session von Venedig und die Ausscheidung aus\ndem deutschen Bunde waren fuer die Habsburg-Lothringische Monarchie von\nderselben Bedeutung, wie fuer den menschlichen Koerper die Ausscheidung von\nDer Entschluss Bismarcks, in diesem Jahre den grossen Coup zu fuehren,\nwar uns seit dem Fruehjahr bekannt. Die Vorbereitungen wurden im Stillen\ngetroffen; General Klapka ward mehrere Mal zu Conferenzen nach Berlin berufen,\nendlich ward auch die Errichtung einer ungarischen Legion autorisirt,\nderen Organisator Graf Theodor Csaeky war. Man hat dem Herrn von Bismarck\nin Preussen schwere Vorwuerfe wegen dieser \"revolutionaeren\" Massregel\ngemacht. Gewiss sehr mit Unrecht! Diejenigen, die ihn tadeln, erinnern sich\nweder der eigenen preussischen Geschichte, noch tragen sie der ungeheuren Verantwortung\nRechnung, welche Bismarck, durch den von ihm allein provocirten\nKrieg, dem Koenige und dem Vaterlande gegenueber auf sich nahm. Warum\nsollte Bismarck waehlerischer in seinen Mitteln sein, als der Begruender der\npreussischen Macht, als Friedrich der Grosse? War nicht Friedrich selbst ein\nRebell gegen Kaiser und Reich gewesen? Von Kaiser und Reich in Bann und\nAcht erklaert worden? Hatte nicht auch er mit unzufriedenen Ungarn unterhandelt?\nUngarische Ueberlaeufer in feine Armee aufgenommen? In dieser Hinsicht\nwar also ein PrScedenz von hoher Autoritaet vorhanden.\nBei Ausbruch des Krieges befand ich mich, durch Geschaefte zurueckgehalten,\nnoch in Paris-, meine Abreife zur Legion war fuer den 5. Juli festgesetzt. Als\nich am Vormittag dieses Tages ausging, hatte ganz Paris geflaggt wegen der\nSession Venedigs an Napoleon III. Ich begab mich nach dem Palais rohal,\nmich beim Prinzen Napoleon zu verabschjeden. Der Prinz war eben vom Kaiser\ngekommen und in sehr erregter Stimmung. \"Gut, dass Sie kommen,\" rief er,\n\"Sie muessen uns einen Gefallen thun\" Der Prinz bat mich, direct nach dem\nHauptquarteiner des Koenigs von Preussen zu gehen, Bismarck vor einem voreiligen\nFrieden oder Waffenstillstand zu warnen; Oesterreich fei im Unglueck geschmeidig,\nim Gluecke rachsuechtig und grausam; werde es nicht gaenzlich niedergeworfen, so\nwerde es schwere Vergeltung seiner Zeit ueben, wenn ihm das Glueck der Waffen\nguenstig ist. Oesterreich habe schon vor Ausbruch des Krieges nach Paris bekannt\ngegeben, dass Schlesien sein Siegespreif sein werde, und dass alle seine deutschen\nBundesgensen - es waren ihrer nicht wenige! - Laenderentfchaedigungen aus\ndem Leibe Preussens erhalten muessten. Waehrend einer halben Stunde bemuehte\nsich der Prinz darzuthun, dass er weniger im eigenen Namen, als in Kenntniss\nder intimen Wuensche des Kaisers handle, welcher in Folge der uebernommenen\nVermittlerrolle officiell zum Frieden rathen muesse. Bismarck moege sich erinnern,\ndass der Kaiser sich frueher in Italien schon zwei Male des Prinzen zu\nsolch' confidentieller Politik bedient habe. - Die Hauptpunkte des Auftrages in\nein kleines rothes Carnet notirend, welches mir spaeter zum Retter in ernster\nGefahr wurde, verliess ich den Prinzen, eilte auf die preussische Gesandtschaft, um\neinen Pass nach Berlin zu erbitten (den ich durch den Botschafter Grafen Goltz\nauch gleich ausgefolgt erhielt), und reifte am 5. Juli Nachmittags 5 Uhr ab.\nDer Weg war ein weiter und beschwerlicher. Auf der dreitaegigen Fahrt\nvon Paris nach Pardubitz in Boehmen fand ich nur zweimal Zeit und Gelegenheit,\netwas Warmes zu geniessen, ein Kotelett in Minden, und drei Eeiner, die\nmir ein preussischer Hauptmann freundlichst gab, in Gitschin. Unterwegs hatte\nich an das auswaertige Amt die Bitte telegraphirt, mir zur Weiterreife einen\nPass vom Kriegsministerium zu erwirken. Am 6. Juli Abends 10 Uhr in\nBerlin angekommen, uebergab mir Herr Lothar Bucher den verlangten Pass und\nchiffrirte ein Telegramm an Herrn von Bismarck, worin ich diesem den Zweck\nmeiner Reise angab. Ich hatte darauf gerechnet, auf dem schlefischen Bahnhofe\nnoch Zeit zu einem Imbiss zu finden, ich kam jedoch so knapp zu dem um\n11 Uhr abgehenden Zuge zurecht, dass mir nicht ein Augenblick Zeit blieb,\nmeinem knurrenden Magen Befriedigung zu gewaehren. In Goerlitz am Morgen\ndes 7. Juli angekommen, dankte ich es der Intervention eines als Courier reifenden\nFeldjaegers, einen Platz in dem abgehenden Postwagen zu erhalten.\nAbends, in Gitschin, gab es eine Viertelftunde Zeit; im Gasth war gar nichts\nEssbares zu haben, doch half mir, wie gesagt, der artige Hauptmann. Am\nfruehen Morgen des 8. Juli fuhren wir durch Sadowa und ueber das noch vielfach\nmit Leichen bedeckte Schlachtfeld; einige Stunden spaeter trafen wir in\nPardubitz ein.\nIch gestehe, dass mir der Gang zu Bismarck einige Beklemmung verursachte.\nEr stand jetzt in voller Glorie da, und ich hatte nicht lange vorher jede weitere\nBeziehung zu ihm abgelehnt! Wenn er sich dessen erinnerte, so konnte ich auf\neinen recht unfreundlichen Empfang gefasst sein. Ich troestete mich damit, dass\ner zu hoch stehe, um Rancune zu ueben. Meine Vermuthung war richtig. Bismarck\nwar in seiner Behausung nicht anwesend, er war zum Koenige gegangen.\nAuf dem Platze vor dem einstoeckigen Gebaeude, in welchem der Koenig logirte,\nwaren eine Menge Generale versammelt. Von der Reise ermuedet, setzte ich mich\nnicht weit davon auf einen Stein nieder, um Bismarck zu erwarten. Der\nOberst von Stiehle trat an mich heran, mich nach meinem Namen und Begehr\nfragend. Die Herren waren offenbar begierig, Etwas aus Paris zu hoeren, denn\ngleich darauf wurde ich dem Prinzen Carl von Preussen und den anderen Generalen\nvorgestellt, die sich fehr ueber die Pariser Bevoelkerung amustrten, die\nihre Haeuser beflaggt hatte, ohne dass franzoesische Waffen einen Sieg erfochten\nhaetten. Da erschien Bismarck mit dem Kronprinzen. Von allen Seiten ehrerbietig\nbegruesst, schritt die hohe Gestalt des in bescheidene Majorsuniform gekleideten\nHerrn von Bismarck wie Gott Jupiter einher, links und rechts die\nGruesse erwidernd. Allmaelig hatte Se. Excellenz sich auch meiner Wenigkeit\ngenaehert und mich aufgefordert, ihm nach seiner Wohnung zu folgen.\nKaum hatte ich meine Mittheilung beendet, als Bismarck zum Koenige\nzurueckeilte, um zu verhindern, dass der Feldemarfchall-Lieutenant Gablentz, der\nwegen Abschluss eines Waffenstillstandes zum zweiten Male nach dem koeniglichen\nHauptquarteiner gekommen war, vom Koenige empfangen werde. Nach einer\nViertelftunde zurueckgekehrt, bot mir Bismarck freundlich einen Stuhl. \"So,\njetzt wollen wir eine Cigarre rauchen,\" sagte er. mir ein Kistchen Havanna\nreichend; \"Sie haben mich auch fuer einen Junker, einen Reaktionaer gehalten.\nDer Schein truegt. Um meine Zwecke zu erreichen, musste ich diese Rolle spielen.\nBeim Koenige wurde ich von allen Seiten als verkappter Demokrat verdaechtigt.\nIch konnte fein volles Vertrauen nur gewinnen, indem ich zeigte, dass ich auch\nvor der Kammer nicht zurueckschrecke, um die Armee-Reorganisation durchzufuehren,\nohne welche der Krieg unmoeglich, und selbst die Sicherheit des Staates gefaehrdet\nwar. Dieser Kampf kostet mich jedoch meine Nerven, meine Lebenskraft! Aber\nbesiegt habe ich Alle! Alle!\" rief er in praechtigem Zorn, mit der\nHand heftig auf den Tisch schlagend, und nannte drei Namen, die ihm besonders\nviel Aergerniss scheinen bereitet zu haben. Zwei Siegestelegramme\naus Mitteldeutschland kamen innerhalb zehn Minuten an. Ich erlaubte mir\ndie Frage, welches nun das Lo der sueddeutschen Laender sein werde? \"Diese\nNltramontanen koennen wir nicht brauchen,\" erwiderte der Gewaltige; \"auch\nduerfen wir nicht mehr schlucken, als wir verdauen koennen, denn wir wollen\nnicht in den Fehler von Piemont verfallen, das sich durch die Annexion von\nNeapel mehr geschwaecht als gestaerkt hat.\" Ich wagte noch die kuehne Frage,\nwas mit Boehmen geschehen werde? \"Nun, was wir haben, das behalten wir\",\nwar die Antwort. Zum Glueck fuer Oesterreich und die Herren Czechen kam\ndieser momentane Gedanke nicht zur Realisirung.\nIn Berlin trat ich als Major in die ungarische Legion. Mein ungarisches\nPatent war vom preussischen Kriegsminister im Namen des Koenigs bestaetigt.\nWaehrend meines Aufenthaltes in Berlin kam ich mit den Subaltern-Officieren\nder Legion in fast gar keine Beruehrung. Ich erwaehne dies ausdruecklich, weil\neinige Jahre spaeter ein Buch erschien - ich glaube, es heisst \"von Cnstozza\nnach (?)\", - in welchem sich der mir unbekannte Verfasser den schlechten Scherz\nerlaubt, mir eine mehrere Seiten lange Tischrede in den Mund zu legen, die\nich bei einem Banquet dieser Officiere zu Gunsten des Prinzen Friedrich Karl als\nkuenftigen Koenigs von Ungarn gehalten haben soll. Ich bekraeftige mit meinem\nEhrenwort, dass an der ganzen Geschichte keine Silbe wahr ist. Ich habe\nueberhaupt gar keinem Banquet beigewohnt. Dagegen that sich v jeder ein\n\"Zufall\" kund, wie er so oft in meinem Leben eine Rolle spielte. Ich besass\nzwei rothe Carnets von gleicher Groesse, das eine fuer Privatnotizen, das andere\nfuer politische Aufzeichnungen bestimmt. In dem letzteren war der Auftrag des\nPrinzen Napoleon und die Pardubitzer Unterredung mit Bismarck notirt. Vor\ndem Ausmarsch der Legion liess ich einen Theil meiner Sachen in Berlin zurueck.\nIn der Eile des EinPackens vergriff ich mich, und nahm das Carnct politischen\nInhalts mit mir, statt des anderen. Diese Verwechselung wurde mir spaeter\nGeneral Klapka uebernahm das Kommando ueber die nur 2400 Mann zaeh-\nlende, in Schillersdorf in Oesterreich-Schlesien ftationirte Legion. Indessen war\nam 2. August ein Waffenstillstand zwischen Preussen und Oesterreich abgeschlossen\nworden. Klapka berief eines Morgens den Kriegsrath, bestehend aus den Stabsficeineren\nder Legion und zwei Nichtsoldaten. Er legte ihm die Frage vor, ob\nes der Ehre Ungarns angemessen sei, dass wir uns hier, wie in Italien, nur als\neine Art Vogelscheuche sollten brauchen lassen, ohne es zum wirklichen Kampfe\nzu bringen; er proponire, dass wir, ohne den Waffenstillstand zu beruecksichtigen,\nnach Ungarn ciumarschiren. Oberst Komaeromh und der eine Nichtsoldat waren\ndafuer; der Letztere plaidirte sogar sehr warm fuer den Eiumarsch. Wir Andem\nstimmten saemmtlich gegen den Vorschlag, unser Votum damit motivirend, dass\nwir Alle schon genug BeWeise von Muth gegeben haetten, um eine Verdaechtigung\nnicht fuerchten zu muessen, dass es aber ein Verbrechen am Lande waere, wenn\nwir durch unsern Eiumarsch dort Ausstaende hervorriesen, ohne sie mit der\nnoethigen Macht unterstuetzen zu koennen. Der Vorschlag wurde also abgelehnt.\nGleichwol liess General Klapka ein paar Stunden darauf Alarm blasen, und\nder Marsch wurde angetreten. Ueber die Ursachen, welche Klapka bestimmten,\nsich ueber den Beschluss des Kriegsrathes hinwegzusetzen, mag eine spaetere Zeit\neinmal Aufschluss geben.\nFuer den mit diesen Ursachen nicht Vertrauten war der Eiumarsch eine\nDonquixotiade. Wir wussten, dass bei 10,000 Mann oesterreichischer Truppen\naller Waffengattungen uns binnen wenigen Tagen gegenueber gestellt werden\nkonnten. Wir hatten keine Kanone, und fuer die Infanteriegewehre nur 60\nPatronen pro Mann! - Beim ersten Nachtquarteiner ergab sich zu unser Aller\nHeiterkeit, dass jener Nichtsoldat, der als Civilcommissaer in Ungarn fungiren\nsollte und fo warm fuer den Eiumarsch plaidirt hatte, unterwegs umgedreht und\ndem weniger dornigen Weg nach Paris gefolgt war. Am zweiten Tage ueberschritten\nwir die ungarische Grenze, wo wir auf die ersten Uhlanen stiessen.\nVon allen Seiten kamen uns Nachrichten zu, dass oesterreichische Truppen uns in\nEilmaersehen entgegen kaemen. Der eine Zweck unseres Zuges nach Ungarn war\nindessen erreicht: wir hatten die ungarische Fahne auf dem Boden des Vaterlandes\nentfaltet. Dies konnte fuer den Moment genuegen. Wir marschirten am\nnaechsten Tage durch einige ungarische Doerfer, in denen sich uns zwanzig ungarische\nSlovaken als Freiwillige anschloessen, und traten den Rueckzug an. Am\n7. August in der kleinen moehrischen Stadt Renau angelangt, glaubten wir uns\nhinter der Demarkationslinie zu befinden, ueber deren zweite inzwischen erfolgte\nVerlegung wir ohne Kenntniss waren. Klapka waehlte mich aus, um dem General\nStollberg, den wir mit seinem Corps in der Naehe glaubten, von dem Eintreffen\nder Legion in Renau Meldung zu machen. Es war ein unheilvoller Weg,\nden ich antrat.\nIn einem offenen Wagen, mit zwei guten Pferden bespannt, fuhr ich Nachmittags\n4 Uhr ueber Frankftadt hinaus. Das Verhaengniss, d. h, unsere Unkenntnis\nvon der Demarcationslinie, wollte, dass ich mitten in Feindes Land\nhineinfuhr. Nach kaum einer halben Stunde sah ich mich von oesterreichischen\nUhlanen verfolgt. Ich liess den Kutscher, dem ich nicht traute, absteigen, nahm\nselbst die Zuegel und fuhr im Carriere weiter, in der Meinung, bald auf preu-\nssische Truppen stoffen zu muessen. Am Fusse des hohen Berges, von dem ich\nherabfuhr, rieselte ein Bach, an dem ein Dorf lag. in welchem sich zwei Wege\nkreuzten. Die noerdliche Richtung einschlagend, fiel ein Hause Bauern den Pferden\nin die Zuegel; fast gleichzeitig hatten mich auch einige Uhlanen erreicht. Ich\nstieg vom Wagen, dem einen Uhlanen meinen Saebel ueberreichend, da an Widerstand\nnicht zu denken war. Nichtsdestoweniger stachen zwei von den Uhlanen\nmit den Lanzen wiederholt nach mir; sie haetten mich niedergestoffen, waere ich\nnicht in den vorerwaehnten Bach gesprungen, wohin mir nachzufolgen sie wegen\nder hohen Ufer zoegerten. Wenige Augenblicke darauf kamen noch zehn oder zwoelf\nUhlanen unter Fuehrung eines Wachtmeisters angesprengt, welcher der Verfolgung\nEinhalt gebot. Ich trat auf die Strasse heraus. Zwei Bauernkerle fassten mich\nunsanft bei den Armen; der in vollem Galopp ankommende Officier besahl ihnen\nmich lzulassen, doch bedurfte es einiger flacher Saebelhiebe, ehe sie dem Gebote\nfolgten. Die Bauern waren fo fanatisch, dass sie mit Steinen nach uns warfen,\nals der Officier sich mit mir in den Wagen setzte. Der Officier benahm sich in\nritterlicher Weise; er bat sich meine Papiere aus, frug mich um meinen Namen\nund nannte mir den seinen: Oberstheutenant Graf Mittrowsky. (Er besuchte\nmich einige Wochen spaeter im Gefaengniss; vor einigen Jahren fiel er in einem\nDuell in Galizien.) Wir begegneten unmittelbar darauf dem Rittmeister, einem\nRheinpreussen von Geburt. Mittrowsky erhielt den Auftrag, mich nach Tesehen\nzu fuehren.\nEs ist wol unnoethig zu sagen, dass ich auf Alles gefasst war, was nun\nkommen muesse. Kein Gott koenne hier helfen, davon war ich fest ueberzeugt.\nMan hatte mich schon 1849 oder 1850 mit einem Acharnement verfolgt, als\nwaere ich ein Nihilist; was konnte ich jetzt erwarten, wo ich die Uniform der\nverhassten ungarischen Legion trug! Ich hatte nur einen Wunsch: den. dass\nwas einmal geschehen muesse, schnell geschehe. - Kurz vor Mitternacht kamen\nwir im Tesehener Schlosse an. Mittrowsky liess mich in ein Zimmer treten,\nwo die Adjutanten des dort commandirenden Generals Breifchach schliefen. Der\nEine, wenn ich nicht irre, Hauptmann Vordolo, erhob sich aus dem Bette und\nging mit Mittrowsky zum General hinueber. Zwei Soldaten mit aufgepflanztem\nBajonnet wurden neben mich gestellt. Man trug mir nicht einmal einen Stuhl\nan Es dauerte lange Zeit, ehe Vordolo zurueckkam. Wie ich spaeter erfuhr, war\nwaehrend dieser Zeit der gesammte Inhalt meines rothen Carnets nach Wien\ntelegraphirt worden. Vordolo sagte mir beim Eintritt: \"Sie werden jetzt in's\nStockhaus gebracht; bereiten Sie sich vor, Morgen frueh werden Sie erschsen.\"\n\"Meinetwegen,\" gab ich zur Antwort; \"wenigstens habe ich die Genugthuung,\ndass mein Tod Oesterreich eine Provinz kten wird.\" \"Sie glauben wol, Preu>\nssen wird wegen Ihrer den Krieg wieder anfangen?\" frug Vordolo. \"Nein,\naber herausgehen wird es nicht von da, wo es ist,\" gab ich zurueck. Ich\nsprach diese Worte mit innigster Ueberzeugung, denn ich hielt es aus mehreren\nGruenden fuer gewiss, dass Bismarck, falls ihm ein guter Vorwand gegeben wuerde,\nWillens sei, davon geeigneten Gebrauch zu machen. Vordolo schien durch meine\nBemerkung frappirt, denn er ging sogleich wieder zu Breifchach hinueber. Ich\nwurde nach dem Militaer-Stockhause abgefuehrt, mein Geld, Uhr und Ringe\nwurden mir abgenommen; das Local, welches man mir zuwies, war ein elendes\nkleines Loch mit einer Bretterpritsche ohne Stroh. General Breifchach kannte\noffenbar nicht den bei civilisirten Nationen geltenden Grundsatz, dass man in der\nguten Behandlung des gefangenen Feindes sich selbst ehrt. Die Fatigue und\ndie Aufregungen des Tages machten, dass ich auch auf diesem harten Lager bald\nfest einschlief.\nAm Morgen weckte mich das Gerassel der Thuerschloesser, die geoeffnet wurden.\nEin Officier trat mit zwei Soldaten ein und rief mich nach dem Zimmer des\nProfscn. Dort erklaerte er mir, dass er mich nach Krakau fuehre, zu diesem\nZweck einen Postwagen gemiethet und aus meinem Gelde bezahlt habe; im\nUebrigen erklaere er mir, dass ich ihm auf Fragen nur mit Ja und Nein antworten,\nmit den Soldaten aber kein Wort sprechen duerfe, sonft - er zog eium\nRevolver aus der Tasche und hielt ihn mir dicht unter die Nase. Mich ueberraschte\ndiese Brutalitaet so wenig, dass ich bl den Blick veraechtlich abwandte,\naber kein Wort erwiderte. In der viersitzigen Postkalesche wurde mir ein Platz\nim Fond angewiesen; der Officier setzte sich mir gegenueber, um, wie er an einen\nder Soldaten unter abermaliger Vorzeigung des Revolvers sagte, mich \"besser\nunter der Hand zu haben\". Einige fast unglaublich klingende Facta aehnlicher\nArt, die sich waehrend der ersten Stunden der Fahrt zutrugen, uebergehe ich mit\nStillschweigen, da ich dem Officier, der vielleicht noch in der Armee dient, und\ndessen Benehmen, zu seiner Ehre sei es gesagt, sich nach einigen Stunden gaenzlich\naenderte, nicht schaden will. Aus guten Quellen erfuhr ich seither den Zusammenhang\nder Vorgaenge. Breifchach hatte erst die Absicht gehabt, mich sofort\naburtheilen und erschiessen zu lassen, so wie mir Vordolo es anzeigte. Der Inhalt\nmeines Carnets, der mich nicht bl als einfachen Major, sondern auch als\nTraeger einer wichtigen diplomatischen Mission erscheinen liess, machte ihn unschluessig;\nals darauf Vordolo ihm meine Worte hinterbrachte, dass meine Hinrichtung\nOesterreich eine Provinz kten koenne, erschreckte er vor dieser Eventualitaet,\ndie ihn leicht um seine Stellung bringen konnte. So beschloss er in kluger Vorsicht,\nsich die Genugthuung meiner unmittelbaren Erschiessung zu versagen. Er\nhaette mich gern nach Olmuetz geschickt, weil dessen Commandant Jablonski ein\nbesonders energischer Mann waere, aber Olmuetz war von den Preussen umschwaermt,\ndie mich haetten befreien koennen. Ich wurde also nach Krakau inftradirt.\nDamit war aber nicht genug gethan. Zur Transportirung wurde ein\nOfficier erwaehlt, der neun Jahre lang als Artillerie-Unterofsiceiner gedient hatte,\nund vor einigen Tagen erst zum Lieutenant in der Infanterie ernannt worden\nwar. Diesem ward der Auftrag \"einen Rebellen\", der ueberdies noch ein \"Jude\"\nsei, nach Krakau zu transportiren. Es wurde ihm die Vollmacht ertheilt, den\n\"Rebellen\" bei dem geringsten auflehnenden Worte niederzuschiessen.\nAm 9. August trafen wir in der Modelle von Krakau ein. Der Profs\nwies mir ein Zimmer an, dasselbe, welches im Jahre 1863 der bekannte Polenfuehrer\nLangievics inne gehabt hatte. Vor die verschlossene Thuere ward eine\nSchildwache gestellt, die mich durch ein Guckloch Tag und Nacht zu beobachten\nhatte. Truppencommandant in Krakau war der Feldemarschall-Lieutenant von\nKrzizsowski, ein ehrenwerther Soldat, nicht aber ein blutduerstiger Scharfrichter.\nIch Wurde in den naechsten Tagen mehreren kriegsgerichtlichen Verhoeren unterzogen,\nin denen ich mich darauf beschraenkte gegen die kriegfrechtliche Behandlung\nzu proteftiren. Im Uebrigen hatte ich mich nicht zu beklagen; die Behandlung\nwar hier eine anstaendige. Am meisten schmerzte mich, dass mir nicht gestattet\nwar meiner Familie zu schreiben. Mit dem Profoffen, Feldwebel Pomezuy,\neinem braven, gemuethlichen Mann, stand ich auf gutem Fusse. Am 13. August\ntrat er Morgens 6 Uhr, drei Stunden vor der gewoehnlichen Zeit, in das\nZimmer und sagte mir mit sehr ernstem Gesicht, ich muesse um 8 Uhr - also\nzu ganz ungewoehnlicher Zeit - vor dem Kriegsgericht erscheinen. Der sonst\nimmer freundliche Mann gab mir auf keine Frage Antwort. \"Gott sei Dank,\nwenn die Quaelerei heute ein Ende nimmt,\" sprach ich zu ihm, als er mich\nverliess. Es schlug 8 Uhr, 9 Uhr, 10 Uhr, es kam Niemand! Endlich, um\n12 Uhr, kamen vier Soldaten, mich abzuholen. Es wurden mir vor dem versammelten\nKriegsgericht einige Fragen gethan und darauf wurde ich wieder\nzurueckgefuehrt. Das war der peinlichste Tag, den ich dort verbracht. Natuerlich\nsah ich jeden Augenblick der Abholung zur Exemtion entgegen. Es wurde Nachmittag,\nwurde Abend, Niemand kam. Ich konnte mir dies Raethsel nicht erklaeren,\nund meinte nun, die Vollstreckung des Urtheils sei aus den naechsten Tag\nverschoben. Auch dieser ging vorueber und mein Freund Pomezuy machte wieder\nein heiteres Gesicht. Dennoch vermochte ich nicht mir Illusionen zu machen;\nsie waren unmoeglich, wenn ich mit kaltem Blute die Sachlage ueberdachte. So\nvergingen suenf lange Tage. Am 18. August wurde ich geholt, \"zur Publicirung\ndes Urtheils\". Die Stunde war also, nach meiner Meinung, gekommen! Das\nKriegsgericht war versammelt; brennende Herzen standen neben einem Crucifix.\nMajor Blumenbach und die uebrigen Mitglieder des Kriegsgerichts waren in\nvoller Gala, der Hauptmann Auditor Herr Juvanz setzte feinen mit wallenden\ngruenen Federn geschmueckten Dreimaster auf den Kopf, und ich trat mit verschraenkten\nArmen in die Mitte des Zimmers. Der Auditor verlas das Urtheil,\ndahin lautend, dass ich eingestandenermassen die Waffen gegen das kaiserliche\nHaus gefuehrt, mich damit des Hochverrathes schuldig gemacht, und dafuer meiner\nTitel verlustig erklaert und zum Tode durch den Strang verurtheilt, aber im\nGnadenwege zu - 16 Jahren schweren Herkers begnadigt sei. Ich traute kaum\nmeinen Ohren! Wie? Man fuehrte mich nicht zum Tode? Was war geschehen,\nwas dieses Wunder bewirkt hatte? Ich stand vor einem neuen Raethsel.\nDer Auditor, ein Hochehrenwerther Mann, der mir schon bei den Verhoeren sich\nsichtlich freundlich erwiesen hatte, sprach einige artige Worte mit mir und ich\nwurde in meine Zelle zurueckgefuehrt. Jetzt war ich nicht im Zweifel, dass ich\nauch bald frei werden wuerde, denn es war nicht denkbar, dass bei dem Friedensschluesse\nnicht eine gegenseitige Amnestie ausgesprochen werden sollte. Indessen\nstand mir noch eine kleine Ueberraschung bevor. Am Nachmittage trat der\nProfs mit einem Schlosser bei mir ein, welch Letzterer mir eine schwere Kette\nan die Fuesse schmjedete. Ich liess dies getroft geschehen, denn es konnte wol\nnicht auf lange sein! Ich erfuhr jetzt, dass kurz nach mir zwei andere Officiere\nder Legion gefangen worden seien, die jungen Grafen Tibor und Pista Kaerolyi,\ndie man nach Wien gefuehrt hatte.\nDie Ketten trug ich laenger, als ich gedacht hatte. Aus den Zeitungen, die\nman mir jetzt gestattete zu lesen, ersah ich, dass der Friede am 22. August zu\nPrag geschlossen und die Amnestie darin ausgesprochen war. Am 11. September\nwurden die in Krakau befindlichen 16 kriegsgefangenen preussischen Soldaten\nnach der Heimath befoerdert, nicht aber ich. Ein neues Raethscl! Da ging am\n16. September meine Thuere Ploetzlich auf, Herr Juvanz las mir ein Telegramm\naus Wien vor, wonach ich augenblicklich nach der Grenze zu senden sei, und\nder Platzhauptmann legte mir mein noch uebriges Geld und meine Uhr auf\nden Tisch. Am naechsten Tage erreichte ich die preussische Grenze.\nIch war einer Menge Gefahren wunderbar entgangen. Zum VerstSndniss\ndes Ganzen muss ich erzaehlen, was sich anderswo in Bezug auf mich zugetragen\nhatte. Klapka hatte durch eine Husarenpatrouille die Meldung erhalten, dass\nich gefangen sei, und diese Meldung am 9. August nach Berlin angezeigt. Am\n11. liess Bismarck den Grafen CstUy rufen und sagte ihm, er habe nachgedacht,\nwie er mich vor einem Racheacte schuetzen koenne. Wenn er drohe, zehn oesterreichische\nStabsofficeinere als Repressalie fuer mich erschiessen zu lassen, so nuetze dies gar\nNichts, denn man wisse in Wien genau, dass Preussen einer solchen Barbarei\nnicht faehig sei. \"Nun haben wir aber zehn wegen gemeiner Verbrechen\nverhaftete Trautenauer Buerger in unserer Gewalt; mit diesen liegt der Fall\nanders. Oesterreich wird es glauben, wenn ich mit ihrer Hinrichtung drohe;\nes kann sich nicht der Reprobation der ganzen Welt aussetzen, zehn treue Buerger\nzu opfern, um an einem Ungarn Rache zu nehmen. Ich habe heute ein\nTelegramm an unsern Gesandten nach Prag gerichtet, worin ich mein Ehrenwort\ngebe, die zehn Trautenauer sofort erschiessen zu lassen, wenn man dem\nSeherr Thz an den Kragen geht, und ich beauftragte den Gesandten, sich den\nEmpfang dieser meiner Erklaerung durch die oesterreichische Regiening schriftlich\nbestaetigen zu lassen.\" Diese Idee war ingenioes, wuerdig des grossen Geistes,\nvon dem sie ausging; es ist nur staunenswerth wie Herr von Bismarck inmitten\nseiner schweren politischen Staatssorgen die Zeit fand, darauf zu kommen.\nDurch das gegebene Ehrenwort liess Bismarck keinen Zweifel an dem Ernst\nfeiner Drohung, und durch das Verlangen der schriftlichen Empfangsbestaetigung,\ngab er deutlich seine Absicht kund, Oesterreich eventuell an den Pranger der\noeffentlichen Meinung Europa's zu stellen. Trotz alledem war es sehr nahe\ndaran, hing es nur von der Gewissenhaftigkeit eines Beamten ab, dass ich, und\nfolglich auch die braven Trautenaucr, nicht dem Rachebeduerfniss gewisser Persoenlichkeiten\nzum Opfer fiel. Die zehn ehrenwerthcn Buerger, mit ihrem Buergermeister\nan der Spitze, wissen wahrscheinlich heute noch nicht, wie nahe unsere\nSchicksale mit einander verknuepft waren. - Wenn ich richtig informirt bin,\nund ich glaube es zu sein, so wurde am naechsten Tage, 12. August, in Wien\ndarueber delibenrt, ob auf diese Drohung Ruecksicht zu nehmen sei, oder nicht.\nDie Erwaegung, dass das von Bismarck gegebene Ehrenwort keinen Zweifel an\nder Auffuehrung der Drohung lasse und dass im Falle einer Veroeffentlichung\nder Sache der Eindruck in Europa ein deplorabler fein wuerde, entschied fuer die\nAffirmative. Eine sehr einflussreiche, mir besonders abholde Persoenlichkeit vermochte\njedoch den Kriegsminister Ritter von Frank, der Vorsehung und dem\nofsiciellen Beschluss in den Arm zu greifen. Factum ist, dass am 12. August\nspaet Abends ein Telegramm aus Wien in Krakau anlangte, mit dem Auftrage\nmich sofort vor ein Kriegsgericht zu stellen, und \"das Urtheil zu vollziehen\",\nd. h. soviel, als den Delinquenten zum Tode zu verurtheilen und sogleich zu\nezecutiren. Das Kriegsgericht trat am 13. frueh 8 Uhr zusammen, und es war\nanzunehmen, dass bis 10 oder 11 Uhr Vormittags Alles vorueber sein wuerde.\nDer Wille der Vorsehung war jedoch staerker, als die kleinen Mittel kleiner\nMenschen. Die Bringung des Urtheils ward durch die Gewissenhaftigkeit des\nAuditors um einige Stunden verzoegert. Da bei meiner Gefangennehmung kein\nBlut gefloffen war, konnte ich gesetzlich nicht zum Tode, sondern nur zu Herkerstrafe\nverurtheilt werden. Der rechtschaffene Juvanz weigerte sich die Todesstrafe\nzu beantragen. Doch der Befehl aus Wien war zu deutlich, die rechtlichen\nBedenken haetten oder hatten weichen muessen. Indessen war in Krakau ein\nzweites Telegramm eingetroffen mit der Ordre, das kriegsgerichtliche Versahren\nzu snspendiren. Dieses zweite Telegramm war wahrscheinlich dazu bestimmt,\nder Welt die Unschuld der Regierung an meinem Tode, und an dem der\nTrautenauer zu beweisen. Die Ehrenhaftigkeit des Herrn Juvanz hatte diesen\nBeweis unnoethig gemacht; nicht nur ich, sondern auch seine zehn boehmischen\nLandsleute waren durch ihn gerettet. An demselben 13. August und den folgenden\nTagen verbreitete der Telegraph durch ganz Europa die Nachricht von meiner\nHinrichtung. Der Telegraphist in Krakau, welcher das erste Wiener Telegramm\ncopirt hatte und die Bedeutung der Formel \"das Urtheil zu vollziehen\" kannte,\nerzaehlte naemlich beim Fruehstueck dem Correspondenten des Troppauer Blattes\n\"Silesia\". dass ich heute hingerichtet werden wuerde; der Korrespondent hatte nichts\nEiligeres zu thun, als diese Mittheilung seinem Blatte als schon vollbrachte\nThatsache zu melden; so fand die falsche Nachricht Verbreitung. - Meine Nichtauslieferung\nam 11. September hatte zur Folge gehabt, dass das preussische\nKriegsministerium die Ruecksendung der oesterreichischen Gefangenen einstellte. Erst\nnach dieser deutlichen Mahnung entschloss man sich in Wien, auch meine Wenigkeit\nIch begab mich ueber Berlin nach der Schweiz zu meiner Familie. Man\nhatte diesen gluecklicher Weise jene Zeitungsblaetter verborgen, welche die Nachricht\nvon meiner Hinrichtung, und auch Nekrologe ueber mich brachten. Dieser\nSchrecken war ihr erspart geblieben.\nIm naechsten Fruehjahr 1867 kam in Ungarn das grosse Werk der Aussoehnung\nzwischen Krone und Nation zu Stande, Gesetz und Recht traten wieder in Kraft.\nDas Ziel, fuer das wir Alle gekaempft und gelitten, es war erreicht! -\nIm Monat Juli kehrte ich nach Ungarn zurueck, nicht ohne an der Grenze\nOesterreichs, in Salzburg, auf von Wien aus bereitete Schwierigkeiten zu stoffen,\nzu deren Behebung das energische Einschreiten Andraessy's erforderlich war. Bei\nmeinem Wiederschn mit diesem that er eine Aeusserung, die ich hier wiedergebe;\nsie ist charakteristisch fuer seine Person, und fuer die in Ungarn geltenden Anschauungen.\n\"Bis jetzt hatte ich Etwas vor Dir voraus,\" sagte er, als von\nmeinen Krakauer Erlebnissen die Rede war, \"jetzt aber sind wir gleich.\" Ich\nbemerkte, dass mir der Rede dunkler Sinn nicht verstaendlich sei, denn er sei erster\nMinister der Krone, und ich ein einfacher Privater \"Ach, das meine ich nicht,\"\nreplicirte Andruessy. \"Man ist heute Minister und ist es morgen vielleicht nicht;\nich meine,\" und dabei machte er eine bezeichnende Handbewegung um den Hals,\n\"ich meine das Baandel!\" Gewiss! eine Nation, bei der der Patriotismus\nihrer Soehne so warm und so allgemein ist, dass selbst bis in die hoechsten\nClassen der Gesellschaft hinauf ein Jeder es fuer eine \"Ehre\" erachtet, sich in\nder Vertheidigung des Vaterlandes ein Todesurtheil zugezogen zu , haben, eine\nsolche Nation ist stark, auch wenn sie nicht zahlreich ist.\nIch schliesse meine Aufzeichnungen mit der Erzaehlung einer kurzen Episode,\nin welcher mir die Ehre zu Theil ward, die ersten Beziehungen zwischen\nAndraessy und Bismarck einzuleiten und die Genugthuung, damit ein Friedenswerk\nzwischen Berlin und Wien-Pest zu foerdern. Geschaeftliche Angelegenheiten\nriesen mich in den letzten Tagen des Monat December 1868 nach Berlin.\nUeberzeugt davon, dass man in Wien noch immer Misstrauen gegen mich hege,\nforderte ich Andrafsy auf, dem Grafen Beuft Mittheilung von meiner Reife zu\nmachen, damit er, falls es ihm beliebe, meine Schritte in Berlin ueberwachen\nlassen koenne. Andraessh, immer correct in seiner Denk- und Handlungsweise,\nwies diese Zumuthung rund ab; er sagte, er kenne mich gut genug, um zu\nwissen, dass ich einer Illoyalitaet nicht faehig sei, und dies fei hinreichend; um\ndas Misstrauen in Wien brauche ich mich nicht zu kuemmern. \"Du kannst, im\nGegentheil, uns einen Dienst dort erweisen,\" fuhr er fort. \"Der Zeitungskrieg,\nder zwischen den Deutschen und den oesterreichisch-ungarischen Blaettern schon eine\nlaengere Zeit waehrt, verbittert hier und drueben die Stimmung und kann schliesslich\nschlimme Consequenzen herbeifuehren. Es waere wuenschenswerth demselben\nein Ende zu machen. Zugleich treiben sich, wie Du weisst, eine Anzahl preussischer\nAgenten im Lande herum, welche zum Unfrieden mit Oesterreich provociren.\nWenn ich nach den Gruenden dieser preussischen Agitation suche, so kann ich nur\nvermuthen, dass Preussen die Mainlinie ueberschreiten und deshalb die beiden\nStaaten unserer Monarchie entzweien will, um von dieser Seite keinem Hemmniss\nzu begegnen. Die im Prager Frieden festgestellte Mainlinie kann uns gleichgiltig\nsein; sie ist nicht das Werk von Oesterreich, sondern das von Frankreich.\nSolltest Du in Berlin Gelegenheit haben, massgebende Persoenlichkeiten zu\nsprechen - denn mir verbietet meine Stellung den directen Verkehr mit dem\nAuslande - so kannst Du sagen, dass so lange ich auf dem Platze stehe, wo ich\nbin, wir Preussen an der Ueberschreitung der Mainlinie nicht hindern werden.\nSage aber auch, dass man sich keine unnuetze Muehe geben moege, Ungarn gegen\ndie Dynastie aufzuwiegeln; denn fuer solche Agitation sei kein Platz mehr in\nUngarn. Seit der Kroenung des Koenigs gibt es kein Dutzend Menschen bei\nuns, die solchen Insinuationen Gehoer schenken moechten.\"\nDas Geschaeft, welches mich nach Berlin gefuehrt hatte, war in 48 Stunden\nbeendet. Ich begab mich nun in das Auswaertige Amt, um dem mir schon von\nfrueher her bekannten Herrn von Keudell, dem Vertrauten von Bismarck, einen\nBesuch zu machen. Unter dem Vorwande, dem Grafen Bismarck meinen Dank\nfuer seine 1866 fuer mich geuebte Intervention aussprechen zu wollen, bat ich\nHerrn von Keudell, mir eine Audienz zu erwirken. Als er mir erklaerte, dass\nihm dies wegen der sehr nervoesen Stimmung des Kanzlers schwer sei, entledigte\nich mich ihm gegenueber meiner Aufgabe mit der Bitte, von meinen Mittheilungen\nden geeigneten Gebrauch zu machen. Keudell kam aus dem Staunen\ngar nicht heraus. \"Wie ist es moeglich,\" rief er, \"dass die ungarische Regierung\nso schlecht unterrichtet ist, dass sie glauben kann, w i v haetten diese Agenten nach\nUngarn geschickt! Ich selbst verwalte die geheimen Fonds und ich gebe Ihnen\nmein Wort, dass nicht ein einziger Thaler auf solchen Zweck verwendet worden\nist. Wenn es sich uebrigens um solche Dinge handelt, wird Graf Bismarck Sie\ngewiss empfangen.\" Ich verabschiedete mich mit der Bemerkung, dass ich drei\nTage abwarten werde, ob der Kanzler mich empfangen wolle.\nAm 2. Januar dcs neuen Jahres 1869 war ich Abends 8 Uhr ganz reifefertig,\nals Herr von Keudell kam, um mich zu Bismark zu fuehren. Der Graf\nwar allein in feinem kleinen Arbeitscabinet, \"Na, Sie waren nahe daran!\nes freut mich, Sie gerettet zu sehen\", sprach er zu mir, hiess mich auf einem\nSovha Platz nehmen, rueckte einen Fauteuil davor und begann eine Rede, die mit\nwenigen Unterbrechungen anderthalb Stunden waehrte. Der Kanzler drueckte erst,\nebenso wie drei Tage frueher Keudell, feine Verwunderung darueber aus, dass man\nin Pest nicht besser unterrichtet fei, von wem die vermeintliche preussische\nAgitation ausgehe; dann fuhr fort: \"Sagen Sie dem Grafen Andraessy. dass\nich ihm unter Ehrenwort 1000 Ducaten fuer jeden Agenten zahle, der sich als\nvon mir geschickt erweist. Ich habe nicht nur selbst keine ae^ents provoeAeteurs\nnach Ungarn geschickt, sondern ich habe sogar der rumaenischen Regierung mit\nder sofortigen Abberufung unseres Gesandten gedroht, wenn nicht binnen vierzehn\nTagen die rumaenische Agitation in Ungarn aufhoere. Auf Ihren Einwurf,\ndass die Gegenwart preussischer aegents provocateur in Ungarn eine Thatsache\nsei, kann ich nur erwidern, dass es fuer Jedermann leicht ist, einige preussische\nIndividuen zu miethen, ihnen preussische Thaler in die Hand zu druecken und sie\nfuer preussische Agenten gelten zu lassen. Ihre Frage, wer diese Agmten sende\nund besolde, will ich nicht beantworten. Man soll die Herls einfangen und\nman wird darauf kommen, wer sie geschickt hat. Preussen hat gar kein Interesse\ndaran, Zwietracht zwischen Ungarn und Oesterreich zu stiften. An die Ueberschreitung\nder Mainlinie denken wir nicht im Entferntesten. Wir haben alles\nInteresse daran, dass die oesterreichisch-ungarische Monarchie erstarke, in enge\nFreundschaft zu uns trete. Die Aufrichtigkeit dieses Wunsches begruendet sich\neben in der jetzigen Umgestaltung Oesterreich-Ungarns. Die dualistische Gestaltung\nder Monarchie bringt es mit sich, dass wir von dieser Seite eine\nAggression wenig zu fuerchten haben; denn wer immer in Zukunft auf meinem\nPlatze steht, muesste fehr ungeschickt sein, wenn er sie nicht abzuwenden wuesste.\nDagegen ist Oesterreich-Ungarn uns als Bundesgense von grossem Werthe.\nMan hat uns in Wien das Jahr 1866 noch nicht vergessen. Das wird sich\ngeben, sobald man erkannt haben wird, welche Kraft Oesterreich-Ungarn aus\neiner innigen Verbindung mit uns schoepfen kann. Indessen hoert Beuft nicht\nauf, gegen uns zu intriguiren, fowol in Paris, wie bei den sueddeutschen Hoefen.\n(hier folgten eine Menge Details ueber das Wirken Metternichs in Paris.)\nMit Frankreich werden wir Krieg bekommen, da es uns Sadowa nicht verzeiht,\nals waere es eine franzoesische Niederlage. Je spaeter es zum Kriege kommt, desto\nbesser fuer uns; aber er kommt sicher. Wir werden siegen, ja wol, mir\nwerden siegen, denn unsere Soldaten sind ebenso gut wie die franzoesischen und\nunsere Generale sind besser. Eine laengere Periode wird dann eintreten, waehrend\nwelcher wir gegen Frankreich auf der Hut sein muessen. Vielleicht wird es noch\neines zweiten Krieges beduerfen, um Frankreich zu beweisen, dass wir ihm ebenbuertig\nsind. Sind die Franzofen erst zu dieser Erkenntniss gekommen, so ist\nkein Grund vorhanden, warum nicht Franzosen und Deutsche gute Nachbarschaft\nhalten sollten. Der wahre Feind fuer das civilisirte Europa kann dann Russland\nwerden; wenn dieses sein Eisenbahnnetz ausgebaut, seine Armee reorganistrt hat,\nkann es mit zwei Millionen Soldaten marschiren. Dann muss sich Europa\ncoalistren, um dieser Macht zu widerstehen.\" Nach diesem Blick in die Zukunft,\nder sich fuer einen Theil schon prophetisch erwiesen hat, kam der Kanzler auf die\nRaenke zurueck, die in Wien gegen Preussen geschmiedet wuerden. Ich versicherte\nihm, dass Andrassy seinen ganzen Einfluss aufbieten werde, um den bezeichneten\nIntriguen ein Ende zu machen, fuegte aber die Bitte hinzu, der Kanzler wolle\nden officioesen Federkrieg einstellen lassen, welcher der aufrichtigen Annaeherung\nzwischen Oesterreich und Preussen hinderlich fei. Graf Bismarck erwiderte, dass\nes nicht die deutschen Zeitungen waeren, die den Streit angefangen haetten.\n\"Gleichviel.\" entgegnete ich, \"Sie sind der Staerkere und in Wien klingt noch\ndas Gefuehl der erlittenen Niederlage nach. Tragen Sie diesem Gefuehle Rechnung\nund geben Sie einen Beweis Ihrer Aufrichtigkeit, indem Sie, der Erste, die\nHand zum Frieden reichen.\" Nach einigem Nachdenken willigte der Kanzler ein;\ndie \"Norddeutsche Allgemeine Zeitung\" brachte wenige Tage darauf die Erklaerung,\ndass sie den Federkrieg einstelle, neue Provocationen unbeantwortet lassen werde.\nEhe ich den Grafen Bismarck verliess, bat ich ihn nochmals, mir eine Andeutung\nzu machen, w e r nach seinem Wissen oder Meinung der Entsender jener\nAufwiegler sei und wer ein Interesse daran haben koenne, sie als \"preussische\"\nAgenten Passiren zu lassen. Der Kanzler zoegerte erst, gab aber dann meinem\nAndringen nach. Die Loesung des Raethsels war eine Monstruitaet! Das ist\nAlles, was ich darueber zu sagen vermag.\nIch schliesse meine Lebenscrinnerungen mit der Bemerkung, dass ich nicht\nglaube, durch deren Wiedergabe mich schwerer Indiscretion gegen diejenigen\nPersoenlichkeiten schuldig gemacht zu haben, denen ich zeitweilig naeher stand. In\nden hohen Regionen ist das Erzaehlte laengst bekannt; seine Veroeffentlichung stoert\nNiemandes archimedische Kreise.\n"}