{"metadata": {"year": "1880", "volume": "v.-024", "prefix": "dr", "chapter_id": "dr_1880_v.-024_24", "volume_id": "dr_1880_v.-024"}, "text": "Karl Hillebrand.\nNichts ist schwieriger, als das Leben selbst anders als anschaulich zu fassen,\nweshalb denn auch Gcschichts- wie Naturforscher sich meist bei dem Studium\nder Lebensformen begnuegen muessen. Schon im Materiellen fuehlt man sofort\ndie Unzulaenglichkeit unserer Organe, wie die Unklarheit der Symptome, nach\ndenen wir urtheilen sollen. Die hoechste aller Tugenden des Einzelnen, die Gerechtigkeit,\nist auch der ideale wie der materielle Zweck des Staates. Nun wissen\nwir wol, dass das freiregierte Belgien in vieler Beziehung auch ein gutregiertes\nLand ist, dass die belgische Justiz intelligent, unbescholten, rasch und wohlfeil\nist, dass Eigenthum und Personen einer grossen Sicherheit geniessen, dass die\nVerbrechen verhaeltnissmaessig abgenommen haben, selten ungestraft bleiben und\ndas Poenitentiarsystem musterhast zu nennen ist; wir wissen, dass die Gemeindeund\ndie Staatsfinanzen in geordnetem, ja theilweise bluehendem Zustande find,\nund dass die eigentliche Verwaltung es weder an Eifer noch an Einsicht fehlen laesst,\ndie Verkehrswege zu Lande und zu Wasser stets vermehrt und Wohl unterhalten\nsind; wir wissen, wie viel Schulen, Gymnasien und Universitaeten bestehen und\nwie viel Schueler sie zaehlen. Fragen wir aber, ob das geistige Niveau , durch\ndiesen Unterricht gestiegen ist, ob in jenem gewaltigen Aufschwung des oeffentlichen\nWohlstandes, der uns zuletzt beschaeftigt hat. auch die Gerechtigkeit gewahrt\nworden, d. h. wie sich die Vertheilung all' dieses Reichthums zu seiner Masse\nverhaelt; fragen wir, wie die Staatslasten auf die verschiedenen Classen der Bevoelkerung\nvertheilt sind, ob das oeffentliche Leben dieser Bevoelkerung ueberall\ngleich guenstige Bedingungen der koerperlichen und geistigen Entwicklung sichert,\nin andern Worten, ob die Freiheit nur gewissen Classen oder gewissen Gegenden\nzu Gute koemmt, - so fuehlen wir uns schon an der Schwelle aufgehalten.\nWohl ersahren wir, dass das Grundeigenthum sich mehr und mehr zersplittert\nhat - die Parcellen stiegen, laut der letzten Katafteraufnahme, um ein\nNeuntel in dreissig Jahren - aber wir wissen auch, dass die Besitzungen der\ngeistlichen Koerperschaften betraechtlich angewachsen sind und ganze Landstrecken\njener natuerlichen Auftheilung entziehen; denn das Gesetz, welches die Kloester\nnicht als juristische Personen anerkennt, ist laengst durch Umgehung thatsaechlich\nbeseitigt. Wohl hoeren wir, dass die Loehne um die Haelfte gestiegen sind, aber auch,\ndass die Preise der Lebensmittel mit dieser Steigerung Schritt gehalten, wie mit\ndem Mehrertrag des Bodens natuerlich auch die Pachtzinse gestiegen find: in welcher\nWeise sich aber das numerische Verhaeltnis von Kleingrundbesitzern, Paechtern und\nTageloehnern gestaltet, wifsen wir nur sehr unvollstaendig. Man sagt uns, das\nLeben des gemeinen Manns sei im grossen Ganzen in Belgien wie anderwaerts\nein gesuenderes, genusfreicheres geworden; aber wir vernehmen doch zugleich, dass\ndie Bettelei, die in der Restaurationsepoche im Abnehmen war, seit der Unabhaengigkeit\nwieder betraechtlich zugenommen hat und dass, wenigstens in den\nflandrischen Provinzen, 17 Einwohner von 100 oeffentliche Unterstuetzung erhalten,\nin manchen Staedten sogar 36 /\"! Die Bevoelkerung ist stets im Wachsen, sie\nist heute die dichteste in Europa, mehr als doppelt so dicht wie in Deutschland\n(185 Einwohner auf den Quadratkilometer, wo bei uns nur 82 darauf\ngehen), und was koennte mehr fuer die Bluethe und die Civilisation eines Landes\nsprechen? Wenn wir aber ersahren, dass die Zunahme inMeftflandern nur etwa\n6 /g betraegt, waehrend sie in der Provinz Namur sich auf 44steigert, so werden\nwir schon irre; denn dieser unverhaeltnissmaessige Fortschritt der wallonischen Provinzen\nist keineswegs das Ergebniss einer groesseren Fruchtbarkeit, sondern das einer\ngeringeren Sterblichkeit: kommt doch in Namur nur ein Todesfall auf 54,4, waehrend\nin Westflandern, wo namentlich die Sterblichkeit unter den Kindern fehr\ngross ist, ein Todesfall auf 39,6 kommt. Und die Ueberlebcnden dieser germanischen\nRare sind nicht etwa wie in England eine physische, moralische und geistige\nElite, das Ergebniss natuerlicher Sclection; recht im Gegentheil: bei der Rekruteneinstellung\nwurden in der Provinz Antwerpm 313 Mann auf 1000 fuer untauglich\nerklaert, in der Provinz Namur nur 128. Man zaehlt einen Fall des\nWahnsinnes auf 709 Einwohner in Weftflandern, auf 1335 in Namur - und\ndiese Proportionen gehen durch in allen andern Krankheiten, in der Koerpergroesse,\nund leider auch in der Volksbildung und der Sittlichkeit: im Jahre 1866 zaehlte\nman in Ostflandcrn noch 34 Jlliteraten auf 100, waehrend eine der wallonischen\nProvinzen nur 5 auf 100 zaehlte; und das Verhaeltniss der Angeklagten und\nGefangenen in beiden Haelften ist dasselbe, d. h. wie 3 zu 1. Nun ist aber ein\nsolcher Unterschied keineswegs durch das Klima, die Bodenverhaeltnisse und noch\nweniger durch die Race bedingt. Wer erinnert sich nicht, dass Flandern, vor\nder grossen Reaction des 16. Jahrhunderts, das volkreichste, aufgeklaerteste, vorgeschrittenste,\nwohlhabendste Land Europas war? Die heutige Inferioritaet dieser\nProvinzen gegenueber den wallonischen hat, naechst der furchtbaren Theuerung von\n1846 - 1848, welche Taufende hinwegraffte. Tausende erschoepfte und dauernd\nschwaechte, ihren Grund in dem geringeren Wohlstand der flaemischen Arbeiter, den\nschlechteren Loehnen, den schaedlicheren Gewerben, vor Allem aber in historischen\nund moralischen Ursachen, die noch fortdauern, Fesseln, die noch heute die physische\nund wirthschaftliche, wie die geistige Entwickelung hemmen, Feffeln, die seit 1830\nkeineswegs gelockert worden sind.\nUnd wie mit den verschiedenen Provinzen so mit den verschiedenen Clasfen\nder Bevoelkerung. Was hilft dem, der nicht lefen und schreiben kann, eine freie\nPresse? Was freie Wahlen, wenn er kein Wahlrecht hat? - und kaum 125,000\nBuerger besitzen es. Und wenn sie dieses Wahlrecht besaessen, was wuerde die\nausgeschlossene Million erwachsener Maenner damit anfangen koennen? Faelfcht\nder Beichtstuhl nicht das ganze Repraesentativsystem, wie ein beruehmter belgischer\nSchriftsteller es auf's Ueberzeugendste dargethan? Und vertritt eine Kammer,\naus der zugleich foviele Kategorien Hoechftgebildeter ausgeschlossen sind, eine\nandre, in die nur Millionaere gelangen koennen, die ganze Nation? Kann die\nGesetzgebung von hohem technischem Werthe sein, wenn, wie's seit 1858 der Fall\nist, kein Richter, noch Verwaltungsbeamter daran theilnehmm darf? Und, auf\nandre Gebiete zu kommen, es ist ja alles recht gut und schoen uns zu sagen, dass\nBelgien nur 40 Millionen jaehrlich fuer feine Armee ausgibt, ein Siebentel seiner\nGesammtausgabe, statt eines Fuenftelf wie Deutschland, oder gar eines Viertelf wie\nFrankreich - nicht 8 Franken per Kopf -, dass nur ein Mann auf 454. statt einer\nauf 100 dient, wie bei uns; wenn wir aber ersahren, dass dieser Dienst so viel\nlaenger dauert als bei uns, dass sich ihm jaehrlich Tausend durch die Flucht\nin's nahe Frankreich entziehen, dass er ausschliesslich auf den Armen lastet, die\nMittelclasse ganz frei ausgeht, so fragt man sich eben doch, ob hier nicht ein Missbrauch\ndes herrschenden Standes - d. h. eben der Mittelklassen, welche allein im\nParlamente vertreten sind, vorliegt. Dagegen freilich ist zu sagen, dass was die\nAbgaben anlangt, die belgische Regierung in lobenswuerdigster und consequentester\nWeise gesucht hat, die Armen mehr und mehr zu entlasten und dass, im Gegensatz\nzu dem parlamentarischen Mufterstaat Italien, die regierende Classe auch die\nzahlende ist - und zwar sowol was die Staatsabgaben, als was die Provinzund\nGemeindesteuern angeht. Die Verzehrssteuern, welche hauptsaechlich auf\nden Besitzlen lasten, sind laengst abgeschafft, oder doch auf das Getraenke beschraenkt,\nwelches freilich in einem Masse besteuert wird - ueber 40 Millionen\nauf ein Budaet von 280 Millionen -, dass der Arme, in einem beinertrinkenden\nLande wie Belgien, dabei schlimm genug wegkoemmt. Immerhin zahlt der\nBelgeiner im Durchschnitt, wenn auch ein Viertel mehr als der Deutsche, doch\nimmerhin nur halb so viel als der Englaender und gar nur zwei Fuenftel von\ndem. was der Franze an direkten und indirecten Abgaben jaehrlich zahlen muss.\nDazu kommt endlich, dass die oeffentlichen Arbeiten, d. h. gemeinnuetzige Ausgaben,\nden breitesten Raum im belgischen Budaet einnehmen. Ob, trotz der ausgezeichneten\nund zahlreichen Krankenhaeuser und Asyle, die Armenordnung so ist,\nwie sie sein sollte, ob namentlich durch Beschraenkung des Klosterunwesens\n- es gehen jetzt schon zwei Kloester auf je drei Gemeinden! - vielleicht\nauch durch Einfuehrung einer Armentaxe, die Bettelei nicht wirksamer bekaempft\nwerden koennte, ist eine offene Frage; denn man weiss, wie viele Nachtheile\neine solche Taxe in England nach sich gezogen hat. Sicher dagegen ist,\ndass die allgemeine Wehrpflicht nicht nur ein Erforderniss der Gerechtigkeit,\ndass sie, wie die Dinge in Belgien liegen, auch eine Bedingung gedeihlicher Volksentwickelung\nist, von der militaerischen Zweckmaessigkeit ganz zu schweigen.\nEs wuerde ein ganz andrer Ton und Schwung in's belgische Heer kommen,\nwenn es nicht laenger zu einem Drittel aus feilen Lanzknechten, zu zwei Dritteln\naus dem geistigen Residuum der Nation, sondern aus Belgeinern aller Staende\nzusammengesetzt waere, den Niedern als geistige Entwickelungsschule. den Wohl-\nhabenden als sittliche Zucht im Dienste eines Allgemeinen, Hoeheren, diente.\nAllen das Gefuehl der nationalen Gemeinsamkeit und der Superioritaet des\nVaterlandes ueber Partei- und Lokalintereffen mittheilte.\nIst nun die Statistik zu weit zurueck um selbst ueber das materielle Wohlsein\neiner Nation und die Vertheilung dieses Wohlseins bestimmte Daten zu\nliefern, wie sollte sie die Frage nach dem geistigen und sittlichen Wohlergehen\ngenuegend zu beantworten im Stande sein? Wer wollte es wagen den intellectuellen\nWerth einer Nation zu messen und abzuschaetzen? Es moechte noch bis\nzu einem gewissen Grade angehen im niedersten Bildungsgrad, aber wie wenig\nbeweist der fuer den Gehalt des nationalen Geisteslebens! Wir koennten feststellen,\ndass in Belgien trotz der Zunahme der Schulen noch fast 25/g der Rekruten\n- was 33<>/g der Totalbevoelkerung gleichkoemmt - weder lesen noch schreiben\nkoennen; allein was bewiese Das? Nationen, welche 90/g solcher Ignoranten\nzaehlten, haben unendlich mehr fuer die Cultur gethan, als gewisse Laender, wo\nhoechstens 1/g von Jlliteraten gefunden werden. Steigt man aber zum\nmittleren und hoehern Unterricht auf, so wird der Matzstab schon viel schwieriger.\nDem Schreiber dieses, der vor vierzehn Jahren die hoeheren Unterrichtsanstalten\nBelgiens bereifte, wollte es allerdings erscheinen, als ob die belgischen Gymnasien\n(^tK6n6ss und Colleges) weniger leisteten als die franzoesischen und deutschen,\ndass das Griechische darin, im Vergleich mit unseren Gymnasien, sehr vernachlaessigt\nwar, dass die Kenntnisse im Lateinischen, dem Franzoezischen, der Geschichte\nhinter denen der franzoesischen Lyceen zurueckstanden. Vielleicht auch beweist der\nsoviel staerkere Besuch der Realschulen als der der Gymnasien, und der so\nhaeufige fruehe Austritt aus Letzteren, das Ueberwiegen eines kurzsichtigen Militarismus\nueber tieferes humanes Bildungsbeduerfniss. Es ist wahrscheinlich,\ndass die Zoeglinge der geistlichen Schulen, welche fast so zahlreich sind als die\nder Staatsgymnasien, und besonders von den Wohlhabenderen und Vornehmeren\nbeguenstigt werden, in Belgien dieselbe mechanische und geisttoedtende Dressur erhalten,\ndie ihnen in Frankreich zu Theil wird, wo die ungeheuren pitiven Erfolge\ndieser Anstalten in den Pruefungen unendlichen Schaden angerichtet haben.\nSteigen wir nun gar zu den Universitaeten hinauf, fo wird die Schaetzung noch\nunthulicher. Soll ich etwa den Werth derselben an der Zahl der Studenten,\nder Doctordiffertationen, dem Ausgabebudact nachweisen? Jedem Ferneftehenden\nwird es den Eindruck machen, als ob die vier belgischen Universitaeten nicht auf der\nHoehe von Lehden oder Zuerich stehen, um Beispiele aehnlich fituirter Staaten anzufuehren.\nMir persoenlich wollte es scheinen, als ob die Routine des Brotstudiums und\ndie Sorge fuer das Examen dem wissenschaftlichen Geist der belgischen Universitaeten\nEintrag gethan und dass die leidige Politik, namentlich auf den beiden freien Universitaeten\nvon Bruessel und Loewen, aber auch bis zu einem gewissen Punkte in Ghent\nund Luettich, die gewuenschte Objektivitaet und Unparteilichkeit nicht aufkommen\nliessen. Das lag freilich zum grossen Theil an zwei hoechst verderblichen Einrichtungen,\nderen eine wenigstens - die gemischten Pruefungsausschuesse - seitdem\nabgeschafft worden ist, waehrend die andre - die sogenannte globale Inscription ^) -\n') Mit letzterem barbarischen Worte, bei dem sich einem Franzosen die Haare straeuben wuerden,\nbezeichnet man in Belgien die Unsitte, die Studenten eine Summe in Bausch und Bogen fuer\nleider noch immer in Wirksamkeit ist. Auch das Privatdocententhum, das sich\nbei uns so foerderlich erwiesen, hat unter dieser Einrichtung gelitten und ist nie\nrecht aufgekommen. Der Unterricht ist noch immer, ausser in den experimentellen\nWissenschaften, zum groessten Theil monologisch, die SelbftthStigkeit des Stubenten\nwird zu wenig angeregt; kurz die Universitaeten machen mehr den Eindruck\nhoeherer Fachschulen oder propagandistischer Parteianstalten, als wissenschaftlicher\nInstitute, trotz einiger auch im Ausland als Autoritaeten anerkannten Maenner\nder Wissenschaft, welche an diesen Anstalten lehren.\nNoch weit unzureichender sind natuerlich unsere Mittel, die schoepferischen\nProducte in wissenschaftlicher, literarischer und kuenstlerischer Beziehung abzuwaegen.\nSollen wir etwa die zwei dicken Baende der Actensammlung durchblaettern, welche\ndie koenigliche Akademie am Feste ihres hundertjaehrigen Bestehens veroeffentlicht\nhat und die, wie man sagt, gar treffliche Monographien enthalten? Sollen\nwir die Verlagsregister Belgiens zu Rathe ziehen? Sollen wir fragen, wieviel\nbelgische Werke in fremde Sprachen uebersetzt sind, oder wieviele in der Ursprache\nauf dem franzoesischen oder hollaendischen Buechermarkt abgesetzt worden,\num bestimmen zu koennen, ob Belgien auch im geistigen Leben Europa's dieselbe\nStelle einnimmt, die es im wirthschaftlichen errungen und behauptet hat? hier\nmuss am Ende Jeder nach persoenlicher Erfahrung urtheilen. Der Geschichtsschreiber\nund der Naturforscher, der Philologe und der Jurist muessen sich fragen,\nwelchen Nutzen sie in ihren Studien aus belgischen Arbeiten, im Vergleiche mit\nschweizerischen und hollaendischen z. B., gezogen haben. Der allgemeine Leser\ndarf sich wol auch an's Gefuehl, an den Gesammteindruck halten, so sehr solche\nKriterien ihn manchmal irre fuehren moegen. Jeder hat z. B. das Gefuehl, dass\nBelgien seinen Rang in der heutigen Malerei wuerdig genug behauptet. Wird\ndieselbe auch nicht leben wie die belgische Kunst des 16. und 17. Jahrhunderts,\nso theilt sie eben nur das Lo der bildenden Kunst des 19. Jahrhunderts ueberhaupt:\nauch Deutschland und Frankreich haben keine Duerer und Poussin mehr.\nAuf dem gegebenen Niveau der Malerei neuerer Zeit leistet Belgien verhaeltnissmaessig\neher mehr als weniger denn irgend eine andre Nation. Gar in der\nbesondern Kunst des 19. Jahrhunderts, in der Musik, steht Belgien im Verhaeltniss\nzu seiner Ausdehnung und politischen Bedeutung, ueber allen andern\nNationen. Seine Musiker werden im Auslande gesucht und geehrt wie zur Zeit\nOrlando Lasso's; feine Konservatorien geniessen eines europaeischen Rufes; seine\ngelehrten Werke ueber Theorie und Geschichte der Musik gelten allerwaerts als\nAutoritaeten, die Namen und die Leistungen seiner Komponisten und seiner\nVirtuen sind geehrt wie die keiner andern Nation; seine Gensenschaften\ndie von ihnen belegten Vorlesungen zahlen zu lassen, diese Summe aber pro rst\" der Stundenzahl\n(sie) unter die Professoren zu vertheilen - womit natuerlich alle Concurrenz gelaehmt ist und\nder breiteste Schwaetzer im Katheder den groessten Forscher und Gelehrten aus dem Felde schlaegt.\nTie gemischten PruefungZcommisfionen, in welchen die Vertreter der verschiedenen Universitaeten,\nd. h. der religioesen Parteien, zu einer Zeit sogar geradezu die der politischen Parteien der\nKammern, fassen, um sich gegenseitig zu controlliren (oder auch gegenseitig durch die Finger zu\nsehen), haben den professionellen Charakter der Studien, da-Z Einpauken fuer's Examen, natuerlich\nnur foerdern koennen.\nbringen die Pflege der edlen Kunst in jedes Dorf des kleinen Vaterlandes: kurz\nwir haben es hier mit einer wahren, spontanen Volksbluethe zu thun. Kann\nman nun dasselbe von belgischer Literatur und Wissenschaft sagen, bei denen die\nallgemeine geistige Entwickelung eine soviel groessere Rolle spielt als bei der\nMusik, derjenigen aller kuenstlerischen Thaetigkeiten, welche mit einem Zurueckbleiben\ndes Verstandes und des Willens am Vertraeglichsten ist, weil sie eben doch\nhauptsaechlich nur Ausdruck des Gemuethslebens ist?\nNiemand wird leugnen wollen, dass die belgischen Oekonomisten einen hohen\nRang in Europa einnehmen; aber die Nationaloekonomie ist eben diejenige Wissenschaft,\nwelche den am Meisten utilitarifchen Charakter traegt, welche dem praktischen\nLeben und seinen Zwecken am Verwandtesten ist; und die belgischen\nOekonomisten sind, mit einer ruhmvollen Ausnahme, durchgehend selbst in dieser\nWissenschaft mehr Vulgarisatoren, als Pfadfinder. Die Geschichtsforschung steht\nauf einer hohen Stufe in Belgien; sie liebt es aber sich aufs Lokale, Vaterlaendische\nzu beschraenken. Historische Werke, welche Gegenstaende von weiterem\nInteresse behandeln, - und ich denke hier besonders an eines der juengsten und\nausgezeichnetsten Werke ueber roemische Geschichte - sind eben auch weniger Geschichtsforschungen,\nals geschichtliche Darftellungen unter der Leuchte politischer\nErfahrung; oder aber es sind encyklopaedistifche Geschichtsbetrachtungen, in denen\ndie politische und religioese Leidenschaft die rechte wissenschaftliche Ruhe nicht\naufkommen laesst. Belgien zaehlt treffliche Juristen - darunter Einen von\neuropaeischem Rufe -; indess auch sie sind etwas provinziell angehaucht oder doch\nbis zu einem gewissen Grade im politisch-nationalen Standpunkte befangen. In\nder Philophie dagegen scheinen die Belgeiner sich ganz ans Ausland anzulehnen,\nin der classischen, romanischen und germanistischen Philologie, in der Linguistik\nund insbesondere den orientalischen Studien, stehen sie entschieden hinter Deutschland,\nItalien, Frankreich zurueck; es ist mir nicht bekannt, dass Belgien Mathematiker\nvon europaeischem Rufe habe, und was die Naturwissenschaften anlangt,\nso will es mich beduenken, dass es auch in ihnen keine Namen ersten Ranges zu\nbieten hat; doch muss ich mich auf diesem Gebiete, noch mehr als auf andern,\ndurchaus an das Urtheil Dritter halten. Im Ganzen hat man eben doch das\nGefuehl, dass die belgische Wissenschaft eine etwas provinzielle, utilitarische und\nnicht immer originale Physiognomie hat. Auch die kleine Schweiz, - mehr\"\nsprachig wie Belgien, von der europaeischen Politik ausgeschlossen wie dieses, von\naehnlicher Ausdehnung und viel geringerer Volkszahl. - hat in ihren wissenschaftlichen\nund literarischen Erzeugnissen etwas von dieser Physiognomie, aber doch\nweit weniger ausgesprochen. hier ist schon eine viel groessere Urspruenglichkeit:\nArbeiten erster Hand, wenn auch nicht so haeufig als in den geistigen Hinterlaendern,\nsind doch nicht selten. Wol verraeth sich der praktische, nuechterne Sinn\ndes Schweizers in seinen Schulen, mehr noch als der des Belgeiners in seinen; aber\ndie schweizerischen Universitaeten haben schon dadurch jenen wissenschaftlicheren\nCharakter behalten, den ich oben fuer sie beanspruchte, dass sie der Politik und\nReligion nicht den masslen Einfluss erlauben, den die Belgeiner diesen beiden\nsinnverwirrenden Interessen gestatten. Endlich werden die gelehrten Werke,\nwelche in Bern oder Genf veroeffentlicht werden, in Berlin und Paris nicht als\nFremde oder Provinziale behandelt: ein Bruesseler Werk koennte ebensogut in\nVordeaux oder Lille erscheinen: es zaehlt in Paris nicht mit. Wol ist die\nperiodische Presse, wie wir sahen, sehr entwickelt; aber sie ist immer entweder\ninternational oder provinzial. Sie ist fast ausschliesslich franzoesisch geschrieben,\naber ihr franzoesisch - ich rede natuerlich nicht von jenen beiden europaeischen\nOrganen - hat einen andern Accent als den Pariser, was man z. B. von der\nGenfer Presse nicht sagen kann, die sich an Stil und Bildung mit den besten\nBlaettern von Paris messen kann. Auch die eigentlich literarische Presse Belgiens,\ndie diesem Vorwurfe weniger aufgesetzt ist, als die politische, leidet an dem\nParteigeist, welcher der Much Belgiens ist. Ich kenne nur eine belgische Zeitschrift,\nwelche ausserhalb der Parteien, d. h. auf objectivem, wissenschaftlichem\nStandpunkt steht, das Athena eum, obschon auch sie natuerlich von der\nkatholischen Partei als Gegnerin behandelt wird: sachliche, unparteiische Wissenschaft,\nbetrachtet ja der Katholicismus mit Recht als seinen gesahrlichsten Feind.\nEine flaemische Zeitschrift hoeheren Charakters hat sich nicht halten koennen, obschon\nder Versuch einen bessern Erfolg verdient haette. Das gemeinsame\nGeistesleben in Belgien spricht sich eben noch immer in franzoesischer Sprache aus.\nBelgien hat drei Literaturen, eine flaemische, eine wallonische und eine franzoesische.\nDie beiden letzteren unterscheiden sich freilich nur durch den Ton und\nGegenstand, nicht durch die Sprache; denn wenn ich von einer wallonischen Literatur\nrede, so meine ich damit keine Dialektliteratur, sondern die Behandlung\nbelgischer Verhaeltnisse in franzoesischer Sprache, waehrend ich unter franzoesischer\nLiteratur in Belgien diejenige Poesie und Pra meine, welche ohne lokale Faerbung\nist. Diese nun existirt fuer Paris so wenig, als die Poesie und Pra von\nCarpentraf oder Quimper-Corentin, es muesste denn sein, dass der betreffende Poet\nund Praiker in Paris lebt, wie denn gar mancher belgische Publicist und\nGelehrte in Paris heimisch ist, womit er eben aufhoert ein Belgeiner zu sein.\nWas uns hier interesssirt, ist die flaemische und wallonische Literatur Belgiens;\nund ich nenne sie so, anstatt hollaendische und franzoesische, wie's richtiger waere,\num jedem Missverstaendnisse vorzubeugen. Ich will nun auch hier den wirklichen\nWerth wiederum ungemessen lassen; sondern nur nach dem Verhaeltniss zum\nHinterlande fragen: Werke von Ieremias Gotthelf und Gottfried Keller, von\nToepfer und Olivier, sind in Deutschland und Frankreich so bekannt und gelesen,\nals es nur Werke von Cs. Freytag oder O. Feuillet sein koennen; obschon\nihr Charakter ausgesprochen national-schweizerisch ist; sie sind es aber keineswegs\nnur ihres absoluten Werthes wegen: selbst wenn Gottfried Keller nicht\nder grosse Profadichter waere, der er ist, so wuerde er doch, vermoege seiner deutschen\nBildung, vermoege der Identitaet reichsdeutscher und schweiz-deutscher Bildung,\nseinen Platz auf dem deutschen Buechermarkt haben. Nun ist es ja moeglich,\ndass Conscience und Ledeganck im Haag und Amsterdam so viel gelesen\nwerden als in Antwerpen und Ghent; aber sicher ist, dass weder Delmotte noch\nPergameni, die Zierden der wallonischen Literatur Belgiens, in Paris auch nur\ndem Namen nach bekannt sind. Und wie waere dies, bei dem hohen Verdienste\ndieser Schriftsteller anders zu erklaeren, als dass Belgien - das eigentliche Belgien -\nnicht am geistigen Leben seiner Hinterlande so innigen Theil nimmt, als die Schweiz\nan dem ihrer Hinterlande? Dass es jenen witzigen, oder drastischen, oder sinnigen\nDarstellungen des belgischen Lebens an der gemeinsamen Basis mit dem franzoesischen\nLeben fehlt? Ja, ich moechte weiter gehen, wenn ich nicht fuerchtete missverstanden\nzu werden, und fragen, ob Belgien ueberhaupt derselben Durchbildung\ntheilhaftig ist, deren ganz Nord- und Mitteleuropa geniesst? Ob nicht ein grosser\nTheil seiner Bildung etwas mechanisch und aeusserlich, oder doch alzu fachlich\nist? Und, wenn dem so ist, womit dieses Zurueckbleiben der tieferen Bildung -\ndenn von einer Stagnation des geistigen Lebens kann sicherlich nicht die Rede\nsein - zusammenhaengt? Ich moechte fragen, was Belgien verhindert hat wie\nz. B. Schweden und Daenemark im Schoesse der europaeischen Cultur eine eigenthuemliche\nnationale Cultur, herauszubilden, - denn eine Nation wie der Einzelne\nbraucht ja durchaus nicht gerade bestimmte, greif- und sichtbare Leistungen\nzu produciren, um ein Ideal zu entwickeln: auch sie kann ihr Ideal einfach\ndarleben in Thaten, Anschauungen, und einer Formenwelt, die sie sich schafft.\nDiese nationale Culturindividualitaet nun geht, so scheint mir, den Belgeinern\neinigermassen ab - man muesste denn in der etwas spiessbuergerlichen Selbstzufriedenheit\noder dem summend-geschaeftigen Wichtigthun gewisser belgischen\nTypen die Zuege einer besonderen Nationalphhsiognomie erkennen wollen -\nund mich duenkt, die zwei Ursachen liegen so ziemlich am Tage; auch ist die\nNation bereits damit beschaeftigt, beide zu entfernen, wenn es schon die Aufgabe\neines andern halben Jahrhunderts fein mag, sie ganz zu beseitigen.\nIch spreche von den beiden Fesseln der Fremdsprache und des geistlichen Unterrichts,\nwelche die groessere Haelfte des Landes laehmen, ihm die hoehere, die geistige\nund sittliche, Freiheit rauben. Diesen beiden Uebelstaenden und den dagegen\nvorgeschlagnen Heilmitteln erlaube man mir noch eine kurze Besprechung zu\nZwei Volksftaemme, ripuarische Franken rein germanischer Race und latinisirte\nGallier mit leichter germanischer Mischung, bewohnen das kleine Land und\nsind im Laufe der Jahrhunderte zu einer Nation er- und verwachsen, welche\nzwar stets das Anhaengsel eines anderen Staates gebildet, aber doch immer als\nein ungetrenntes Ganzes zusammen und in einander gelebt, sich unter Burgundern\nwie Spaniern, Oesterreichern wie Franzosen stets als \"Belgien\" gefuehlt hat.\nNichtsdestoweniger hat sich zwischen den, noch immer zahlreicheren, Flaemingen\nund den Wallonen eine \"Verschiedenheit der Sitten, Bestrebungen, Denk- und\nHandelsweise, ja des ganzen Charakters\" (L. Vanderkindere) erhalten, welche sich\nnur mit dem der deutschen und franzoesischen Schweizer vergleichen laesst. \"Ein\nsolcher Dualismus, bemerkt derselbe belgische Schriftsteller treffend, kann eine\nSchwaeche oder eine Staerke fein: eine Schwaeche, wenn einer der Theile dem\nandern aufgeopfert wird; eine Staerke, wenn man jede sich voll und in Freiheit\nentwickeln laesst.\" Dies aber ist bis jetzt nicht der Fall gewesen. Seit dem ersten\nVersuch sich der Reformation anzuschliessen, find die flaemischen Provinzen gewaltsam\nin ihrer Entwickelung zurueckgehalten worden: eine natuerliche Selection,\nim Sinne der Verschlechterung der Race, trat durch die Masfenauswanderung\nder besten Kraefte ein, als die Reform unterdrueckt wurde, und die Zurueckgebliebenen\nwurden systematisch dritthalb Jahrhundert durch auf der moeglichst Niedern\nBildungsstufe erhalten, waehrend ihnen zugleich der Gebrauch einer fremden\nSprache immer mehr aufgedraengt wurde. Und wie die Reformation des\n16. Jahrhunderts, so hinterliess, was fuer das benachbarte Frankreich in gewissem\nSinne eine zweite rettende Reformation war, die Aufklaerung des 18. Jahrhunderts,\nkeine Spuren in Flandern, wenn sie ueberhaupt hindrang. Moeglich dass\nnoch andere verborgene Ursachen mitgewirkt haben, Thatsache ist, dass Flandern\nseit der grossen Reaction des 16. Jahrhunderts heruntergekommen ist, wenn auch\ndie Flaeminger selbst etwas uebertreiben, wenn sie, wie Vuhlsteke, behaupten, in\nihren Provinzen sei ueberall nur \"Pauperismus, Unwissenheit, geistige und sittliche\nOhnmacht, koerperliches Herunterkommen, materieller Verfall, alles in einer\npeinlichen Formel zusammenzufassen, das Heruntergehen einer Rare\" zu schauen,\nwaehrend bei den Wallonen nur gesundes und rasches Wachsthum zu erblicken fei.\nDie geistige Vereinsamung des Flaemingen, der von seinen hollaendischen Sprachgenoffen\npolitisch, von dem eignen Mittelstande durch die Sprache abgeschlossen ist,\ndie vollstaendige Verwahrlung des Volksunterrichts, der verderbliche Einfluss\ndes katholischen Autoritaetsglaubens muessen wol zu diesem geschichtlichen Ergebnisse\nbeigetragen haben, wie es denn namentlich nicht schwierig sein duerste an\nder Hand der Geschichte nachzuweisen, dass jener Einfluss viel verderblicher auf\ndie germanischen Racen als auf die romanischen wirkt, sei's nun, weil jene\nden Glauben ernster und buchstaeblicher nehmen als die Romanen, die ihn\ndoch immer nur mit dem stillschweigend zugestandnen bsnskieium inventarii\nannehmen, sei's weil das traegere germanische Temperament nicht dagegen reagirt,\nihn nicht durch Reaction neutralisirt ^). Was aber die Fremdsprache und die\ndaraus folgende Trennung des Volkslebens anlangt, so kann ihre schaedliche\nWirkung nicht hoch genug angeschlagen werden. Die Gebildeten der flaemischen\nProvinzen sprechen fast nur franzoesisch. Das ist freilich eine alte Thatsache.\nSchon Jahrhunderte vor dem Beginne des Verfalls, der ja erst nach der gewaltsamen\nUnterdrueckung der Reformation im 16. Jahrhundert eintrat, liebte der\nflaemische Adel franzoesisch zu reden, liebte der flaemische Buergerstand ihm nachzuaeffen,\ntrotz des politischen Gegensatzes zu Frankreich, aber es muss doch mehr\nauf der Oberflaeche gewesen sein, als man heute gern annimmt; wuerde sonst z. B.\nMarnix de Saint-Aldegonde, der selbst vorzugsweise franzoesisch sprach, seine Flugschriften\nund Satiren, die doch auf den lesenden Mittelstand, nicht auf das illiterate\nniedere Volk berechnet waren, flaemisch geschrieben haben? Wuerde man bis zur franzoesischen\nAnnexion (1794) bei den Verwaltungsbehoerden sich des Flaemischen bedient\nhaben? Wuerde der vorgeschobenste Posten des Flaemischen, wuerde Bruessel\nnoch 1814 um den Gebrauch des Flaemischen als Amtssprache petitionirt haben,\nwenn der Buergerstand sich dieser Sprache ganz entwoehnt gehabt haette? Sicher\nist, dass schon vor der Annexion Belgiens an die franzoesische Republik die hoeheren\nStaende meist franzoesisch redeten, mindestens in Allem, was geistige, ja auch nur\nallgemeine Interessen waren, sich des Franzoezischen bedienten. Die fuenfzehn\nJahre hollaendischer Herrschaft genuegten um so weniger, die fremde Sprache zu\nI) Ich spreche hier natuerlich nur vom modernen Katholicismus, wie er sich seit dem tridentinischen\nConcil ausgebildet; nicht von dem des 14. und 15. Jahrhunderts.\nverbann, als liberale und clericale Meinung sich feindlich gegen Holland stellte.\nSeitdem aber ist das Franzoesische, trotz der von der Constitution von 1830 gewaehrleisteten\nSprachenfreiheit, die einzige Sprache der hoeheren Schulen und\nUniversitaeten, der Verwaltung, der Justiz, des Parlamentes, des Heeres, des\nGrosshandelf gewesen.\nSelbst wo der Gebildete in der Familie und mit dem Volke noch die\nMuttersprache redet, ist eine solche Trennung der Geistesthaetigkeiten immer von\nverderblicher Wirkung, wie es sich ja augensaellig im Elsass seit der Franzoesirung,\nd. h. etwa seit 1789. zeigte. Ein Mensch, der eine Sprache fuer den Ausdruck des\nGefuehls und des Beduerfnisses hat, eine andere fuer den Ausdruck des Gedankens,\nder, um mit feinen Kindern zu fcherzen oder sie zu ken, feine Arbeiter zu\nunterweisen, sich mit seinen Bauern zu verstaendigen, ein anderes Idiom braucht,\nals um ein Gefchichtswerk zu lesen, eine juristische Frage zu eroertern, ein philophisches\nProblem zu loesen, an einer politischen Debatte Thcil zu nehmen, steht\neben mit dem Gemueth in einem Volke, mit dem Kopf in einem andern: wo\nsollte da die Einheit der Empfindung herkommen, die zum Dichten wie zu\njeder hoeheren geistigen Leistung noethig ist? Wo aber dem Gebildeten selbst jene\nprimitive Kenntniss der Sprache abgeht - wie dies bei den meisten Flaemingen\nheute der Fall ist -, so ist die Sache kaum besser: denn wie kann man sich\neinen Schriftsteller, einen Mann der Wissenschaft, einen Redner denken, der von\nder Masse seines Volkes lgetrennt, ohne Basis in der Luft schwebt? Ist ja\ndoch das weite instinktive Leben der Volksseele der muetterliche Boden, aus dem\nalles hoehere geistige Leben seine Nahrung zieht: wie kann die schoenste Bluethe,\ndie suesfeste Frucht erwachsen, wo das Reis auf einen Stamm gepfropft ist, dessen\nSaefte nicht aufsteigen koennen in feine Adern? Der Einzelne kann sich wol zur\nRoth in eine fremde Sprache, d. h. in eine fremde Gefuehls- und Gedankenwelt\nversetzen, aber auch nur, wenn er ganz in die andere Nation eintaucht, sich von\nder seinen lofreifst und in jener ausgeht. Aber ein ganzer Stand? Er verliert\nsich ja selber, wenn er in einem fremden Idiom denkt und fuehlt, mit dessen\nWurzeln er in keinem Zusammenhang steht. Nicht minder vcrhaengnissvoll aber\nist solche Trennung fuer die Masse des Volkes, die ausgeschlossen ist von allem\nhoeheren Geistesleben, Nichts, gar Nichts von Oben empfangen kann, das sie\ndurchgeistigte, erhoebe, die zu den Regierenden, Denkenden, Lesenden ihres Stammes\nsteht ohne Bruecke des Verstaendnisses, fast wie die stumme Heerde zum\nHirten. Was Wunder, wenn die Religion das einzige hoehere Interesse fuer sie\nbleibt? Der Seelsorger spricht doch wenigstens ihre Sprache, er ist ihr der\nDolmetscher der idealen Welt. Aber diese Welt ist nicht die Welt der Zeit,\nder Gebildeten der Nation: es ist das Ideal laengstvergangener Geschlechter, das\nIdeal des Mittelalters, dessen Gesichtskreis kuenstlich erhalten wird, in dessen\ndumpfer Atmphaere die Masse hinvegetirt, ohne auch nur das Beduerfniss zu\nempfinden nach frischer, klarer Luft, nach gesunder Nebung der Geisteskraefte.\nUnd die Geistlichkeit weiss sehr Wohl, was sie thut, wenn sie diese Trennung\naufrecht erhaelt, wenn sie das Studium der Landessprache als einer Schriftsprache\nbekaempft. Der flaemische Bauer soll seine Sprache reden, aber es ist unnuetz,\ndass er sie auch lese. Tiefer Krieg der Geistlichkeit gegen den Unterricht im\nFlaemischen begann schon sofort nach Unterdrueckung der Reformation. \"Man\nsagte sich,\" schreibt der Anstifter der flaemischen Bewegung in unserem Jahrhundert,\nI. F. Willems, \"man sagte sich, das Studium der nationalen Sprache\nhabe die Gewohnheit verbreitet, die niederlaendischen Bibeln zu lesen und bei\ndem Volke zu viel neue Ideen und zu liberalen Geist in religioesen und politischen\nDingen erweckt.\" Daher auch die Oppition der Geistlichkeit gegen\nHolland zur Zeit der Restauration und endlich die hauptsaechlich von ihr angezettelte\nLofreifsung. Hatten doch die Flaemingen zum ersten Male seit sieben Jahrhunderten\neinen Fuersten, der ihre Sprache kannte und aufrichtig liebte\" (Vuylsteke):\ndenn hollaendisch und flaemisch sind Eine Sprache, und die erste Sorge der\nMaenner, welche es sich zur Lebensaufgabe gemacht haben, die Volkssprache\nwieder zu Ehren zu bringen, war, die zufaelligen Verschiedenheiten der Rechtschreibung\nund damit das einzige Hinderniss gegenseitigen Verstaendnisfes wegzuraeumen.\nNatuerlich begegnen sie denn auch lebhaftem Widerstand seitens\nder Geistlichkeit, welche jede geistige Verbindung mit den protestantischen Sprachgenfen\nHollands abzuschneiden sucht. Die Revolution von 1830 war ja nur\neine Wiederholung der gewaltsamen Lofreifsung von der Utrechter Union im\n16. Jahrhundert, genau wie die damalige herbeigefuehrt durch die mit den franzoesisch\nredenden Wallonen verbundene Geistlichkeit. Joseph's II. Beguenstigung\ndes Volksunterrichts im Flaemischen war einer und nicht der letzte der Beweggruende\nder vom Clerus angestisteten Brabanter Revolution.\nWir haben gesehen, dass mehr als ein Belgeiner die Revolution von 1830\nheute bereut; ein deutscher Schriftsteller, der Belgien lange bewohnt hat, geht\nweiter. Er meint: \"Haette man 1814 die flaemischen Provinzen mit Holland,\ndie wallonischen aber mit Frankreich verbunden und dafuer Elsass und DeutschLothringen\ndavon getrennt, so waere Etwas geschaffen worden, dem es wenigstens\nan Lebensfaehigkeit nicht gefehlt haette\" (Oether). Das ist nun aber eines jener\nProfefforen\" und Linguisten-Raisonnements, ueber die wir gluecklich hinaus zu fein\nglaubten. Die Sucht gelehrter Nationenentdeckung, wie sie in den fuenfziger und\nsechziger Jahren herrschte, ist hoffentlich ein ueberwundener Standpunkt: nicht\ndie Sprache, sondern die Geschichte macht die Nationen; nicht weil Elsass und\nDeutsch-^Lothringen deutsch sprechen, sind sie wieder mit Deutschland vereinigt\nworden, sondern weil ein politisch-militaerisches Interesse, mit anderen Worten,\neine geschichtliche Notwendigkeit es erheischte. Die Einwohner der Ostseeprovinzen\nund der Erzherzogthuemer sprechen deutsch. aber sie sind darum doch\nRussen und Oesterreicher, wie die Genfer und Zuericher Schweizer, nicht Franzosen\noder Deutsche sind. Gab es je ausgesprochen nationale Individuen, so\nsind es die Schweiz und Belgien, trotz der verschiedenen Sprachen, die in ihrem\nSchoesse geredet werden. Nicht diese nationalen Individuen gilt es, einer Theorie\nzu Liebe, zu zerstoeren, sondern allen Gliedern dieser Individualitaet freies Spiel\nzu verfchassen. Das haben die Schweizer trefflich verstanden. Die politische Grenze\nwar nie eine geistige fuer sie: wie zur Zeit Haller's und Bodemer's, Klopstock's\nund Lavater's steht die deutsche Schweiz noch immer mitten in der geistigen\nBewegung Deutschlands, und die aufgeklaerten Flaemingen haben Wohl eingesehen,\ndass ein aehnliches Verhaeltniss zwischen ihren Provinzen und Holland hergestellt\nwerden muss, ehe ueberhaupt an ein hoeheres geistiges Leben in denselben zu\ndenken ist. Einer von ihnen, Vanderkindere, geht sogar so weit, vorzuschlagen, das\nHochdeutsche als literarische Sprache einzufuehren, um an dem Geistesleben eines\ngrossen Hinterlandes Theil zu nehmen! Ein andrer liberaler Belgeiner meint seinerseits,\nman solle das Flaemische ganz aufrotten, dem Franzoezischen, das schon in\nden Mittelklassen herrschend sei, alle Staende der Nation erobern. Als ob sich\nso was friedlich machen lasse, als ob es selbst in Jahrhunderten ohne Ausund\nEinwanderung moeglich waere! Hat denn im Elsass das Franzoesische in\nzwei hundert Jahren nur einen Fuss breit Terrain gewonnen im Volke? Wuerde\ndie Germanisation Pens die Fortschritte gemacht haben, die sie gemacht hat,\nwenn nicht ein fortwaehrender Zuzug deutscher Einwanderer stattgefunden? Andere,\nwie unfer Oether, meinen, man muesse der Bewegung einen politischen\nCharakter geben, von den Kandidaten zur Kammer vor Allem verlangen,\ndass sie flaemisch seien, und dann erst fragen, ob liberal oder klerikal. Keinen\nverhaengnissvolleren Irrthum koennte man begehen. Die Politik ist schon jetzt\nder boese Genius Belgiens: sie dringt in die Religion, in den Volksunterricht,\nin die Wissenschaft, Alles faelfchend, verwirrend, ungesund, erhitzend.\nMan lasse doch wenigstens diese Frage unberuehrt von der leidigen Politik. Mir\nwill das von einem angesehenen flaemischen Politiker verfochten! Mittel weit\nmehr einleuchten: er verlangt einfach, dass jeder in den flaemischen Provinzen\nangestellte Beamte den Beweis zu liefern habe, dass er des Flaemischen durchaus\nmaechtig sei. Nichts scheint mir billiger. Nichts ausfuehrbarer, Nichts hat mehr\nAussicht auf eine guenstige Aufnahme seitens der Kammern. Schon ist ein\nSchritt in dieser Richtung geschehen. Das Sprachengesetz von 1873 hat den\nGebrauch des Flaemischen in den Gerichten zugelassen - \"vom Augenblicke an,\nwo der Angeklagte vor dem Untersuchungsrichter erscheint\" - doch bedient\nman sich der Erlaubniss nur noch ausnahmsweise, da das Gesetz noch immer\neine franzoesische Anklageschrift, franzoesisches Zeugenverhoer, franzoesische Vertheidigung\nzulaesst, wo der Angeklagte kein Wort von alledem versteht. Es ist ja so\nviel bequemer fuer die Herren Staatsanwaelte und Advocaten. Immerhin war jenes\nGesetz, wie auch das von 1878, welches bei den Verwaltungsbehoerden, sowohl im Verkehr\nder flaemischen Provinzen und Gemeinden untereinander als mit der Centralbehoerde,\ndas Flaemische zuliess, ein grosses Zugestaendniss. Der Vorschlag de Maere's,\nwenn er zum Gesetz erhoben wuerde, waere ein zweiter gewichtiger Schritt; das\nGanze aber muesste durch die Massregel gekroent werden, welche den Gebrauch des\nFlaemischen im Senat und Abgeordnetenhause zuliesse, wo die Verhandlungen\nganz ebenso gut als im Bundesrathe zu Bern in verschiedenen Sprachen gefuehrt\nwerden koennten und sollten. Ein solcher Vorschlag wuerde heute noch\netwas paradox klingen; aber wenn die literarische Verbindung mit Holland fortfaehrt\nimmer enger zu werden, wie alle Aussicht dazu vorhanden ist, wenn die\nflaemischen Sprachcongrefse. die einzelnen flaemischen Gesellschaften, die als der\n\"dietsche Verband\" jetzt schon zwanzig Jahre wirkende Vereinigung dieser Gesellschaften,\nwenn das flaemische Theater, die flaemischen Volksbibliotheken, die\nflaemische Presse im selben Masse wie bisher gepflegt werden, wenn vor Allem\ndas Beispiel der beiden Genter Profesforen, welche an der Universitaet angefangen\nhaben, ihre Disciplinen in flaemischer Sprache zu lehren, Nachahmung findet,\ndiese Universitaet endlich ganz flandrisch wird und so die flaemische Bewegung\neinen wissenschaftlichen Mittelpunkt erhaelt - so wird die Sache gar bald so\nnaturlich scheinen, als sie im Grunde ist, und das Beispiel der Schweiz beweist\nja, wie leicht durchfuehrbar sie ist. Solche Neuerungen - oder vielmehr Erneuerungen\n- sind ja Anfangs recht unbequem. Auch dem Elfafser Advocaten,\nJournalisten, Lehrer mag es noch schwer fallen, sich der deutschen Sprache zu bedienen,\nderen oeffentlichen Gebrauchs er sich entwoehnt hat. Die folgende Generation\naber beginnt schon, es als eine Befreiung zu empfinden. Eine ganze Nation,\nwelche eine ihr fremde Sprache redet, ist etwas fo Unnatuerliches, dass die Herstellung\ndes Natuerlichen eben nur befreiend und befruchtend wirken kann. Das\nhat sich bei den Tschechen gezeigt und wird sich zweifelsohne auch bei den\nElsaesfern und Flaemingen zeigen. Es handelt sich hier ja nicht, wie bei dem\nPlattdeutschen, dem Gascognischen, dem Mailaendischen, um Dialekte, bjeder\nSchriftsprache ganz nahe verwandt, aus demselben Geiste geboren, denselben Gedankengang,\ndieselbe Anschauungsweise darstellen, sondern um wildfremde Sprachen,\nin die sich der Geist einer Nation hineinzwaengen soll, und durch die er eben\nfterilifirt werden muss. Man lasse sich nicht durch Ausnahmen taeuschen. Die\nBelgeiner, welche sich als franzoesische Schriftsteller wohlverdienten Ruhm erworben\nhaben, sind entweder Wallonen, oder sie haben sich ganz eingelebt in die franzoesische\nCultur, haben sich fruehe in Frankreich niedergelassen, sind mit allen\nihren Wurzeln, durch Erziehung, Familie, Thaetigkeit, Gesellschaft Franzosen geworden,\nd. h. sie find so wenig Belgeiner mehr, als ein I. I. Weiss oder Martha\nnoch ElsSsfer find. Diejenigen, die in der heimischen Atmphaere zurueckgeblieben,\nsich der fremden Sprache fuer alle ihre hoeheren Beduerfnisse bedienen, moegen eine\ngrosse Gewandtheit darin erlangen: ihre Originalitaet und Kraft muss darunter\nleiden: wenn die Cultur Hollands und der Schweiz, Daenemarks und Schwedens\nNichts von dem provinzialen, angelernten Charakter hat, der die belgische und\nelfaesser Cultur kennzeichnet, so ist es einzig, weil sich jene kleinen Nationen ihres\nnatuerlichen Organs bedienen.\nAuch die literarische Renaissance, die wir allueberall in Europa herbeiwuensehen,\nkann nur auf diesem Quell entspringen. Ich vermesse mich nicht, die\nvolksthuemlichen Schriftsteller flaemischer und wallonischer Zunge zu beurtheilen;\naber ich zweifle nicht, dass eine neue Bluethe der Nationalliteratur nur auf diesen\nWurzeln erspriessen kann, wie denn ueberall in Europa und selbst in Nordamerika\nalles wirklich Gute, alles bleibend Werthvolle unserer heutigen Literatur im\nVolksschriftthum zu Tage tritt; und es ist eben so wichtig fuer die wallonische\nLiteratur als fuer die flaemische, dass das belgische Volksthum in feiner doppelten\nGestalt rein zum Ausdruck gelange. Nur so, nicht auf kuenstliche Weise, noch\ndurch staatliche Aufmunterung, als da sind vom Staat gegruendete oder erneute\nAkademieen, Preisausschreiben, Geldzuschuesse zu Theatern und Museen, Expedition\nvon Forschungfreifen nach Afrika oder dem Nordpol und was der ausgekluegelten,\nnicht gewordenen, aeusserlich fabricirten, nicht aus dem Volksinstincte herausgewachsenen\nUnternehmen mehr find - wird der Volksgeist befreit und befruchtet,\nwie der wissenschaftliche Geist nur durch Universitaetsreformen gehoben\n27 *\nwerden kann, welche nichts Neues einrichten, sondern die hoehere Concurrenz entfesseln\nwie die Handelsfreiheit die materielle entfesselt. Dies aber kann er nur,\nwenn alle diese hoeheren Interessen sich frei in der Muttersprache aussprechen\nkoennen: der gleiche Gebrauch beider Sprachen an der Universitaet und in den\nKammern, wie derselbe in der Schweiz geltend ist, wird allein im Stande sein,\ndie belgische Nation diesem Ziele naeher zu bringen; und dieser Gebrauch muss\nvorbereitet werden durch die Gruendung flaemischer Gymnasien, durch die Foerderung\neiner vollstaendigen Kenntniss des Flaemischen seitens der Beamten der flandrischen\nProvinzen und durch die immer groessere Anwendung des Flaemischen in den\nEin zweiter Missklang im belgischen Nationalleben ist der Streit zwischen\nKirche und Staat. Es trifft hier das Gegentheil von dem zu, was wir oben\nzu beobachten die Gelegenheit hatten. Die Umstaende, welche die Entstehung des\nStaates und den Erfolg der gewaehlten Staatsform fo sehr beguenstigten, haben sich\nals die eigentliche Lebensgefahr fuer die geistige und nationale Entwickelung\nBelgiens erwiesen: ich spreche von dem Buendnisse des Katholicismus mit dem\nLiberalismus, welches dem entstehenden Staat einen gefaehrlichen Gegner, der\nueberall sonst die politische Freiheit entschieden bekaempft, zum Freunde machte\nund der parlamentarischen Monarchie die Wohlthat einer bestimmten Parteibildung\neintrug. Man weiss, wie die \"Union\" zu Stande kam. unter wie ausnahmsweiscn\nUmstaenden sie abgeschlossen und durch sie eine der weifesten\nSchoepfungen von 1814 zerstoert wurde. Wir haben gesehen, dass bei mehr als\neinem Belgeiner die Reue nicht ausbleiben konnte, - erklaert doch einer der gefeiertsten\nliberalen Schriftsteller des Landes die Revolution von 1830 fuer einen\n\"grossen Irrthum\" -; dass selbst aufrichtige Katholiken meinen, vollstaendige\nReligionsgleichheit wuerde bei dem starken katholischen Bruchtheil Hollands -\neinem Drittel der Gesammtbevoelkerung - ihrer Sache zutraeglicher gewesen sein\nals die Lofreifsung. Die Geschichte dieser Lofreifsung soll hier nicht wiedererzaehlt\nwerden: Missverstaendnisse von beiden Seiten, unzeitiger und tactler\nEifer bei bestem Willen seitens Koenig Wilhelm's I.; Leidenschaft und Leichtsinn\nbei den Fuehrern des belgischen Liberalismus, zumal bei de Potter; das Vorherrschen\nder Lamennais'sehen Ideen unter den belgischen Glaeubigen von 1830\n- nicht unter den Bischoefen, welche nur trefflich zu schweigen verstanden -;\nverhaengnissvolle Zufaelligkeiten, welche die selbst nach dem Aufstand noch moegliche\nAussoehnung und Beilegung des Zwistes durch Einfuehren einer besonderen\nVerwaltung vereitelten - kurz ein Zufammentreffen von Schuld und Verhaengniss,\nwie es in der Geschichte fo haeufig ist, fuehrten zu einer Loesung, die man\nbedauern mag, die aber einmal ist. Die \"was geschehen sein moechte\" - \"tK\"\nmiM-Kave-deens\", wie Th. Carlyle sagt - haben in der Geschichtsbetrachtung\nkein Recht. Genug, es ist geschehen, und geschehenen Dingen ist nicht zu rathen.\nAuch haben wir uns ueberzeugt, dass Europa unter der Zerstoerung seines Werkes\nnicht gelitten hat. Anders ist es mit Belgien selber.\nDer Traum der liberalen Katholiken von Montalembert's Grundsaetzen -\neiner Gruppe der edelften, faehigsten und gebildetsten Maenner, welche am oeffentlichen\nLeben unseres Jahrhunderts theilgenommen - dieser Traum dauerte nicht\nlange. Schon zwei Jahre nach der Gruendung des neuen Staates mit allen\nseinen Freiheiten - Press-, Vereins-, Unterrichts- und Religionsfreiheit -\nwurden alle diese selben Freiheiten vom Haupte der katholischen Kirche als verderblichste\nKetzereien gebrandmarkt. Wol thaten die katholischen Staatsmaenner\nBelgiens als haetten sie Nichts gehoert, fuhren fort, jene Freiheiten selber zu nutzen\nwie die ihrer Gegner zu achten und bewiesen der Welt die Redlichkeit zugleich\nund die staatsmaennische Faehigkeit der jungen Schule. Die Geistlichkeit aber liess\nsich nicht von ihnen in's Schlepptau nehmen; sie bediente sich ihrer, aber hielt\ndie Blicke nach Rom gerichtet, nahm nur von Rom Befehle an, und der Nuntius\n- damals Pecci selber, der heute auf dem Stuhle Petri sitzt - leitete schon\n1845, trotz der ablehnenden Haltung der katholischen Minister, die Bewegungen\nder ultramontancn Heere in Belgien. Kein Wunder, wenn die militante\nKirche die besten Absichten der katholischen Staatsmaenner zu Schanden machte,\ndurch die Massligkeit ihrer Forderungen alle Errungenschaften des liberalen\nKatholicismus compromittirte. Das Experiment der freien Kirche im freien\nStaate ist in keinem Lande Europas, selbst in England nicht, so vollstaendig\ngemacht worden, als in Belgien; denn England hat noch immer feine privilegirte\nStaatskirche. Ausgangspunkt des Experiments war, wie wir sahen, jener Handel\nvon 1330, wodurch sich die Liberalen franzoesischer Schule verpflichteten, die\nFreiheit des Cultus, des Unterrichts und der Vereine zu vertheidigen, wogegen\ndie Katholiken Lamennais'fchen Bekenntnisses Ministerverantwortlichkeit, Geschwornengerichte,\nUnabsetzbarkeit der Richter und Pressfreiheit zu befuerworten\nversprachen. Die Zeit, wo die belgische Geistlichkeit gegen das niederlaendische\nGrundaesetz - das liberalste Europas - Protest einlegte, dem Koenige die oeffentliche\nAusuebung seiner ketzerischen Religion untersagt, die Zehnten wieder hergestellt\nwissen wollte, die Gewissensfreiheit als einen verderblichen Grundsatz\nbrandemarkte, die Zeit war schon fern - fuenfzehn ganzer Jahre! - Nur den\nEinen Grundsatz aus jenem 5ugement ctoctrinal von 1830 behielt man bei: dass\n\"die Kirche den Staatsgesetzen nicht unterworfen sein koenne\". Wol erkannte man\nden Staat an insofern er zahlte, - eine Folge des Napoleonischen Concordats,\nwelches durch den Staatsgehalt die incamerirten Einkuenfte der Kirchengueter\nersetzte-; ja, man ging soweit, sich zur Prioritaet der Civilehe vor der religioesen\nEhe zu verpflichten; aber im Uebrigen war man ganz frei, vermoege des Vereinfrechtes\nKloester und fromme Bruederschaften zu gruenden, vermoege der Unterrichtsfreiheit\nSchulen jeden Grades einzurichten, vermoege der Pressfreiheit die Paepstlichen\nBullen und bischoeflichen Hirtenbriefe der Staatsgerichtsbarkeit zu entziehen,\ndie Bischoefe vom Papste, die Pfarrer von den Bischoefen ernennen zu lassen, ohne\ndie Genehmigung der Staatsregierung, alle Priester vom Kriegsdienst wie vom\nGeschwornendienste zu befreien - in einem Worte alle Verpflichtungen des\nConcordats ueber Vord zu werfen. Was die Folge war, wissen wir. Die Geistlichkeit\nist eine maechtige politische Partei geworden, sie hat einen ungeheuren gesellschaftlichen\nEinfluss erlangt, die Kloester und ihre Bewohner haben sich verzehnfacht,\nder oeffentliche Unterricht ist zum groessten Theile in den Haenden der Priester.\nNichts Lehrreicheres als speciell die Geschichte der Unterrichtsfrage in Belgien.\nAls, Dank der \"Union\", der Grundsatz der Unterrichtsfreiheit in die\nbelgische Verfassung aufgenommen wurde, that man einen \"Sprung in's Dunkle\".\nNiemand wusste, was der Grundsatz eigentlich bedeute, zu welchen Ergebnissen\ner in einem rein katholischen Lande fuehren muesse. Unter der franzoesischen Herrschaft\nwie unter der hollaendischen war der oeffentliche Unterricht einfach und ausschliesslich\nStaatssache gewesen, wie noch heute in Deutschland. Die Resultate\nwaren die wuenfchenswertheften: drei bluehende Universitaeten, zahlreiche Gymnasien,\nueber 4000 Volksschulen, ein reges geistiges Leben ueberall. Nach 1830 trat eine\nvollstaendige Anarchie im Schulwesen ein. Erst die Gesetze von 1835 ueber die\nUniversitaeten, von 1842 ueber die Volksschulen, von 1850 ueber den GymnasialUnterricht\nbrachten einige Ordnung in's Cha, indem sie den Staatsunterricht\nwieder in's Leben riesen und nun erst begann der eigentliche Kampf zwischen\ndiesem und dem geistlichen Unterricht, der freilich in jener Zeit der Anarchie\neinen gewaltigen Vorsprung gewonnen hatte. Der Staat besass 1842 nur noch\ndrei Gymnasien und acht Musterschulen, kein einziges Schullehrerseminar, waehrend\ndie Geistlichkeit deren schon sieben mit 350 Schulamtscandidaten zaehlte, und als\ndas Ministerium - ein katholisches Ministerium - zwei Staatsseminarien zu\ngruenden vorschlug, erhob sich der Clerus wie Ein Mann gegen diese Aumassung;\ndenn selbst die katholischen Minister - die Dechamps, Nothomb, de Theux, de\nDecker - konnten den masslen Forderungen des Clerus nicht genug thun.\nDer Krieg ist seitdem, fast unaufgesetzt und mit wechselndem Glueck, gefuehrt\nworden, mit unendlicher Schonung, ja Laessigkeit seitens des Staates, mit unermuedlicher\nEnergie und beispieller Keckheit seitens der Kirche - bis denn endlich\ndie Uebertreibung der kirchlichen Ansprueche, wie's zu gehen Pflegt, die Sache\nzum Umschlag brachte. Heute ist Belgien wieder auf dem Wege der Befreiung\nvom geistlichen Unterrichte, eine Befreiung, die eine Lebensfrage fuer das Land ist.\nAlle jene Gesetze von 1835. 1842. 1850 waren Zugestaendnisse des Staates\nan die Kirche und in der Praxis wurden dieselben noch erweitert. Es trat das\nmonstroese Verhaeltniss ein, dass der Staat kein Recht der Inspektion in den geistlichen\nSchulen hatte, waehrend die Priester die Befugniss erlangten, die Staatsund\nGcmeindeschulen zu beaufsichtigen! Nicht zufrieden mit der tatsaechlichen\nBeaufsichtigung, forderte der Clerus die foermliche Anerkennung derselben als\neines Rechtes - Is aeroir diviu ae'mterverm- g, titrs cl'autoritoe - ja, er beanspruchte\ndie Ernennung der Lehrer an den Staatsschulen, verlangte bei Abfassung\nder Programme und Wahl der Schulbuecher zu Ruthe gezogen zu werden; setzte\ndie Anerkennung seiner Diplome und deren Gleichstellung mit den Staatsdiplomen\ndurch; vindicirte sich den groesseren Theil der Stipendien und entzog\nden Staats\" und Gemeindeschulen seine Mitwirkung, d. h. er verweigerte den\nvom Gesetze (1842) fuer obligatorisch erklaerten Religionsunterricht, sobald man\nfeinen Forderungen nicht nachgab und die Folge war, dass viele Gemeinden, um\ndieser Art von Excommunication zu entgehen, ihre Schulen und Gymnasien dem\nClerus auslieferten, der denn auch darin unbestritten die Lehrer ernannte, meist\nOrdensbrueder - warm doch schon ueber 400 Jesuiten in zehn Jahren eingewandert\n- oder ganz zuverlaessige Laien. Jedenfalls mussten die Schueler zur\nMesfe und Beichte angehalten, die Wahl der Buecher dem Bischoefe ueberlassen,\ndie Lehrer zur Einhaltung eines streng katholischen Standpunktes gezwungen\nWerden. Doch genuegten bald selbst diese, durch das sogenannte \"Antwerpener\nAbkommen\" erlangten Zugestaendnisse nicht mehr: man beanspruchte die directe\nund amtliche Ernennung der Lehrer, das Verbot liberaler Zeitungen innerhalb\nder Anstalten, das Recht, den Liberalismus, d. h. die Staatsgesetze, in den Unterrichtsstunden\nals eine \"Ketzerei\" zu bekaempfen - alles Dinge, welche selbst die\nkatholischen Minister nicht zugeben konnten.\nDenn schon laengst hatte sich thatsachlich die katholische Partei hier wie ueberall\nin zwei Gruppen getheilt - die Verfassungstreuen und die intranftgenten Ultramontanen.\nDas Gesetz von 1850, welches zehn Staatsathenaeen und fuenfzig Mittelschulen\ngruendete, war ein Werk der verfassungstreuen Katholiken. Bald begann auch\nwieder der seit 1835 etwas beruhigte Kampf um die Lehrfreiheit an den Universitaeten.\nSchon 1856, noch ehe die liberale Partei ihre fast dreizehnjaehrige, fuer die\nreligioese Angelegenheit ziemlich sterile Herrschaft antrat, begann der Feldzug des\nClerus gegen die Staatsuniversitaeten. Nicht zufrieden, eine eigene katholische Universitaet\n- erst in Mecheln, dann in Loewen - begruendet zu haben, verlangte er\nvom Staate eine Beschraenkung der Lehrfreiheit in den StaatsuniverfitSten selbst\nund die Regierung war mehr als einmal schwach genug, ihm nachzugeben, den\nersten Juristen und Geschichtsphilophen Belgiens zu massregeln, weil er in seinen\nSchriften - nicht einmal vom Katheder herab - von dem menschlichen Ursprung\ndes Christenthums gesprochen; einen andern Professor zu bedrohen, weil\ner den Einfluss des Papftthums im Mittelalter einen \"drueckenden\" genannt\nhatte! Wol wich die Regierung selber zurueck, als sie sah, dass sie zu weit gegangen,\naber sie gab doch zu- durch das Organ eines liberalen Ministers! - dass\nman an den Universitaeten \"weder Atheismus noch Materialismus - warum\nnicht auch Darwinismus? - noch irgend eine Doctrin lehren duerfe, welche der\nallgemeinen Moral (sie) Eintrag thun koenne\"; und ein katholischer Minister\nmeinte, \"gewisse Grunddogmcn der katholischen Kirche duersten vom Lehrstuhl aus\nnicht bestritten werden\", worauf ein Mitglied der ultramontanen Partei mit\nRecht entgegnete: \"eine solche Unterscheidung fei laecherlich, abgeschmackt und willkuerlich,\ndenn alle Dogmen der katholischen Kirche seien Grunddogmen\" - mit\nanderen Worten, alle freie Wissenschaft muesse von den Universitaeten verbannt\nwerden. Die Hochschulen litten aber nicht minder unter der Leidenschaft der\nFreidenker. Brauchte man in Loewen die Lehrstuehle zum Bekaempfen des\nLiberalismus, so ertoenten die Hoersaele in Bruessel von Angriffen gegen den\nKatholicismus: von Wissenschaft war in beiden kaum die Rede. Denn es ist\ndas Unglueck Belgiens, dass die sogenannte Politik, d. h. der Parteigeist, in alle\nLebenssphaeren eindringt, verfaelfcht, alle mit ihrer unreinen Leidenschaft anhaucht.\nDie Folgen jenes wachsenden Einflusses der Geistlichkeit waehrend des ersten\nJahrzehntes nach der Februarrevolution blieben nicht aus. In dem Masse, in\nwelchem die Geistlichkeit festeren Fuss in den Staats- und Gemeindeanstalten\nfasste und diese ausschliesslich confefsionell wurden, gingen auch die geistlichen\nSchulen selber ein. Als aber gegen 1857 die liberale Partei an's Ruder kam\nund jene indirecte Beherrschung der Staatsschulen, wenn auch recht laessig, bekaempfte,\nzog sich der Clerus auch von Neuem von den Gemeindeanftalten zurueck und\ngruendete wieder eigene Schulen, welche dem Staate eine lebhafte Concurrenz\nmachten und sich jeder Controle desselben entzogen, so dass Dieser den Eltern weder\nden Werth des Unterrichts, noch die Faehigkeit und Moralitaet der Lehrer zu verbuergen\nim Stande war. Ja, der Clerus ging soweit, das Princip des Staatsunterrichts\nselber zu bestreiten: der Staat stoere die Bedingungen freier\nConcurrenz, wenn er Unterricht ertheile! und er sei unfaehig, ihn zu ertheilen,\nweil er \"atheistisch\" sei, d. h. nicht unter der Invocation der Gottheit\nstehe! Das Bestreben der Geistlichkeit ging seitdem dahin, in allen drei\nGraden des Unterrichts eine eigene, ganz unabhaengige Organisation zu haben.\nAls aber im Jahre 1878 die liberale Partei wieder an's Ruder kam, den Clerus\nbeim Worte nahm und die vollstaendige Trennung aller Anstalten in, ganz von\neinander unabhaengige, Staats- und Priesterschulen gesetzlich durchzufuehren Miene\nmachte, kehrte sich der Clerus ploetzlich um und begann jenen leidenschaftlichen\nKreuzzug gegen die \"Schulen ohne Gott\", der noch andauert. Es genuegt ihm\neben nicht, frei zu sein; er will Herr sein. Da nun aber von dem Clerus der\nvollstaendige Verzicht seitens des Staates auf alle Einmischung in's Schulwesen,\n- sei's durch Gruendung, Ueberwachung, Besitz, Garantie oder in welcher Form\nnur immer - gefordert wird, ein solches Aufgeben der Staatfrechte aber, wie's\ndie ersten Jahre des neuen Koenigreichs bewiesen, nur die vollstaendigste Verwahrlung\nallen Unterrichts oder das Monopol der Kirche nach sich ziehen kann, so\nsetzte die liberale Regierung unbeirrt ihr neues Gesetz durch (1. Juli 1879),\nwelches beide Anstalten durchaus trennt, dem Staatsunterricht einen vollstaendigen\nLaiencharakter gibt, dem Priester nur ein Local und eine Stunde zur Verfuegung\nstellt, um den Religionsunterricht zu ertheilen, wenn es ihm so beliebt, widrigenfalls\naber dem Schullehrer die Katechismuslehre uebertraegt, die Obligation des\nReligionsunterrichts wie die Inspektion des Clerus durchaus aufhebt, die Zulassung\nzum Volksfchulamt von dem Abgangszeugniss aus einem staatlichen Schullehrerseminare\nabhaengig macht u. s. w.\nNach der Verkuendigung dieses \"gottlen\" Gesetzes brach der Sturm natuerlich\nheftiger als zuvor aus und die Leidenschaft ging so weit, dass der Papst selber\ndem belgischen Clerus Maessigung auferlegen musste, was dann wieder zu der\nkomischen Episode der Auflehnung des Bischofs von Tournai gegen \"Pecci\", dessen\n\"Gemeinheit, Niedertracht und abscheuliche Verbrechen\", fuehrte. Doch war diese\ngemaessigte Haltung keineswegs so aufrichtig als man geglaubt hatte und weder\nPapst noch Episcopat haben die Oppition gegen das neue Gesetz aufgegeben,\nja der zeitweise etwas gemilderte Ton ist, seit dem ganz nutzlen Abbrechen der\ndiplomatischen Verbindungen mit der Curie nach dem Ruchbarwerden ihrer,\nwenigstens scheinbaren, Doppezuengigkeit, wieder ein leidenschaftlicherer geworden\nund der Kampf ist noch fo heftig, dass die Familienverhaeltnisse selber\ndadurch gestoert und das ganze gesellschaftliche Leben Belgiens dadurch zerruettet\nzu werden droht. Auch steht die Entscheidung noch in weitem Felde. Wol\nhat die liberale Partei bei den letzten Wahlen drei neue Sitze erobert, aber ihre\nMisserfolge im Norden haben bewiesen, dass die Art von Interdict, mit dem der\nClerus ganze Landstrecken belegt, noch immer nicht wirkungsl ist. Durch die\nVerweigerung der Sacramente und der Absolution ist es ihm sogar gelungen,\nein Drittel der Landeskinder, - mehr als die Haelfte in Flandern - an sich\nzu ziehen, wenn auch manche Eltern gerade durch diese Uebertreibung in's liberale\nLager gezwungen worden sein moegen. Solche Faelle sind aber gewiss vereinzelt:\ndenn was die Liberalen - meist einfache Nationalisten - den Glaeubigen als\nErsatz zu bieten haben, ist eben durchaus ungenuegend. Die Civilehen ohne religioese\nTrauung und die Civilbegraebnisse, wie sie von der lidr\" p\"ns6e organisirt werden,\nsind zwar in Belgien zahlreicher als in Frankreich, wo sie etwa im Verhaeltniss\nder Leichenverbrennungen zu den Beerdigungen in Deutschland stehen; aber durchgedrungen\nfind sie auch in Belgien nicht. Im Grunde ist eben doch die\nganze Nation, auch die liberale Haelfte derselben, katholisch; und sie will diesen\nGlauben behalten, selbst da, wo sie die Diener dieses Glaubens bekaempft, ein\nVerhaeltniss, welches den Kampf ausserordentlich erschwert.\nNichtsdestoweniger steht zu hoffen, dass die Partei den Muth nicht sinken\nlaesst, sondern den begonnenen Kampf auch muthig aussicht. Belgischen Staatsmaennern\nbraucht man keine Maessigung anzuempfehlen. Selbst jene Liberalen\nmodern-englischer Schule, welche vermeinen, man koenne in einem reinkatholischen\nLande der Kirche gegenueber dieselbe Stellung behaupten, wie in Amerika und\nEngland, koennen bis jetzt den Liberalen Belgiens nicht vorwerfen, was sie in\nihrer Kurzsichtigkeit denen Frankreichs zum Vorwurf machen: kein Paragraph\nSieben ist in Vorschlag gebracht, keine Kongregation ist ausgewiesen worden;\ndie Abberufung des Gesandten aus dem Vatikan ist ein taktischer Fehler,\nkein Eingriff in die Rechte und Freiheit des Gegners. Im Allgemeinen\nverfaehrt die Regierung mit aeusserster Vorsicht, und gewissenhaftester Achtung\naller Freiheiten. Eher vermisst man einen gewissen Grad von Energie. Die\nbelgischen Liberalen haben die Erfahrung hinter sich, dass man mit der Kirche\nnicht guetlich fertig wird, dass ihr keine Freiheit genuegt, weil sie eben nur \"die\nFreiheit des Guten\", d. h. ihre eigene Herrschaft, anerkennt. Angesichts dessen\nwas heute vorgeht, werden auch sie zur Einsicht kommen, dass der Kampf, den\nDeutschland, die Schweiz und Frankreich aufgenommen, um der Kirche ihre unrechtmaessige\nPition wieder abzugewinnen, sie von neuem auf die Seelforge zu\nbeschraenken, kurz, ihr gegenueber das Verhaeltniss wiederherzustellen, welches in\nDeutschland bis 1840, in Frankreich bis 1850 gueltig war, ein Verhaeltniss, das\nihr auch einst hatte abgetrotzt werden muessen, aber bei dem sich Staat und Kirche\nJahrhunderte lang gleich Wohl befanden, - sie werden einsehen, dass dieser Kampf\nauch in Belgien aufgenommen werden muss. Dieser Kampf ist ja kein andrer als\nder um die Principien des Concordats von 1801, welches seinerzeit nur eine\nneue Auftage der Concordate der vorigen Jahrhunderte war. Die Gleichberechtigung\nder roemischen Kirche und des Staates hat sich als undurchfuehrbar\nerwiesen; die Unterordnung des Staates unter die Kirche wird kein aufgeklaerter\nMann des 19. Jahrhunderts zugeben; so bleibt nur die Unterordnung der Kirche\nund ihrer Diener, wie jeder andern Gemeinschaft und aller andern Buerger, unter\nden Staat, d. h. unter das Gesetz. Und man lasse sich doch ja nicht einschuechtern:\nNicht der Staat, die Kirche laeuft Gefahr in diesem Streite den\nKuerzeren zu ziehen, wenn man ihn auszuhalten versteht.\n\"Der Kampf, der heute zwischen dem Clerus und der Regierung entstehen\nkoennte, sagte der katholisch-gesinnte Nothomb schon vor mehr als dreissig\nJahren, waere ein Streit nicht gegen die Fremdherrschaft wie 1830, sondern\ngegen die nationale Regierung\"; wo aber heutzutage das nationale Princip in\nFrage kommt, ist's des Sieges gewiss.\nDeshalb auch koennen die liberalen Belgeiner guten Muthes sein. Die\nnationale Frage, die man in Deutschland und Italien, oft auch in Belgien, in\nden Vordergrund zu stellen liebt, ist im Grunde keine. Gegen den Patriotismus\nist die Kirche des 19. Jahrhunderts ganz ohnmaechtig. Was man auch darueber\ndeclamiren mag, und ob's nun ein Glueck oder ein Unglueck sei, die Vaterlandsliebe\nist heute von allen collectiven Gefuehlen das Maechtigste. So bigott, so\nultramontan, d. h. so blind gehorsam einem fremden Herrscher, heute auch ein\nKatholik sein mag, er ist, und waere er Bischof, vor Allem Deutscher, Italiener, Franze.\nBelgeiner. Im Falle eines Kampfes wuerde man Keinen, selbst keinen Cardinal\nfinden, der gegen fein Vaterland stuende, geschweige denn, sich von dem Haupte\nder Christenheit seines Treueides gegen das Vaterland entbinden liesse. Es ist\ndas eine rein imaginaere Gefahr, erfunden von den Culturkaempfern, um ihre Sache\nzu beschoenigen, die solcher Beschoenigung wahrlich nicht bedurfte. Nein, der\nKampf des Staates mit der Kirche im 19. Jahrhundert ist nicht ein Kampf\nfuer die Unabhaengigkeit der Nationen, sondern fuer die humane Bildung:\ner ist eine Frage der Civilisation, nicht der Politik. Eine Nation, welche ihr\nGeistesleben an den modernen Katholicismus ausliefert, muss geistig und sittlich\nzurueckgehen. Selbst Tocqueville, ein ueberzeugter und warmer Katholik, hielt fuer\n\"ausgemacht, dass die Laienerziehung die einzige Garantie fuer die Denkfreiheit\nfei\"; die Denkfreiheit aber ist die moderne Cultur. Die Kirche ist logisch, sie\ngeht bis zur Encyclica von 1832, bis zum Syllabus von 1864, mit dem eben\ndie moderne Wissenschaft gerade sowenig vertraeglich ist, als der moderne Staat\nund die moderne Gesellschaft. Belgien selbst hat bewiesen, dass man diesen Anforderungen\ngegenueber nicht halbwegs stehenbleiben kann; der liberale Katholicismus\nhat sich im Staat, wie in der Kirche, trotz all' seiner geistigen und sittlichen\nUeberlegenheit, als eine unhaltbare Pition erwiesen; dass aber auch die weltliche\nPartei nicht halbwegs stehen bleiben kann, ist offenbar. Reagirt Belgien\nnicht energisch, versteht es nicht, die Geistlichkeit in ihre Sphaere, d. h. die Seelforge,\nzurueckzuzwaengen, so bleibt es eben zurueck. Die Welt aber geht vorwaerts\nwie die Wissenschaft: sie geben nicht Acht, ob Jemand zurueckbleibt, und ein Paraguay\nmehr oder weniger macht sie nicht in ihrem Gange irre.\nDas verwickelte belgische Experiment ist also noch keineswegs beendet. Wol\nsind die parlamentarische Verfassung, die Neutralitaet, die Handelsfreiheit siegreich\ndurchgefuehrt worden und haben sich in den schwierigsten Zeitlaeuften glaenzend bewaehrt;\naber noch bleiben die groesseren Aufgaben zurueck: Aufgaben, welche die ganz\naehnlich gestellte Schweiz zum groessten Theile gluecklich geloest hat: es handelt sich\ndarum, alle Staende des Volkes zum gleichen Dienst fuer's Vaterland in der einen\ngrossen Schule des Nationalheeres zu vereinigen; zwei durch die Geschichte zu\neiner Nation verbundenen Staemmen mittelft Gleichberechtigung ihrer Sprachen\ngleiche Freiheit der Entwickelung zu sichern und so die jetzt gebundene geistige\nund sittliche Kraft der groesseren Haelfte der Nation zu entfesseln; endlich dem\nStaate die unbedingte Oberhoheit ueber die Kirche zu erobern und, indem derselbe\nso ganz ausser Frage gestellt ist, auch Wissenschaft und Kunst, Erziehung\nund Religion ein fuer alle Male der Sphaere politischer Leidenschaft zu entruecken,\nwelche sie alle nur faelfchen, hemmen oder verderben kann.\n"}