{"metadata": {"year": "1882", "volume": "v.-032", "prefix": "dr", "chapter_id": "dr_1882_v.-032_41", "volume_id": "dr_1882_v.-032"}, "text": "Nach dem Vertrage haette Fredegunde entlassen werden muessen, sie befand sich\naber nach wie vor in der Koenigsburg und behandelte Gelesuintha mit offnem\nHohn. Als die Koenigin keinen Schutz bei ihrem Gatten fand, bat sie ihn nach\nlangem Dulden, ihre Schaetze zu behalten und sie wieder in ihre Heimath\nziehen zu lassen. Da besaenstigte sie der Koenig mit milden Worten. Dann\nbesahl er einem Diener, sie aus ihrem Lager zu erdrseln. Als ihm ihr\nTod gemeldet ward, heuchelte er Bestuerzung, vermaehlte sich aber nach wenig\nTagen mit der eigentlichen Urheberin des Mordes, Fredegunde. Diese Unthat,\ndie aus Brunehilde die Pflicht der Blutrache waelzte, gab aus langehin Ursache\nzu Bruderkriegen, Verwuestungen und Freveln, die erst in der durch Fredegunde\nangestisteten Ermordung Sigebert's nach acht Jahren einen vorlaeufigen Abschluss\nDie Werbung um Gelesumtha, ihre Brautsahrt, Vermaehlung und Tod\nhat Fortunatus in einem nur alzulangen Gedichte mit tief empfundenen und\nruehrenden Partien besungen. Er schildert die Ankunft der Gesandtschaft in\nToledo, das Widerstreben und den Abschiedsschmerz von Mutter und Tochter,\ndie Klagen Gelesuintha's beim Verlassen der Vaterstadt, die immer weiter ausgedehnte\nBegleitung der Mutter, die sich nicht entschliessen kann, die Tochter\nallein ziehen zu lassen. Es folgt die Reise durch Gallien, die Vermaehlung, die\nHuldigung, der Uebertritt zum katholischen Bekenntniss, die Erwaehnung ihrer\nGuete und Mildthaetigkeit, durch die sie in Kurzem alle Herzen gewinnt; dann,\nohne ein Wort von der Ursache (es geradezu mit Chilperich und Fredegunde zu\nverderben waere gefaehrlich gewesen und lag auch durchaus nicht in des Dichters\nNeigung) ihr ploetzlicher Tod. Daran schliessen sich die Todtenklagen ihrer alten\nAmme, die sie nach Gallien begleitet hatte, der Mutter in Toledo, der Schwester\nin Metz. Und an diese ist mit den Trtworten zum Schlusse das ganze Gedicht\ngerichtet: nicht zur Rache gegen die Moerder zu reizen, sondern um der ungluecklichen\nFrau ein bleibendes Denkmal zu setzen. Und es ist gewiss, dass ein\nwuerdigeres keiner der damals Lebenden zu errichten im Stande war.\nIn der That ist dieser, nach absoluter Schaetzung so unendlich duerstige\nDichter am Himmel des damaligen Galliens wie ein leuchtendes Meteor ausgegangen.\nEr fand dort seines gleichen nicht, wurde von den Romanen bewundert\nund gepriesen, von den Franken mit scheuer Hochachtung betrachtet.\nKeiner beherrschte wie er die Schriftsprache, die metrische Form, die rhetorische\nSchablone, keiner seiner Leser stellte an den Inhalt groessere Anforderungen als\ndie weltliche Bildung und der religioese Eifer des Dichters befriedige n konnte.\nDass es ihm nicht durchaus an Talent fehlte, zeigt sein offenes Auge fuer\nBeobachtung von Menschen und Dingen, wie es in manchen originellen Aeusserungen\nan und ueber seine Freunde, in einigen landschaftlichen Schilderungen,\ndie ueber seine uebrigen Erzeugnisse hervorragen (von den Melgedichten hat\nEduard Boeching in seiner zweiten Ausgabe von Ausonius Mella vortreffliche\nUebersetzungen geliefert), deutlich zu erkennen ist. An anziehenden persoenlichen\nEigenschaften hat es ihm offenbar nicht gefehlt, weder an der gewichtigen Ehrbarkeit\ndes Gelehrten, noch an geistlicher Wuerde und Zuversicht, noch an der\nGewandtheit des weltersahrenen Manns, noch endlich an harmler und lebens27'\nlustiger Gutmuethigkeit, die ihm die Herzen gewann. Schon in Metz schloss er\nFreundschaftsbuendnisse mit vornehmen Romanen und Franken, fuer deren dauernden\nBestand nach vielen Jahren verfasste Episteln Zeugniss ablegen. Um seine Verse\nbewarb man sich als um ein selthes Gut, seinen Besuch aus der ferneren Reise\nerbaten sich die Ersten des Landes wie von einem Fuersten. Er erwiderte diese\nBeweise der Achtung durch lange und kurze Begruessungs- und Gelegenheitsgedichte,\nmit mehr oder minder gelehrtem Schwulst ausgeziert, je nachdem sie\nan romanische oder fraenkische Freunde und Goenner gerichtet sind. Gelehrte\nRomanen, wie den Bischof Felix von Nantes, Martinus von Gallicien, Syagrius\nvon Autun, Euphronius und Gregor von Tours erfreute er durch muehsam ausgearbeitete,\nim ganzen barocken Pomp der Rhetorenschule einherstolzirende Prabriefe.\nSo durchzog Fortunatus, die Gastfreundschaft der Bischoefe, Grafen und\nHerzoege geniessend, das Land bis zu den Pyrenaeen. Seine Wanderschaft sollte\nein Ziel finden in Poiteiners, einer Stadt, deren Besuch von vornherein in seinem\nPlane gelegen haben muss; denn dort lag der h. Hilarius, der grosse Vorgaenger\nund Lehrer des h. Martin, begraben. Noch einen anderen Anziehungspunkt besass\nPoiteiners fuer einen Mann, der wie unser Dichter allerorten die Staetten\ngottgefaelligen Ruhmes aussuchte. Vor den Thoren der Stadt erhob sich nun\nschon seit 16 Jahren das Frauenklofter der ehemaligen Koenigin Radegunde, deren\nGestalt von nun an zu eng mit dem Leben des Dichters verbunden ist, als dass\nwir uns versagen duersten, diese reine und in dem dumpfen, gewaltthaetigen Getriebe\nder Zeit hoechst wohlthuende Erscheinung naeher in's Auge zu fassen.')\nRadegunde war die Tochter Berthar's, die Nichte Irminfried's, des letzten\nKoenigs der Thueringer. In zarter Jugend erlebte sie das ungeheure Unglueck\nder Vernichtung ihres Vaterlandes und ihrer Familie. Die Frankenkoenige\nTheoderich und Chlothar, Soehne Chlodowech's, brachen um 530, alte Beleidigungen\nzu raechen, in's Land der Thueringer ein, besiegten Irminfried bei Burgscheidungen\nan der Unstrut, wo die Leichen der Erschlagenen den Fluss fuellten,\nzerstoerten die Koenigsburg und fuehrten die gefangenen Kinder der koeniglichen\nFamilie mit sich nach Gallien. Irminfried, von dessen heldenhast erkaempften\nTode die Sage meldet, wurde hinterlistig ermordet. Der Besitz des schoenen\nKindes Radegunde fiel Chlothar zu, der die thueringische Koenigstochter zu seiner\nkuenftigen Gemahlin zu erziehen beschloss, ihr durch die besten Lehrer romanische\nBildung und die Unterweisung im Christenthum angedeihen liess. Es ist natuerlich,\ndass ein mit solchen Eindruecken in so jungen Jahren in die Welt geschleudertes\nMaedchen den religioesen Trt mit allen Organen ihres Wesens begierig\nergriff und sich einem innigen und schwaermerischen Gefuehlsleben hingab.\nAls sie zur Jungfrau erwuchs und die Zeit nahte, da sie sich dem Koenig\nChlothar vermaehlen sollte, ergriff sie ein heftiger Abscheu vor der Verbindung\nmit dem blutbefleckten Mann, der nicht nur gegen seine Feinde und ihre Angehoerigen\ngewuethet, sondern auch vor nicht zu langen Jahren die beiden Soehne\nseines verstorbenen Bruders Chlodomir als laestige Erben ihres Vaters mit\n') Ausfuhrlich hat ueber Radegunde gehandelt E, Duemmler, Im neuen Reich 1871, S. 641 ff.\neigener Hand geschlachtet hatte. Sie entfloh in einer Nacht kurz vor dem bestimmten\nTage, ward aber von den Leuten des Koenigs ergriffen und zurueckgefuehrt,\ndem Koenige feierlich vermaehlt und durch den Treuschwur der Grossen\nals Koenigin anerkannt. Etwa sieben Jahre verbrachte sie nun als Chlothar's\nGattin unter stets wachsender Abneigung mit Uebungen und Handlungen der\nFroemmigkeit. Chlothar, durch ihr Widerstreben und die Vernachlaessigung ihrer\nPflichten gegen die Gesellschaft des Hofes gereizt, behandelte sie hart und ohne\nRuecksicht; obwohl die Folge beweist, dass er fuer seine schoene und fromme Gemahlin\nleidenschaftliche Neigung empfand. Das einzige Band, das Radegunde\nan die irdischen Dinge fesselte, war ihr Bruder, der mit ihr in die Gefangenschaft\ngefuehrt und der letzte war, der ihr von ihrer Familie blieb. Als dieser\nin kraeftigem Juenglingsalter seinem nach Byzanz gefluechteten Vetter Amalafried\nin die Dienste des Kaisers zu folgen wuenschte, hielt ihn die Schwester durch\nflehentliche Bitten zurueck. Kurze Zeit daraus wurde er aus Chlothar's Befehl,\nden der Flug des jungen Adlers zu beaengstigen anfing, meuchlerisch ermordet.\nNun war Radegunde durch kein Band mit ihrem Herzen und vor ihrem Gewissen\ndurch keine Ruecksicht mehr gehalten. Sie reifte, ohne ihren Vorsatz kund\nzu thun, mit ihrem Gefolge nach Noyon, wo der h. Medardus Bischof war.\nZu diesem begab sie sich in die Kirche, wo er am Altar celebrirte, und forderte,\nploetzlich vor ihn tretend, dass er sie ohne Verzug zur Nonne weihe. Der Gedanke\nan die Heiligkeit der Ehe und die Rache des Koenigs liessen den Bischof\nzoegern; auch stuerzten sich die aus's hoechste ueberraschten Franken von der\nKoenigin Gefolge aus den Bischof und drohten ihn mit Gewalt an der Erfuellung\neiner solchen Bitte zu hindern. Indessen begab sich Radegunde in die Sacristei,\nlegte ihr Seiden- und Purpurgewand ab, trat als Nonne gekleidet wieder vor\nden Bischof und wiederholte dringender ihre Beschwoerung. Das Gefolge stand\nin Ehrsurcht gefesselt und der Bischof gab. ihr. ohne laenger zu widerstehen, die\nWeihe als Diakonissin. Von hier ging sie nach Tours, dann nach Poiteiners.\nDer Koenig folgte ihr und schwur ohne ihren Besitz nicht leben zu wollen. Erst\nnach vielen vergeblichen Versuchen sie zur Rueckkehr zu bewegen, und nach der\nEinsprache des h. Germanus gab er es aus sie an der Auffuehrung ihres Entschlusses\nzu hindern, liess sie durch Germanus um Verzeihung fuer das Ueble,\ndas er ihr gethan, ersuchen und sie durch seine Beamten in der AuMhrung\nihres Nonnenklofters unterstuetzen. Dieses wurde vor der Stadt festungsartig im\nLaufe mehrerer Jahre erbaut; in das fertige hielt sie mit zweihundert jungen\nMaedchen, die ihrer Aufforderung gefolgt waren, ihren Einzug, um die Klostermauern,\nvon nun an mit dem Rufe der Heiligkeit umgeben, nicht wieder zu verlassen.\nZur Aebtissin machte Radegunde ein von ihr erzogenes junges Maedchen,\nAgnes; sie selbst trat in die Reihen der Schwestern und unterwarf sich in Allem\nder von ihr eingefuehrten Regel des h. Caesarius von Arles. Ihre Bussuebungen\nund Kasteiungen, so sehr wir auch ihre innige Froemmigkeit als den einzigen\nHalt in der moralischen Verwirrung der Zeit zu schaetzen wissen, auch die vielen\nZuege des kloefterlichen Einerlei ziehen uns weniger an als die Milde und Menschlichkeit\nihres Wesens, ihre zielbewusst aus Linderung der sie umgebenden Noth\ngerichteten Bemuehungen. Herzliche Liebe und Verehrung spricht nicht nur aus\nder spaeter von Fortunatas verfassten Biographie, besonders auch aus den von\neiner mitlebenden Nonne ausgezeichneten Nachtraegen zu derselben. Am sichersten\naber ergaenzt sich das Bild ihres Lebens aus den Zuegen, die uns Fortunatus'\nGedichte von seinem Zusammenleben mit ihr gewaehren.\nRadegunde und Agnes fanden ihre Freude darin, fromme und gelehrte\nMaenner gastfreundlich im Kloster zu empfangen. Als Fortunatus erschien,\nwurde er von den Frauen mit ausgezeichneter Zuvorkommenheit ausgenommen.\nDie drei Personen fanden so grosses Gefallen aneinander, dass nach kurzem Aufenthalt\nder Dichter sich bereden liess, seinen dauernden Wohnsitz in ihrer Naehe zu\nnehmen. Von nun an lebt er als Priester in Poiteiners bis zum Tode Rade,\ngundens (auch Agnes muss bald nach ihr gestorben sein) fast zwanzig Jahre lang\nin herzlichster, ganz ungetruebter Freundschaft mit den beiden Frauen, als ihr\nBeistand und Berather in allen Dingen, brieflich und aus Reisen im Interesse\ndes Klosters thaetig, bei Wuerdentraegern des Staates und der Kirche wie an den\nHoefen der Koenige. Nicht zum Wenigsten leistet seine Muse der frueheren Koenigin\nschaetzbare Dienste. In ihrem Auftrage richtet er zum Dank fuer das Geschenk\nvom Kreuze Christi, das dem Kloster sein Wahrzeichen gegeben hatte, ein Lobgedicht\nan das kaiserliche Paar Justinus und Sophia, richtet er ein Sendschreiben\nan alle weltlich und geistlich Gebildeten mit der Bitte um Buecher frommer\nDichter, deren Lectuere die Klosterregel gestattete und vorschrieb; im Interesse des\nKlosters verfasst er ein langes die Jungsraeulichkeit preifendes Gedicht, welches\nsowohl die der Jungfrau dereinst harrenden Belohnungen als die Leiden der\nEhesrau und Wittwe in gar sehr sinnlich gluehenden Farben ausmalt; zur Ergaenzung\nein zweites, das einen directen Ausruf an die Jungfrauen des Landes\nzum Eintritt in Radegundens Kloster enthaelt; im Namen der Frauen dichtet er\nein humoristisch beginnendes, zur Begleitung kleiner Geschenke bestimmtes Sendschreiben,\ndas in die ernstliche Zumuthung an das angesprochene Ehepaar auslaeuft,\nnicht nur ihr eigenes Leben fortan kloefterlich einzurichten, sondern auch\nihre Tochter dem Frauenklofter zu ueberlassen. Eine rhetorische Trtcpistel an\neine vornehme Mutter, deren Tochter im Kloster verstorben, zeigt uns auch die\nPra des Dichters im Dienste Radegundens. Aus ihre und der Aebtissin\nBitten versisicirt er in vier Buechern die beruehmte Biographie des h. Martinus\nvon Sulpicius Severus; dichtet er eine Anzahl Lieder und Hymnen aus das\nheilige Kreuz des Klosters. Noch nach Radegunden's Tode zeigt er sich in Briefen\nan Gregor eifrig bemueht um Beilegung der scandaloesen Nonnenrevolte, die\nunter Agnes' Nachfolgerin Leudowera die Existenz des Klosters erschuetterte.\nVor allem zeugen von dem bestaendigen vertrautesten Verkehr der drei Personen\neine Anzahl von mehr als fuenfzig kleinen Gedichten, die bei geringen Vorkommnissen\ndes taeglichen Lebens entstanden und theils an die \"Mutter\" Radegunde,\ntheils an die \"Schwester\" Agnes, theils an beide zugleich gerichtet sind.\nEs sind blosse Begruessungs- oder Gratulationsverse zu Geburtstagen und Kirchenfesten,\nbegeistertes Lob oder fromme Ermahnung, kurze aus Reisen geschriebene\nBriefe. Er entschuldigt sein Ausbleiben bei schlechtem Wetter; er bittet\nRadegunde, ihrer Gesundheit wegen bei Tische Wein zu trinken <wie es auch\nder Aptel dem Timotheus besohlen habe); er ruehmt ihren unermuedlichen Fleiss\nin haeuslicher Arbeit, dann wieder den zierlichen Blumenschmuck des Altars oder\nder gedeckten Tafel. Er empsiehlt in zierlichen Versen kleine Geschenke, die er\naus seinem Garten sendet: Blumen, Kastanien, Pslaumen, Aepfel, einmal ein\nKreuz fuer die Aebtissin. Am haeufigsten aber bedankt er sich fuer Gunstbezeugungen\nder Frauen, einmal fuer Verse, die Radegunde ihm gesendet hatte, ein anderes\nMal, fuer die Erfuellung seiner Bitte um ein besonderes Mahl fuer die Schwestern;\nin den meisten Faellen aber fuer essbare oder trinkbare Gaben; denn so strenge\ndie Frauen selbst nach der Regel lebten, so eifrig bemuehten sie sich, der stark\nausgepraegten Liebhaberei des Freundes fuer die Genuesse der Tafel Genuege zu\nschaffen. Fortunatus kann sich in der Beschreibung und Lobpreifung der ihm\nuebersandten Herrlichkeiten nicht genug thun, er verbreitet sich ausfuehrlich ueber\neinzelne Gerichte oder Mahlzeiten, bedauert von Herzen, dass der Arzt ihm dies\nund jenes verboten habe, deutet unverbluemt die traurigen Folgen seiner Uumaessigkeit\nan, sendet auch wohl von der Mahlzeit eine nur sein unendliches\nBehagen bezeugende Improvisation.\nDas Verhaeltnis^ auch zu der juengeren der beiden Frauen ist ein ueberaus\ninniges, aber durchaus reines. Das Gedicht, in dem er Christus und der\nHeiligen Zeugniss fuer den rein bruederlichen Charakter seiner Liebe zu Agnes\nanruft, ist zwar nicht von naivem Ton, aber die Betheuerung unverdaechtig,\ntrotz der wenig Jahre nach Radegundens Tode aus dem Inneren des Klosters\nan's Licht tretenden argen Zustaende. Auch die an Radegunde gerichteten Verse\nsind bisweilen von leidenschaftlicher Farbe; es kann dies aber nur ein Zeugniss\nmehr fuer die hohe und liebenswuerdige Persoenlichkeit der in aeusserster Selbstentsagung\nlebenden und dem Fortunatus an Jahren gewiss betraechtlich ueberlegenen\nfrueheren Koenigin bilden. Als Probe moegen zwei kleine, zu Anfang\nund Ende der Passionszeit, in welcher Radegunde sich zu strengen Fasten in ihre\nZelle einzuschliessen pflegte, an sie gerichtete Gedichte dienen; zugleich als Probe\nfuer die durchgehende Art des Dichters, auch einem gluecklichen Gedanken durch\nalzu breite Auffuehrung zu schaden. Das gewaehlte altmodische Versmass soll\ndie in antiker Form kaum nachzuahmende Starrheit des Metrums im Original\nveranschaulichen helfen.\nAn Radegunde, als sie sich einschloss,\nRadaunde gotterfuellt, Du Hort der frommen Frauen,\nDie Du den Leib kasteist, die Seele zu erbauen,\nHeut ruft Dein frommer Brauch Dich in der Klaufe Schranken;\nDann spaehen wohl nach Dir die irrenden Gedanken,\nWie schnell ist meinem Blick durch Dich das Licht verwehret!\nGanz bin ich, wenn Du fliehst, von Wolkenlast beschweret.\nUns alle schliesst Du aus, bleibst einsam in der Zelle,\nVielmehr Du kerkerst ein die Deinen vor der Schwelle.\nObwohl Du fluechtig nur Dich birgst aus kurze Weile,\nWaehrt laenger dieser Mond als eines Jahres Eile.\nDie Zeit ist, da Du fehlst, dem Liebenden entruecket,\nDem nie die Zeit genuegt, selbst wenn er Dich erblicket.\nDoch wird mich das Gebet mit Dir zusammenbringen:\nWenn auch der Raum uns trennt, mein Geist wird zu Dir dringen.\nSo kehre denn gesund zum Osterfest uns wieder,\nDann steigt aus einmal uns ein zwiesach Licht hernieder.\nAn dieselbe, als sie zurueckkehrte.\nVon warmn kehret mir Dein Antlitz strahlenhelle?\nWas hielt Dich gar so lang entfernt in Deiner Zelle?\nDu bringst mein Glueck zurueck, das Du mit Dir genommen,\nEin doppelt Osterfest ist uns durch Dich gekommen.\nZwar aus den Furchen steigt noch kaum die Saat zur Hoehe:\nMein Erntefest ist da, nun ich Dich wiedersehe.\nDie Garben bind' ich schon, die Frucht liegt aus den Wagen:\nWas dem August gehoert, hat mir April getragen.\nZwar springt die Knpe kaum, kaum spriesst die Rebenlaube,\nDoch ist mein Herbst schon da, zur Lese reif die Traube,\nOb Birn- und Apfelbaum erst holden Dunst verstreuen,\nIm jungen Bliithenschmuck mit Frucht sie mich erfreuen.\nNoch liegt das Land so kahl, noch fehlt die Pracht der Nehren;\nDoch Fuelle glaenzt ringsum: das macht Dein Wiederkehren.\nEin ruehrenderes Erzeugniss dieses Zusammenlebens liegt in dem Gedichte\nvor, das den Untergang Thueringens besingt. Es waren mindestens 35 Jahre\nseit dem Ereignisse verflsen und noch stand es lebendig genug vor den Augen\nder Heimathlen, dass sie dem Freunde die gluehenden Schilderungen entwerfen\nkonnte, deren Wiederschein uns hier entgegentritt, dass der Gedanke an den entfernten\nVetter der Weltabgewandten so leidenschaftliche Sehnsucht einfloessen\nkonnte, wie sie in ihrem Namen Fortunatus ausspricht. Man muss nothwendig\nauf die Person der Erzaehlerin die Hauptvorzuege des Gedichts zurueckfuehren, muss\nannehmen, dass die unwiderstehliche Gewalt der Darstellung, der Anblick der\nfrischausbrechenden Wunden, die Theilnahme an dem verzehrenden Schmerz der\nFreundin dieser schwunglen Feder ungewohnte poetische Wallungen mittheilten;\ndenn das Gedicht hat Stellen von einer so unmittelbaren Kraft des Gefuehls,\ndass es sich nicht nur hoch ueber die uebrigen Leistungen desselben Poeten hinaushebt,\nsondern auch von allen fast allein ueber das historische und sprachliche Interesse\nhinaus einen Platz in der Literatur beanspruchen dass. Es ist das letzte\nhervorragende Erzeugniss der roemischen Elegie. Auch in der Form. Die Ueberschrift\n<ie exciaei\" Ikuunssiae ist irrefuehrend, vielmehr ist das Gedicht eine\nEpistel, und zwar eine von Radegunde an ihren Vetter Amalafried wirklich abgesendete\nEpistel. Amalafried kaempfte als Feldherr im Dienst des byzantinischen\nKaisers; die andern fuer das Verstaendniss noethigen Momente, der Tod des\nBruders und die Umstaende, unter denen er erfolgte, sind bereits beruehrt worden.\nDas Gedicht hat sehr fuehlbare Laengen, die zwar fuer den Dichter charakteristisch\nund zum Theil von besserer Auffuehrung sind, als die unbehilflichen\nUebergaenge, die aber doch eine vollstaendige Mittheilung verboten. In der folgenden\nUebersetzung sind nur die eigenartigsten und vorzueglichsten Stellen mitgetheilt,\nzwischen denen der Zusammenhang leicht von selbst oder aus dem vorher gelegentlich\nBemerkten sich ergeben wird.\nRadegunde an Amalafried.\nJammer bereitet der Krieg, rasch wirft er die tueckischen Loe,\nReiszt in Vernichtung jaeh glaenzende Throne dahin.\nMaechtig in Reihn aufragten die herrlich prangenden Thuerme,\nBis der entsetzliche Sturz Alles in Flammen begrub.\nFuerstliche Pracht umluehte den stolzen Bau des Palastes:\nJetzt, statt der Woelbung Zeiner deckt ihn der trauernde Schutt,\nWeithin leuchteten einst, mit roethlichem Erze geschmuecket,\nRagende Daecher: in Grau huellte die Asche sie ein.\nUnter des Feindes Gemalt hinwandern gefangene Fuersten,\nTief aus der Hoehe des Ruhms stuerzend in schmaehliches Loo?.\nMeines Alters Gensen, die liebliche Schar der Gespielen,\nUngewartet im Staub liegt sie, des Tages beraubt.\nDenke doch, Amalafried, wie einst als lieblicher Knabe\nDort, mein Vetter, so treu Du Radegunden geliebt.\nDu, der Verwaisten warst Du an Vaters Statt, des erschlagnen,\nMutter sah ich in Dir, Schwester und Bruder in Dir;\nNahmst in den Arm mich schmeichelnd, ich hing am Kusse des Bruders,\nUnd Dein kendes Wort ruehrte mein kindisches Herz.\nKaum ein Weilchen verging, ein Stuendchen, Du kehrtest mir wiederl\nJetzt erhoff' ich umsonst Worte von Jahre zu Jahr.\nLangsam schalt ich Dich oft, obwohl Du eiltest: es hielten\nVater und Mutter, es hielt fuerstliche Pflicht Dich zurueck.\nAch mir war es ein Zeichen: bald sollt' ich, Theurer, Dich missen;\nLiebe so grenzenl leidet ja raschen Verlust,\nWuesst' ich den Ort nur! umsonst die saeuselnden Lueste befrag' ich,\nFrage das leichte Gewoelk, faehrt es am Himmel daher.\nWarb sich Byzanz Dein Schwert? der tapfere Perser? besiehlst Du\nIn Alexander's Stadt? liegst vor Jerusalems Burg?\nHielte mich nicht in Banden des Klosters heilige Mauer,\nGlaube mir, wo Du auch weilst, Ploetzlich erschien' ich vor Dir.\nRasch in der Winde Gebraus durchschifft' ich die brandenden Finthen,\nSchaukelte froehlich im Sturm Wogen hinaus und hinab;\nWenn die Wellen sich thuermten, ich schwebte beherzt in den Lueften,\nUnd vor des Seemanns Furcht bangte der Liebenden nicht;\nLoeste die Fugen des Schiffs der tobende Regen, ich griffe\nNach den Planken und so truege das Meer mich zu Dir,\nWenn ich Dich, Theurer, erblickte, vergass' ich die Faehrden des Weges,\nUeber des Schiffbruchs Roth huelfe Dein Trt mir hinweg.\nOder wenn dann der Tod das traurige Leben mir raubte,\nWuerfest den Huegel Du doch ueber dem Grabe mir aus.\nVor die vertrauten Augen, von Licht und Leben geschieden,\nLieh' ich mich tragen: der Tod ruehrte doch endlich Dein Herz;\nDer Du der Lebenden Klage nicht hoerst, Du weintest am Grabe,\nDer Du mir Worte versagst, Thraenen erhielt' ich gewiss.\nHeimlich erschlagen ward im zarten Flaume der Juengling;\nFerne war ich, ich sah nicht den entsetzlichen Mord;\nNicht verlor ich ihn nur: ich durst' ihm die Augen nicht schliessen,\nNicht, auf die Leiche gestreckt, einmal noch reden zu ihm,\nNicht mit den brennenden Thraenen die kalten Glieder erwaermen,\nDurste zum Abschied nicht kuessen den schweigenden Mund.\nEinst der Heimath entfuehrt, jetzt war ich doppelt gefangen,\nSah bei des Bruders Tod wieder im Feinde den Feind,\nWieder erschienen die Bilder der Lieben mir, wieder beweint' ich\nVater, Mutter und Ohm, unser begrabnes Geschlecht.\nDen Schluss bildet die dringend wiederholte Bitte um Nachricht; die Antwort\nkam und meldete den Tod Amalafried's.\nBei der Betrachtung dieses Stilllebens im Frauenklofter von Poiteiners muss\nman bedenken, dass die Jahre desselben angefuellt sind mit den wildesten Kaempfen\ninnerhalb des Frankenreiches. Kaum eine Spur davon in Fortunatus' Gedichten,\nkeine Erwaehnung von Sigebert's und Chilperich's Ermordung, von der grimmigen\nFehde zwischen Fredegunde und Brunehilde. So viel auch hiervon aus\nRechnung der dem Dichter gebotenen Vorsicht kommt und so lieb es uns auch\nwaere, mehr von ihm zu ersahren, wir haben doch hier ein Fleckchen Erde und\nein paar Menschen, unter denen Frieden und Genuege herrscht. Das Bild, das\nsie bieten, ist nicht ohne Bedeutung und in gewisser Weise eine Verheissung fuer\nfolgende Zeiten. Dort die thueringische Koenigstochter, ihrer Heimath entfuehrt\nund zur fraenkischen Koenigin in romanischer Bildung erzogen, eine Heilige der\nKirche; hier der italische Gelehrte und Dichter, ein frommer Priester, aus den\nvon Franken eroberten gallischen Boden verschlagen: so finden wir die Heberreste\nder versunkenen Jahrhunderte mit ihren aus der Faeulniss maechtig fortwirkenden\nKeimen und die frischen Kraefte, denen die Zukunft gehoert, jene von\ndiesen, diese von jenen bereits beeinslusst und umgestaltet beieinander.\nDie in Radegundens Naehe zugebrachten Jahrzehnte sind der eigentliche\nHern wenigstens der zweiten, uns bekannteren Lebenshaelfte des Fortunatus.\nNach ihrem Tode scheint er vorzueglich die laengst bestehende Freundschaft mit\nGregor von Tours gepflegt zu haben; eine grosse Zahl an ihn gerichteter Gelegenheitsgedichte\nbefindet sich in der Sammlung. Auch ihn ueberlebte Fortunatus.\nDanach noch, in seiner letzten Lebenszeit, wurde er zum Bischof von Poiteiners\nerhoben, eine Wuerde, von der ihn der Tod bald abgerufen zu haben scheint.\nBeigesetzt ward er in der Kirche des h, Hilarius. In den Zeiten der Karolinger\nwurden seine Verse viel und eifrig gelesen; einzelne, wie das Trtgedicht\nan Chilperich und Fredegunde nach dem Tode ihrer Soehne, erfreuten sich besonderer\nBeliebtheit; die Hymnen zu Ehren des Kreuzes wurden beruehmte\nKirchenljeder. Laenger als die Mehrzahl seiner Gedichte haben die praischen\nLebensbeschreibungen der Heiligen, deren er eine Anzahl in schlichtem und volksthuemlichem\nStil verfasste, sein Andenken erhalten; besonders werthvoll ist uns\ndie Biographie der h. Radegunde, freilich ohne die Waerme und Fuelle, die man\nvon der langjaehrigen Vertrautheit des Freundes erwarten sollte. Diese Biographien\nwurden in der Zeit des sinkenden Mittelalters zum Theil noch fleissig\nin den Kloestern gelesen und abgeschrieben, als von den Gedichten nur noch einzelne\nin verstreuter Ueberlieferung lebendig waren. In neuerer Zeit ist er fast\nnur zu historischen Studien herangezogen worden; und mit Recht wird auch die\nFolgezeit daran nicht viel aendern. Man wird aber zugeben, dass die hier zusammengestellten\nwichtigsten Zuege auch fuer die Persoenlichkeit des Dichters und\nselbst fuer seine Erzeugnisse ein unmittelbares Interesse beanspruchen duerfen.\n"}