{"metadata": {"year": "1882", "volume": "v.-031", "prefix": "dr", "chapter_id": "dr_1882_v.-031_11", "volume_id": "dr_1882_v.-031"}, "text": "H. oerunn.\nSelten hat sich ein antikes Kunstwerk in Deutschland so schnell die all\"\ngemeinste Anerkennung und Zuneigung erworben, wie der Hermes des Praxiteles.\nEs mag dabei ein Gefuehl der Genugthuung mitgewirkt haben, dass die Hebung\neines solchen Schatzes dem ersten Zusammenstehen Gesammtdeutfchlands zu einem\numfassenden wissenschaftlichen Unternehmen gelungen war. Nicht minder foerderlich\nerwies sich der Umstand, dass mit der Entdeckung des Werkes durch das\nZeugniss des Pausanias sofort auch der Name seines Urhebers gegeben war, des\nPraxiteles, dessen aumuthsvolle Schoenheit sich nicht nur im Alterthum der weitverbreitetsten\nBewunderung erfreute, sondern auch dem modernen Empfinden\nnoch naeher steht, als die Erhabenheit selbst eines Phidias. Leise Zweifel, ob\nwir wirklich so gluecklich seien, ein originales Werk von der Hand dieses Meisters\nund nicht etwa eines juengeren Namensgenoffen zu besitzen, verschwanden bald im\nAngesicht des Mannors und feiner Nachbildungen. So erklaert es sich, dass in\nden zahlreichen Besprechungen, welche das Werk gefunden hat, die Freude am\nneugewonnenen Besitz und die bewundernde Schilderung seiner Schoenheiten den\nGrundon bildet. Fast fuenf Jahre nach der Entdeckung moechte es jedoch nicht\nmehr zu frueh fein, zu einer Analyse des Einzelnen vorzufchreiten und die\nkritisch-historische Betrachtung in den Vordergrund treten zu lassen. Zwar\nhat man ausgesprochen, es sei Vermesfenheit, die Entwickelung innerhalb der\nIndividualitaet eines Kuenstlers wie Praxiteles mit den uns zu Gebote stehenden\nMitteln nachweisen zu wollen. Allein wenn die Kunstgeschichte wirklich\nfortschreiten soll, wird sie auch zuweilen einen muthigen Schritt wagen\nmuessen, selbst auf die Gefahr hin, dass er erst auf Umwegen zum Ziele fuehre.\nNehmen wir also lieber Act von dem gleichzeitigen Zugestaendnisse, es sei ohne\nWeiteres anzunehmen, dass ein Kuenstler von der Groesse des Praxiteles ein gewaltiges\nFortschreiten an sich selbst ersahren haben muesse.\nUeber die persoenlichen Verhaeltnisse der antiken Kuenstler sind wir wenig\nunterrichtet, und fast scheint es, als ob gerade der weitverbreitete Ruhm des\nPraxiteles die Schuld trage, dass man sich um die Einzelnheiten seines Lebens\nnicht viel gekuemmert habe: es galt von ihm, was eine poetische Inschrift von\nGiotto aussagt:\nvevique sum Cottas. Huiae opus tuit ills re5errs?\nLoe oomell Isvgi eaerminis iustaer erit.\nIn der kurzen chronologischen Aufzaehlung der griechischen Kuenstler bei Plinius wird\nPraxiteles in die 104. Olympiade <364 v. Chr.) gesetzt. Aber erst aus der weiteren\nAngabe, dass seine Soehne noch in der 121. Olympiade, also 68 Jahre spaeter thaetig\nwaren, folgern wir, dass Ol. 104 mehr den Beginn, als den Hoehepunkt oder das Ende\nseiner Bluethezeit bezeichnen. Auch ueber die Herkunft des Kuenstlers schweigt die Ueberlieferung.\nDa wir jedoch wissen, dass nach griechischer Sitte der Name des Grossvaters\nhaeufig auf einen der Enkel ueberging, und dass einer der Soehne des\nPraxiteles den Namen Kephifodot trug, so ergibt sich darauf die jetzt allgemein\ngebilligte Annahme, dass ein um zwei Generationen aelterer, als tuechtiger Kuenstler\nbekannter Kephifodot der Vater des Praxiteles war. Nicht weniger fehlen Angaben\nueber die Entftehungszeit der verschiedenen Werke, und wir suchen daher\ndie Luecken unseres Wissens durch Vermuthungen auszufuellen, die sich durch anderweitige\nVerhSltnifse, namentlich durch den Hinblick auf Ereignisse der politischen\nGeschichte wahrscheinlich machen lassen.\nEin solches Ereigniss war der Sieg des Epaminondas ueber die Spartaner\nbei Leuktra (Ol. 102. 2 - 371 v. Chr.). Um die Fruechte dieses Erfolges zu\nsichern und dem ueberwiegenden Einfluesse der Spartaner im Peloponnes eine\ngewichtige Macht entgegen zu stellen, wurden von ihm die Mesfeneiner in ihr\nHeimathland zurueckgefuehrt, wurde dort die Stadt Meffene und ebenso in Arkadien\nMegalopolis neu gegruendet, Mantinea endlich, welches vierzehn Jahre\nvorher von den Spartanern unter Agesipolis zerstoert worden war, an seiner\nfrueheren Stelle wieder aufgebaut. In Meffene und Megalopolis sind an der\nkuenstlerischen Ausschmueckung der neu errichteten Heiligthuemer vorzugsweise zwei\ngeistig einander nahe verwandte Kuenstler betheiligt, Damophon von Meffene und\nKephifodot aus Athen. In Mantinea dagegen finden wir von dem Sohne des\nLetzteren, von Praxiteles, zwei groessere, je aus drei Figuren bestehende Werke.\nEs scheint daher, dass, entsprechend der Gemeinsamkeit in der politischen Organisation,\nauch die Vertheilung der kuenstlerischen Aufgaben in den drei Staedten\nunter die drei Kuenstler nach einem einheitlichen Plane oder einer gemeinsamen\nVerstaendigung stattgefunden habe.\nDanach duerfen wir also die Thaetigkeit des Praxiteles in Mantinea in die\nZeit bald nach der Wiederherstellung der Stadt, d. h. in die Jugendzeit des\nKuenstlers setzen. Ausserdem werden nur wenige seiner Werke als im Peloponnes\nbefindlich angefuehrt; und spaeter scheinen seine Kraefte fuer entferntere Gegenden\nin Anspruch genommen worden zu sein. Duerfen wir demnach vermuthen, dass\ndie saemmtlichen Werke im Peloponnes waehrend eines einmaligen laengeren Aufenthaltes\nin den dortigen Gegenden entstanden waren, so wuerde auch der Hermes\nzu Olympia unter die Zahl der Jugendwerke des Meisters einzurechnen sein.\nEin aeusseres Zeugniss laesst sich dafuer freilich nicht beibringen; immerhin aber\nist die Wahrscheinlichkeit gross genug, um die Frage zu rechtfertigen, ob das\nWerk selbst in seinem Kunftcharakter Anhaltspunkte darbiete, welche uns veran-\nlasten muessen, es fuer eine Arbeit aus den juengeren Jahren des Kuenstlers, sagen\nwir vor seinem zurueckgelegten dreissigsten Jahre zu halten.\nPraxiteles war nicht der erste, welcher den Hermes mit dem Dionhskinde\nin einer statuarischen Gruppe dargestellt hatte Schon unter den Werken seines\nVaters wird von Plinius (34, 87) ein \"Mercur als Pfleger des Bacchuslindes\"\nangefuehrt: Klereuiius I>id\"ium vatreiu in intantia nutiiens. Mehr ersahren\nwir nicht. Aber eine Erfindung desselben Kephisodot ist auch die Gruppe der\nEirene mit Plut in der Muenchener Glyptothek, eine Gruppe, die durch ihr\nGrundemotiv, das Kind auf den Armen seiner Pflegerin, das geistige Gegenstueck\nzu der vorhergenannten bildet. Dieses Werk aber nimmt in der Geschichte der\nGruppencompition eine sehr bestimmte Stellung ein. Wir besitzen allerdings\naus noch frueherer Zeit groessere statuarische Kompitionen in den Giebelfeldern\nder Tempel, in welchen, wie am Parthenon, auch Wohl Figurenpaare zu engeren\nGruppen vereinigt sind. Aber durch ihre Verbindung mit der Architektur und\nihre feste Einrahmung in das Dreieck des Giebelf wirken sie als Hochreliefs.\nNoch ler waren die Statuenreihen zusammengeordnet, welche in Folge wichtiger\npolitischer Ereignisse nach Olympia oder Delphi geweiht wurden, z. B. das\nDelphische Weihgeschenk der Athener von der Hand des Phidias, welches Miltiades\nmit Apollo und Athene in der Mitte athenischer Stammesheroen darstellte.\nAndere Forderungen erhebt dagegen die frei fuer sich bestehende \"geschlossene\"\nGruppe. Diese entwickelt sich langsam und stufenweise. In der aeltesten Zeit\ntraegt der Delische Apollo des Tektae und Angelion die drei Grazien als\nMiniaturfiguren auf der Hand; auf Muenzen von Kaulonia ist auf dem ausgestreckten\nArme des Apollo eine kleine Figur laufend dargestellt; auf einem\nunteritalischen Terracottarelief steht Er in ziemlich grossen Verhaeltnissen auf\ndem Vorderarme der Aphrodite: hier sind es also reine Attribute, welche der\nGott traegt oder dem Beschauer entgegenhaelt, die sogar beliebig gewechselt werden\nkoennten, ohne dass deshalb die Gestalt des Gottes selbst veraendert zu werden\nbrauchte. Auch bei der Parthen, beim Zeus des Phidias nimmt die Nike\nprincipiell noch die gleiche unbedeutende Stellung ein. Ist sie auch in etwas\nnaehere Beziehung zur Gottheit gesetzt, etwas gewachsen an Groesse, so bleibt sie\ndoch ihrem Wesen nach nur ein Attribut, und der Blick des Gottes ist nicht\nauf die Nike, sondern dem Beschauer zugewandt. Eirene mit Plut bietet uns\ndas erste nachweisbare Beispiel einer geschlossenen Gruppe. Die Goettin traegt\ndas Kind auf dem Arme, wie man es im Leben traegt; sie blickt auf das Kind,\nund wir sehen, dass sie ihm ihre Pflege angedeihen laesst: sie sind beide auf\neinander angewiesen, und nur die verhaeltnissmaessige Kleinheit des Kindes erinnert\nnoch leise an die attributive Behandlung einer frueheren Zeit.\nDie glueckliche Loesung eines Problems bleibt selten ohne weitergreifenden\nEinfluss. So hoeren wir neben der Eirene von einer Tyche mit Plut als\neinem Werke des Xenophon, eines Zeitgenossen und Mitarbeiters des Kephisodot.\nWir kennen, wenn auch nur aus spaeteren Nach- und theilweisen Umbildungen\nAthene mit dem Knaben Erichthoni in kleinen Bronzen <Uemor. clell' Inst.\nAei-cli. II., t. IX., ei. p. 249), sowie in einer Mannorstatue der Rotunde des\nBerliner Museums (Olsrac Klus, cle stuelpt, 462 O, 888 L), und hierher gehoert\nWohl auch die Erfindung der schoenen Gruppe des Herakles, welcher den kleinen\nTeleph in der Loewenhaut traegt, in der Rotunde des Vatican (Olarae 800,\n2003). Alle diese Compitionen zeigen nach zwei Seiten hin eine gewisse Gemeinsamkeit,\nnaemlich in der relativen Kleinheit des Kindes und in der wenig\nengen, noch nicht zu einer ganz strengen kuenstlerischen Einheit abgeschlossenen\nBeziehung zwischen Kind und Pfleger. - In vollem Gegensatze hierzu steht die\nschon etwas genrehaft in alexandrinischem Geiste componirte Gruppe eines Satyrs,\nwelcher das Dionhskind auf der Schulter traegt (\"larae 704 L, 1628 ^, L\nund oefter). hier ordnet sich der Satyr als dienender Daemon dem Goetterkinde\nvoellig unter; das Kind jubelt, es triumphirt auch kuenstlerisch wie der Reiter\nueber sein Rs; der Satyr erscheint wie eine belebte Basis, auf welche das Kind\nemporgehoben werden soll. - Mitten inne steht die bekannte Gruppe des Silen\nals Pfleger des Dionyskindes. Das Groessenverhaeltniss ist hier vollkommen\nausgeglichen; Mann und Kind sind unaufloeslich zu einer Einheit verbunden.\nZwischen Pfleger und Kind ist ein Gleichgewicht hergestellt, das geistig und\nkuenstlerisch gleich harmonisch wirkt. Ohne materiellen Beweis haben wir uns\ndaran gewoehnt, diese Compition als aus praxitelischem Geiste hervorgegangen\nzu betrachten; und diese auf halb unbewusster Anschauung beruhende Annahme\nhat gewiss insofern ihre Berechtigung, als eine folche Compition vor den\nNeuerungen des Praxiteles unmoeglich war, diese Neuerungen selbst aber\ngerade in diesem Werke einen so vollendeten, abgerundeten Ausdruck finden, dass\nes als die Erfindung eines Schuelers oder Nachfolgers nur schwer verstaendlich\nsein wuerde: wir haben in dieser Gruppe die gereifte Frucht der Bestrebungen\neines bahnbrechenden Genius,\nFragen wir jetzt, welche Stellung der Hermes des Praxiteles unter diesen\nverschiedenartigen kinderpflegenden Gestalten einnimmt, so kann die Antwort\nnicht zweifelhaft sein: der Hermes steht, was das Verhaeltniss des Kindes anlangt,\nder Eirene naeher als dem Silen. Praxiteles befand sich offenbar noch\nunter dem Einfluesse seines Vaters; in der liebevollen Neigung des Hauptes der\nEirene ging der Vater fast noch ueber den Sohn hinaus, waehrend das herzgewinnende\nScherzen des Hermes mit feinem Pflegling so recht aus dem Empfinden\neines jugendlich frischen und unbefangenen Kuenstlergeistes herausgewachsen\nEine weitere Vergleichung lehrt, dass in den genannten Gruppen das Kind\nnackt dargestellt ist; nur der Plut ist halbbekleidet: auch darin steht Praxiteles\nnoch unter dem Einfluesse des Vaters, obwohl sich dabei eine kuenstlerische\nSchwierigkeit ergab, die mit rein plastischen Mitteln zu loesen ihm hier noch\nnicht voellig gelungen ist: die Gewandung des Knaben beruehrt sich zu nahe mit\nder ueber den Baumstamm gehaengten Chlamys des Hermes. Nur wenn wir uns\nden Gegensatz einer verschiedenen Faerbung hinzudenken, gewinnen wir volle\nNach andern Seiten ist der Sohn des Kephisodot schon der Praxiteles,\nwelcher eigene und neue Bahnen einschlug. So zunaechst in der \"Ponderation\",\ndem Abwaegen des Gleichgewichts, durch welches die Haltung einer Figur bedingt\nist. In der aelteren Zeit liess man den ruhig stehenden Koerper noch gleichmaessig\nauf beiden Beinen ruhen. Groessere Freiheit ergab sich durch die Entlastung des\neinen Beines, und es ist das Verdienst des Polyklet, dieses Ruhen des Koerpers\nauf einem Schenkel (uno crure insisters) mit Bewusstsein und theoretisch durchgefuehrt\nzu haben. Doch bewahrt bei ihm diese Stellung noch den Charakter\neines Ruhens auf sich selbst, eines sich Sammelns zu neuer Thaetigkeit. Dieses\nSystem herrscht noch in der Gruppe der Eirene. Der Eindruck groesserer Leichtigkeit\nentsteht erst, wenn den Beinen ueberhaupt ein Theil der Last abgenommen\nwird, naemlich wenn durch das Auslehnen des einen Armes auf einen ausserhalb\nder Figur stehenden Traeger der Oberkoerper eine neue Stuetze erhaelt. Dieser\nFortschritt, welchen wir schon nach den bisherigen Anschauungen mit Bestimmtheit\ndem Praxiteles beizulegen vermochten, ist in dem Hermes bereits vorhanden:\ner lehnt den linken mit dem Knaben belasteten Arm auf einen Baumstamm.\nDoch lassen sich innerhalb dieses Fortschrittes wiederum gewisse Abstufungen der\nEntwicklung verfolgen. Ein Muster von Raffinement nach der Seite leichter\nEleganz ist der Apollon Saurokton des Praxiteles. Der an den Baum gelehnte\nerhobene linke Arm erscheint kaum noch als eine Stuetze, sondern bildet\nin bestimmter Beziehung zu dem zweiten, im rechten Fusse liegenden Stuetzpunkte\ndes Koerpers den einen Endpunkt einer Axe, um welche der Koerper, dem Impulse\nder Hand beim Stechen nach der Eidechse folgend, eine theilweise Drehung\nvollziehen soll. In der Gruppe des Silens mit dem Bacchuskinde dagegen,\nbesonders wenn wir die Rueckseite des besten uns erhaltenen Pariser Exemplars\n(Olarae 333, 1556) betrachten, lehnt sich der Koerper bestimmt nach der Seite\nhin, und der Baumstamm wird zur wirklichen Stuetze. Im Vergleiche damit\nbildet der Hermes gewissermassen den Uebergang des Freiftehens mit ausgebeugter\nHuefte zu dem festen Aufstuetzen, deffen hier der Gott kaum fuer sich selbst, sondern\nnur in so weit bedarf, als fuer die kuenstliche Belastung des Armes durch das\nKind eine Ausgleichung erforderlich ist.\nUeberhaupt liegt in der Anwendung des Baumstammes noch etwas Verschaemtes\n, worauf gerade im Zusammenhalt mit einer erst neuerdings bekannt\ngewordenen Thatsache Nachdruck zu legen ist. Ohne die im letzten Jahre entdeckte\nMannorreplik der Parthen des Phidias wuerden wir uns schwerlich haben\nueberreden lassen, dass der durch die Nike belastete rechte Arm der Goettin im\nOriginale durch eine einfach darunter gesetzte Saeule gestuetzt gewesen sei; und doch\nwuesste ich nicht, wodurch sich die Beweiskraft der Copie in diesem Punkte abschwaechen\nliesse. So vermoegen wir uns mit der allerdings auffaelligen Thatsache\nnur durch die Annahme abzufinden, dass der Kuenstler mit seltener Unbefangenheit\ndie Forderungen des mechanischen Gleichgewichtes als zwingend anerkannte und\nsich entschloss, ihnen durch einfache aeussere Mittel Genuege zu leisten, in der Zuversicht,\nder kunstsinnige Beschauer werde die schmuckle Saeule, die sich wahrscheinlich\ndurch Material und Farbe in sehr bestimmter Weise fuer das Auge von\ndem Goldelfenbeinbilde abloeste, weiter nicht beachten, wie ja auch wir uns\ngewoehnt haben, so manche fuer die Festigkeit nothwendige Stuetzen an Mannorstatuen\nals fuer die Gesammtwirkung ohne Belang voellig unberuecksichtigt zu\nlassen. Schon Praxiteles mochte diese Unbefangenheit nicht mehr vollstaendig\nbesitzen. Er hat zwar zwischen der linken Huefte des Hermes und dem Baum-\nstamme eine Ouerstuetze nicht etwa bloss der Festigkeit wegen stehen lassen, sondern\nsogar in so weit fuer die Compofttion verwerthet, als er mit ihrer Huelfe die\nzwischen Koerper und Stamm von oben nach unten klaffende Spalte fuer das\nAuge gewissermassen ueberbrueckte; und gewiss wirkt diese voellig neutrale Verbindung\nweit guenstiger, als es z. B. ein gegen die Huefte vorspringender starker\nAft gethan haette. Aber indem er ueberhaupt den Baumstamm an die Stelle\nder Saeule oder eines Pfeilers setzte, der sich dem weichen rhythmischen Flusse\naller uebrigen Linien schwer haette einfuegen lassen, scheint er sofort das Beduerfniss\nempfunden zu haben, eben diesen Stamm, der durch keine innere Nothwendigkeit\ngegeben war, sondern sich als ein zu freierer kuenstlerischer Behandlung geeignetes\nAuskunftsmittel darbot, dem Auge wieder zu verbergen; er laesst das abgelegte\nGewand bis tief ueber den Stamm herabfallen: eine Maffe, fast zu schwer fuer\nden Gott und feine Chlamys. Erst in Werken wie der Saurokton und der\nSilen ist diese Befangenheit in der Verwendung des Baumstammes voellig ueberwunden.\nDen Eindruck der Schwere scheint der Kuenstler wieder zu mildern durch die\nsehr in's Einzelne gehende Durchfuehrung der Gewandung, deren stilistische Behandlung\nzu derjenigen der frueheren Zeit in einem bestimmten Gegensatze steht.\nAn den Sculpturen des Parthenon finden wir trotz des Reichthums und der Fuelle\nder Motive in der Gewandung doch eine besondere, spaeter vielfach dominirende\nAusdrucksweife noch nicht angewendet. Die grossen Falten verlaufen von einem\nzum anderen Ende in einer sei es geraden, sei es geschwungenen, aber ungebrochenen\nLinie; es fehlen die sogenannten Augen, welche besonders da entstehen,\nwo die Falten in der Senkung zwischen ihren beiden Endpunkten wegen Mangel\nan Spannung der natuerlichen Schwere des Stoffes folgend in scharfen Bruechen\nsich begegnen. Fuer die Kenntniss dieser Augen mag namentlich auf die Werke\nDuerers und verwandter Kuenstler verwiesen werden, da sie dort wegen zu starker\nBetonung den Charakter der ganzen Gewandung in etwas zu einseitiger Richtung\nbeherrschen. Wo sie in der aelteren griechischen Kunst vereinzelt sich finden, erscheinen\nsie mehr als ein Spiel des Zufalls. Am Hermes dagegen treten sie auf\nals das Resultat einer bestimmten Absicht, als der Ausgangspunkt eines neuen\nSystems, zunaechst allerdings an einem Gewaende, das nur seiner Schwere folgend\nueber einen tobten Stamm gehaengt ist, waehrend an den Parthenonfculpturen\nauch die Gewandung schon an dem Leben der Gestalten ihren Antheil zu haben\nund selbstaendig mitzusprechen scheint. hier beim Hermes nun wurde der Kuenstler\ngerade durch den Zustand absoluter Ruhe zu einer ganz neuen Art der Naturbetrachtung\ngefuehrt: nicht das reine ideale Gesetz der Faltenbildung, sondern die\nErscheinung der Falte in ihren vielfachen Zufaelligkeiten draengte sich seiner\nBeobachtung auf. Schwerlich gibt es aus dem ganzen Alterthue.n ein zweites\nStueck Gewandung, welches eine gleiche Fuelle von Falteumotiven und in jeder\nFalte wieder einen gleichen Reichthum von einzelnen Nuancirungen der Form\nzur Anschauung braechte. Selbst an der grossen Nike von Samothrake erscheint\nbei eingehendster Durchfuehrung das Detail mehr bestimmten Gesichtspunkten\nhier muessen wir indessen fragen, ob eine Behandlung wie die am Hermes das\nKennzeichen eines bereits fertigen Meisters ist. Wohl verraeth sie die Hand eines\nbedeutenden Kuenstlers, eines Meisters aber noch nicht. Die frueheren Kuenstler\nvernachlaessigten wahrlich das Studium der Natur in keiner Weise; aber sobald\nsie die Hand anlegten, um ihre Ideen mit koerperlichen Formen zu bekleiden,\nsahen sie von directer Nachahmung des Modells ab. Als man jedoch das Modell\nauch fuer die Auffuehrung zu benutzen begann, musste sich der Beobachtung eine\nMasse von Einzelnheiten und Zufaelligkeiten darbieten, welche ohne laengere Erfahrung\nzu bewaeltigen nicht Wohl gelingen konnte. Dass diese Bemerkung gerade\nauf das Gewand des Hermes ihre Anwendung finde, wird Niemand in Abrede\nstellen wollen. Beachten wir namentlich die Partien unter dem Arme, mit\ndenen sich, wie schon bemerkt, noch die Gewandung des Kindes begegnet, so finden\nwir hier eine solche Fuelle von Motiven, dass sich damit zwei Werke ausstatten\nliessen, ohne dass sie den Eindruck der Duerstigkeit machen wuerden. Ebenso haette\nsich in der Auffuehrung der lang herabhaengenden Falten ein Theil der Einzelnheiten\nunterdruecken lassen, ohne dass irgend eine Leere sich fuehlbar gemacht haette.\nWir stehen bei dem Gewaende des Hermes, so wie es ist, dem Schaffen einer\njugendlichen Kraft gegenueber, die sich der Ueberfuelle von Gedanken und Motiven\nnicht zu erwehren vermag und noch der Erfahrung bedarf, um zu erkennen, dass\nder Meister sich erst in der Beschraenkung, der Unterordnung des Einzelnen unter\ndas Ganze bewaehre.\nSchwieriger ist es, nicht nur nach den Photographien, sondern selbst Angesichts\ndes Gypsabgusfes sich von der Behandlung des Koerpers und seiner\nFormen eine bestimmte Rechenschaft zu geben. Die schoene vom Scheitel durch\ndie Axe des ganzen Koerpers bis zum Standfusse durchgefuehrte, die ganze Kompition\nbeherrschende geschwungene Linie wurde schon bisher als eine wesentliche\nEigenthuemlichkeit praritelischer Kunst angesehen, und der Hermes bestaetigt die\nRichtigkeit dieser Auffassung. Es leuchtet aber ein, dass durch diese Neuerung\nnicht nur der Rhythmus der ganzen Gestalt im Gegensatze zu der Strenge der\nfrueheren Zeit wesentlich veraendert wurde, sondern dass diesem weicheren Rhythmus\nueberhaupt auch eine weichere Behandlung der Form entsprechen musste. Es\nwar nothwendig, die den Parthenonsculpturen eigene Grossartigkeit der Massengljederung\ndurch Einfuegung vermittelnder Zwischengljeder zu mildern und in der\nDurchbildung der Koerper der sinnlichen Erscheinung mehr Rechnung zu tragen.\nDass diesen Forderungen am Hermes im Princip bereits Genuege geschehen sei,\nsoll keineswegs geleugnet werden. Wenn mir jedoch von unbefangener Seite die\nFrage vorgelegt wurde, ob der Hermes wirklich in jeder Beziehung der hohen\nVorstellung entspreche, welche ich mir gewiss schon frueher von einem prazitelischen\nWerke gebildet habe, so findet der in dieser Frage liegende Zweifel Wohl\ndarin seine Begruendung, dass der Kuenstler am Hermes noch nicht durchweg diejenige\nvolle Sicherheit in der Auffuehrung erreicht hat, die nur das Resultat\nlanger Uebung sein kann. Die groesste Schwierigkeit liegt dabei in der scharfen\nund doch wieder zarten Begrenzung der Formen, welche das volle Verstaendniss\ndes inneren Getriebes und des Ineinandergreifens der einzelnen Muskeln zur\nVoraussetzung hat, obwohl dasselbe, durch die Umhuellung der Haut dem Auge\nentzogen, oft nur in leisen Modulationen der Form auf der Oberflaeche sichtbar\nWird. Was der Kuenstler hier geleistet hat, soll vielen, ja den meisten der erhaltenen\nWerke gegenueber keinem Tadel unterworfen werden. Legen wir jedoch\nden hoechsten Massstab an, so wird zuzugeben sein, dass eine noch groessere Verfeinerung\nund Praecisirung namentlich in der Umschreibung der einzelnen Formen\nWohl moeglich gewesen waere, moeglich als das Resultat derjenigen Meisterschaft,\ndie auch dem groessten Genie nicht angeboren sein kann, sondern ihm erst als\nFrucht langer Arbeit zu Theil wird.\nAber der Kopf? darf sich auch an ihn die Kritik mit ihren Zweifeln und\nEinschraenkungen heranwagen? Wer sich am Reiz der schoenen Erscheinung genuegen\nlaesst, mag hier der Kritik jede Berechtigung absprechen. Wer aber in der\nForm auch den geistigen Gehalt sucht, wird sich das Recht einer unterscheidenden\nPruefung nicht nehmen lassen. Ich moechte mich hier auf das Urtheil eines\nkunstverstaendigen Freundes berufen, der mir eingestand, dass ihm bei aller Bewunderung\ndes Werkes gerade in Bezug auf den Ausdruck des Kopfes eine\ngewisse Unklarheit, eine Art Zweifel zurueckgeblieben sei, der sich schliesslich in der\nFrage zusammenfasste: ist dieser Kopf wirklich der Kopf eines rechten Hermes?\nWir sind so gluecklich, ein zweites Bild des Gottes in mehrfachen Wiederholungen\nzu besitzen, das wegen seiner formalen Verwandtschaft mit dem olympischen\nschon von Treu in der ersten Publication dieses letzteren mit Recht als\neine Erfindung prazitelischen Geistes in Anspruch genommen worden ist. Neben\nder Statue, die unter dem Namen des Antinous vom Belvedere bekannt ist,\ndarf besonders das Exemplar von Andr, wenn auch nicht als Original, doch\nals Arbeit guten griechischen Meisself herbeigezogen werden. Sehen wir daher\nbei dem Kopfe desselben von den Feinheiten der Auffuehrung ab, die an einer\nNachbildung nicht zu erwarten sind, und wir werden nicht in Abrede stellen,\ndass hier der Gott in ausgepraegterer Weise Hermes ist, als in der Statue von\nOlympia. Die athletisch durchgearbeitete Stirn, die etwas gebogene Widdernase,\nder scheinbar zerstreute, aber absichtlich gleichgueltige Blick, der auf innere\nSpannung und Aufmerksamkeit hindeutet, der Ausdruck jener besonderen Art\ndes Beobachtens, welches \"ganz Ohr\" ist, in Verbindung mit der Stellung und\nHaltung, die in scheinbarer Ruhe und Laessigkeit nur die Kraefte zu schneller,\nenergischer Thaetigkeit sammelt. Alles charakterisirt hier den vielgewandten,\nvielleicht am wenigsten idealen, aber in allen Lagen des Lebens praktisch bewaehrten\nGott. Wollte man einwenden, dem Hermes von Olympia als KindesPfleger\neigme der mildere, sanftere Charakter, so moechte es darum fein, wenn es\nsich nur um einzelne feinere Nuancirungen des Ausdruckes, nicht um eine ueber\ndas Ganze verbreitete, wie halb verschleierte Stimmung handelte, die, so sehr\nsie uns gefangen nehmen mag, doch nicht als ein Ausfluss der innersten Natur\ndes Gottes gelten darf: es ist vielmehr die Stimmung des jugendlichen Kuenstlers,\ndas noch jugendlich zarte Empfinden des Schoepfers dieses Werkes, welches\nsich ueber dem Antlitze des Gottes verbreitet. Wir erkennen hier den Hermes\neines Kuenstlers, der noch zu unbefangen ist, um alle die versteckten Falten in\ndem verschlagenen Gemuethe des Gottes bereits durchforscht und erkannt zu\nhaben. Es ist damit keineswegs ein Tadel ausgesprochen. Fast ungesucht\nbietet sich eine kunstgeschichtliche Analogie dar: wenn wir auch in Raphael's\nLpasinio oei Licilia oder in der Transfiguration, seinem letzten Werke, ein\nhoechstes in seiner Art erkennen, werden wir darum sein Lpali-i\", seine Grablegung\nVorghese verachten? Es wird vielleicht nicht wenige geben, welche sich\ndurch die Grablegung in ihrem Empfinden noch staerker angezogen fuehlen, als\ndurch die jedenfalls gereiftere Frucht des letzten Werkes. Diesen Raphael der\nvorroemischen Zeit moechte ich mit dem Kuenstler des olympischen Hermes vergleichen,\nund hoffe dadurch dem Gefuehle derjenigen volles Genuege zu leisten,\nwelche vielleicht der eben aufbrechenden Knpe den Vorzug vor der reich entfalteten\nBluethe einraeumen.\nWas hier auf Grund des in dem Werke herrschenden Empfindens behauptet\nwird, findet eine ueberraschende Bestaetigung von Seiten der rein formalen Betrachtung.\n\"Ueber den Kopf des praxitelischen Hermes\" hat R. Kekuls eine besondere\nSchrift (Stuttgart, bei Spemann 1881) veroeffentlicht, in welcher er den\nTypus desselben mit denen myronischer Koepfe vergleicht. Unsere Anschauung\nder letzteren beruht in erster Linie auf dem Kopfe des frueher im Massimi'sehen\nBesitze befindlichen Discobols, hat aber eine Erweiterung ersahren durch den\nKopf der Statue eines Athleten, welcher sich Salboel in die Hand traeuselt, in\nder Glyptothek zu Muenchen (N. 165; Nov. aeell' Inst. XI, t. 7), mag dieses\nWerk nun, wie ich behauptete, eine Erfindung des Myron oder, wie Kekul6\nvielleicht mit Recht annimmt, eines ihm durchaus geistesverwandten Schuelers\nsein. Gewiss wird jeder im ersten Augenblicke ueberrascht sein zu hoeren, dass\nder weiche, empfindungsvolle Praxiteles sich an die Kunftweise des noch herben\nund so ausgesprochen energischen Myron angelehnt habe. Aber die Zusammenstellung\nder beiden Koepfe des Muenchener Athleten und des Hermes von Olympia\nwirkt fchlagend und laesst keinen Zweifel, dass Praxiteles im Kopfe des Hermes,\nfo sehr er in Ausdruck und Empfindung seine Selbstaendigkeit wahrt, doch in\nformaler Beziehung vom Typus des Muenchener Kopfes abhaengig war. Die\nhohe und runde Schaedelsorm, das Oval des Gesichtes, die Begrenzung der\nStirn durch das Haar, der Bau der Stirn und noch viele andere Einzelnheiten\nbeweisen, dass bei beiden Koepfen \"alles gleich oder doch gleichartig\" ist. Wenn\nwir uns nun die consequente Entwickelung der griechischen Kunst vor Augen\nhalten, so kann es keineswegs auffallen, dass ein Kuenstler in solcher Weise an\ndie Leistungen seiner Vorgaenger anknuepft, ja sie ausbeutet, soweit es fuer feine\nZwecke dienlich scheint. Aber die Erfahrung lehrt auch, dass zu jeder Zeit die\nbedeutendsten, die bahnbrechenden Geister von der Basis des Gegebenen aus doch\nschliesslich immer zu Neuschoepfungen gelangten.\nWas etwa im vorliegenden Falle als Neuschoepfung zu bezeichnen fei, mag\ndurch den Typus des schon erwaehnten Hermes von Andr erlaeutert werden.\nIn der allgemeinen Anlage desselben sind einzelne Spuren von dem architektonischen\nGeruest des myronischen Typus noch vorhanden, die immerhin genuegen,\nihn als attisch einem peloponnefischen, von Polyklet abhaengigen Typus in bestimmter\nWeise gegenueberzustellen. Aber gerade die architektonischen Ecken\nund Kanten sind abgeschliffen. Die Kopfform ist weniger hoch und tritt unter\ndem etwas staerkeren Haar weniger bestimmt hervor, das sich ueber der Stirn\nnicht in einer einfachen Bogenlinie, sondern in Ecken gebrochen ansetzt und ober-\nWaerts sich in groessere Massen gliedert. Durch die Stellung des Ohres mehr\nnach rueckwaerts verschiebt sich das Verhaeltniss zwischen dem vorderen und Hinteren\nTheile des Kopfes: der Hinterkops wird schmaler, die Entfernung vom Ohr zur\nNasenspitze nimmt bedeutend zu. Das bluehende, ueppige Wachsthum des olympischen\nHermes erscheint hier geschmaelert, und aus den etwas magerern, aber\nfesteren Gesammtformen treten Augen, Nase und Mund kleiner und schaerfer,\naber bestimmter individualisirt hervor. Genug, an die Stelle der strengen oder,\ngebrauchen wir einmal einen zu starken Ausdruck: schematifchen Stilisirung\neiner aelteren Zeit ist eine Auffassung getreten, welche, ohne schon naturalistisch\nzu sein, sich der Wiedergabe der Wirklichkeit nach ihrer Erscheinung im Einzelnen\nmehr annaehert. Wenn sich demnach fuer den Hermes von Andr ein aehnlicher\noder fast noch groesserer Abstand von dem olympischen ergibt, als zwischen diesem\nletzteren und dem Muenchener Athleten obwaltet, so laesst sich daraus nur die\neinfache Folgerung ableiten, dass Praxiteles, als er den Hermes fuer Olympia\nschuf, sich von fremden Einfluessen noch nicht so frei gemacht hatte, wie wir nicht\nnur fuer seine spaeteren Jahre voraussetzen duerfen, sondern wie wir nach Massgabe\ndes Hermes von Andr (selbst wenn dessen Erfindung nicht direct auf Praxiteles,\nsondern auf seine Schule zurueckgehen sollte), als Thatsache annehmen muessen.\nFast drei Jahre spaeter als der Hermes und der Koerper des Dionys wurde\ndas diesem zugehoerige Koepfchen gefunden. \"Es ist das/ sagt Treu in dem\nersten Berichte (Archaeol. Zeitung 1880, S. 59), \"ein ganz besonderer Gluecksfall.\nAlle anderen noch fehlenden Theile der Gruppe, mit Ausnahme etwa der rechten\nHand, haetten wir allenfalls verschmerzen koennen. Dieser lder Kopf des Dionys)\nallein waere fuer uns unersetzlich gewesen. Keine moderne Phantasie, kein\nvergleichendes Studium haette uns zu zeigen vermocht, in welcher Weise Praxiteles\neinen Kinderkopf gebildet haben musste.\" Gewiss richtig, nur dass der\nletzte Satz zu lauten haette: in welcher Weise der Kuenstler des Hermes den Kopf\ndes Kindes gebildet haben musste. Waere das Koepfchen nicht innerhalb der\nAltis, wenn auch 80 Meter vom urspruenglichen Standorte der Gruppe entfernt\ngefunden worden und die Zugehoerigkeit auch noch durch andere Umstaende gesichert,\nso wuerde schwerlich Jemand gewagt haben, bloss nach dem kuenstlerischen\nCharakter Kopf und Gruppe mit einander in Verbindung zu bringen: um so\nviel erscheint er geringer als diese! Es soll damit nicht in Abrede gestellt\nwerden, was Treu weiter bemerkt, dass erst durch den Kopf, d. h. durch die\nHaltung des Kopfes die Lebhaftigkeit der Bewegung in der Kindergestalt zu\nueberraschender Wirkung gelange, ja dass durch diese Lebendigkeit der ganzen\nGruppe neuer Reiz verliehen werde. Wir haben hier zu scheiden zwischen dem\nGedanken, der Idee der Erfindung und der formalen Behandlung des Kopfes\nan sich sowohl als in seinem Verhaeltniss zum Koerper. Wenn nun schon das\nKind, um das Gewicht des Hermes als Hauptfigur nicht zu schmaelern, vielleicht\nmit Absicht fuer sein Alter zu klein gebildet wurde, so ist ausserdem wieder der\nKopf zu klein im Verhaeltniss zum Koerper: das Gesetz wurde unbeachtet gelassen,\ndass die Kopflaenge, welche beim Neugeborenen im Naeherungswerthe ein Viertel\nder gesammten Koerperlaenge betraegt und beim Erwachsenen auf ein Siebentel\nherabsinkt, bei einem etwa zweijaehrigen Kinde noch ein Fuenftel erreichen muesste.\nWaehrend sie in Wirklichkeit beim Dionhskoepfchen ueber ein Sechstel herabgeht.\nNoch verstaerkt wird diese Wirkung dadurch, dass auch alle einzelnen Formen in\neinem aehnlichen Verhaeltnisse zu klein gebildet find. Es ist das Charakteristische\nam Kinderkopfe, dass die Schaedelsormen gross und gerundet, aber noch weich und\nbildfam erscheinen und die fleischigen Formen in einer ueppigen, fast ueberschuessigen\nFuelle ebenfalls rundlich hervorquellen. Am Koepfchen des Dionys dagegen\nsind die Schaedelknochen, durch welche namentlich die Form der Stirn bestimmt\nwird, schon bis zu einem hohen Grade erhaertet und Fleisch und Haut haben\nihre Vollfastigkeit zum groessten Theile bereits eingebuesst, wodurch wiederum die\nfuer das Kindergesicht so charakteristische Einbettung des Auges zwischen diesen\nTheilen in ihrer Eigenthuemlichkeit stark geschmaelert wird. Die gleichen Beobachtungen\ngelten auch fuer die Formen des ganzen, freilich stark verstoffenen\nKoerpers, die wegen ihres Mangels an Fuelle und Rundung mehr denen eines\nKnaben als eines Kindes entsprechen. Endlich muss es ueberraschen, wie stark\ngegenueber der freieren Bildung des Haares am Hermes die fadenartige Behandlung\nam Koepfchen des Dionys absticht, die fast auf archaische Stilisirung\nSollen wir alle diese Ausstellungen fuer persoenliche Schwaechen des Kuenstlers,\neines Praxiteles erklaeren? Bei den umfassenderen Anschauungen, welche die\nneuere Kunst gewaehrt, moegen wir uns vielmehr einer Beobachtung erinnern, die\nwir an Madonnenbildern aus der Zeit vor dem Anfaenge des sechzehnten Jahrhunderts\nmachen: dass das Christuskind in normal kuenstlerischer Beziehung\nhinter der Mutter nicht wenig zuruecksteht, ja in seiner Koerperbildung nicht\nselten als geradezu missglueckt bezeichnet werden muss. Wir machen den Kuenstlern\njener Zeit kaum einen Vorwurf daraus, sondern fuehren den besonderen Fall auf\neinen allgemeineren Grund zurueck, auf die Thatsache, dass auch die vollendetste\nKenntniss des reifen, ausgewachsenen menschlichen Koerpers nicht genuegt, um auch\nKopf und Koerper eines Kindes in charakteristischer Form wiederzugeben. Die\nBildung des Kindes hat ihre bestimmten Gesetze, welche besonderes Studium\nverlangen. Erst die vollendete Kunst wusste dieser Aufgabe gerecht zu werden.\nDie gleichen Ursachen wirkten in der antiken Kunst, wenn sie sich auch in\nanderen Erscheinungsformen geltend machten. Allerdings hoeren wir, dass, schon\nbald nach den Perserkriegen, Polhgnot in seinen grossen Wandgemaelden alle\nAltersstufen vom Saeugling und dem noch nicht sprechenden Kinde bis zum\nGreife zur Anschauung gebracht habe. Aber die in ihren Mitteln beschraenktere\nVaseumalerei verzichtete vor ihrer Entwickelung zum malerischen Stil auf die\nDarstellung von Kindern, die sie einfach durch Knabenbildungen ersetzte. Eben\nso zurueckhaltend erwies sich die archaische Plastik; und da es keineswegs ausgemacht\nist, dass die nur aus fluechtig skizzirten Zeichnungen bekannte kleine\nFigur im Weftgiebel des Parthenon in den charakteristischen Kinderformen\ndurchgefuehrt war, so bleibt uns als die erste sicher nachweisbare Kindergestalt\ndie des Plut in der Gruppe der Eirene. Leider ist der Kopf in dem\nMuenchener Exemplar zwar antik, aber gehoert nicht zur Gruppe und traegt\neinen der alexandrinischen Epoche entsprechenden, etwas gcnreartigen Charakter,\nwaehrend die Formen des Koerpers bestimmt darauf hinweisen, dass auch im\nKopfe das volle Verstaendniss der Kindesnatur noch nicht Wohl erreicht sein\nSo naehern wir uns der Zeit des Praxiteles, aus der wir in der Gruppe\ndes Silen mit dem kleinen Dionys einen vollendeten Kinderkopf besitzen. Aber\nauch abgesehen von diesem Beispiele wuerden wir nach unserer bisherigen Kenntniss\ndes Gefammtcharakters seiner Kunft die Behauptung wagen duerfen. dass es\ngerade dem Praxiteles habe gelingen muessen, das der Loesung harrende Problem\nWirklich zu loesen und ein Kind in den echten Formen eines Kindes zu bilden.\nWird diese Behauptung etwa dadurch widerlegt, dass das Dionhfkoepfchen\nder Hermesgruppe unserer Erwartung nicht entsprach? Die bisherigen Eroerterungen\nzeigen uns einen anderen Weg zur Loesung dieses scheinbaren Widerspruchs.\nPraxiteles fand beim Beginne seiner Laufbahn keinen entwickelten Kindertypus\nvor. Er stand der Aufgabe gegenueber, die Menschengeftalt ueberhaupt mit Allem,\nwas sie umgibt, nach den veraenderten Anschauungen und Principien feiner Zeit\nneu durchzubilden: wir finden ihn an dieser Arbeit beim olympischen Hermes\nund seiner Gewandung. Die Aufgabe war auch in dieser Begrenzung gross\ngenug, um zunaechst seine Kraefte vollstaendig in Anspruch zu nehmen, und deshalb\nschliesst er sich bei dem Kinde, das er, wie schon Treu bemerkt, mehr als\nNebenwerk behandelte, jetzt noch der bis dahin geltenden Anschauungsweife einfach\nan. Sehen wir damals Praxiteles noch nicht zu einer Umbildung des\nKindertypus fortgeschritten, so liegt gerade darin der beste Beweis, dass die\nGruppe aus einer frueheren Zeit stammte, in welcher seine Kraefte noch nicht nach\nallen Seiten gleichmaessig entfaltet waren.\nWir haben die Hermesgruppe des Praxiteles unter verschiedenen Gesichtspunkten\nbetrachtet und sind, was ihre Entstehungszeit anlangt, immer auf das\ngleiche Endresultat hingefuehrt worden. Aber selbst wenn ich annehmen wollte,\ndass die einzelnen Darlegungen keinen oder geringen Widerspruch erfuehren, wuerde\nich noch nicht glauben, mich der Zuversicht hingeben zu duerfen, man werde das\nGesammtresultat sofort als eine wohlbegruendete Thatsache anerkennen. Schliesslich,\nmeint vielleicht Mancher, handelt es sich doch nur um allenfalls ansprechende,\naber immer nur subjective Vermuthungen. Wie soll der Nachweis\ngefuehrt werden, dass ein Werk die Jugendarbeit eines Kuenstlers sei, wenn die\nVergleichung mit anderen originalen Werken aus den verschiedenen Lebensaltern\ndesselben Kuenstlers fehlt. Ich will hier auf die Berechtigung einer Beweisfuehrung\naus rein inneren Gruenden nicht eingehen. Vielmehr erlaube man mir,\nmich auf eine alte Erfahrung zu berufen. Mehr als einmal hat sich mir die\nBeobachtung aufgedraengt, dass, sofern ich irgend ein Problem gewissermassen\ninftinctiv aus dem richtigen Gesichtspunkte zu betrachten angefangen und mir\neine Loesung zunaechst zu fubjectiver Befriedigung zurechtgelegt hatte, sich nachtraeglich\nund in ganz unverhoffter Weise Bestaetigungen und Beweise mehr\nmaterieller Art ergaben. Die Wahrheit dieser Erfahrungen hat sich auch bei\nden Untersuchungen ueber den Hermes des Praxiteles bestaetigt. Und da die ueberzeugende\nKraft einer Behauptung nicht selten wesentlich verstaerkt wird durch die\nDarlegung des Weges, auf welchem sie sich gebildet hat, will ich die folgende\nEroerterung mit einer Erzaehlung beginnen.\nAls bei den neuesten Vermehrungen der Muenchcner Sammlung von Abguessen\nclassischer Bildwerke die Aufgabe an mich herantrat, fuer die Vertretung der Kunft\ndes Praxiteles, abgesehen von dem einzigen Originalwerke, der olympischen Hermesgruppe,\nauch durch anerkannte antike Copien seiner Schoepfungen Sorge zu tragen,\nschien mir, neben dem Er und dem Saurokton, der in fast allen groesseren\nMuseen vorkommende, nachlaessig an einem Baumstamm gelehnte Satyr besonderen\nAnspruch auf Vertretung in dieser Reihe zu haben. Zwar sind wir nicht berechtigt,\nihn als den schon im Alterthum \"beruehmten\" Periboet zu bezeichnen;\nja nicht einmal der praxitelische Ursprung ist ausdruecklich documentirt. Doch\nwird er ziemlich allgemein seines Kunstcharakters wegen als praxitelisch anerkannt;\nund es scheint, nach der Zahl der uns erhaltenen Copien zu schliessen,\nsich kaum ein anderes Werk im spaeteren Alterthum einer so ausgebreiteten Beruehmtheit\nerfreut zu haben. Aber welche von den ungezaehlten Copien verdient den\nVorzug? Wo wir in den Mufeen dem Satyr begegnen, pflegen wir ihn wie\neinen alten Bekannten mit einem kurzen Blicke zu begruessen: wir glauben ihn\naus langer Gewohnheit durch und durch zu kennen und versaeumen darueber ein\ngenaueres Studium der einzelnen Exemplare. Wohl jeder Archaeologe duerste in\nVerlegenheit gerathen, wenn er sofort die Frage beantworten sollte, welches er\nfuer das vorzueglichste halte. Ohne die Mittel, die Frage mit umfassender wissenschaftlicher\nGruendlichkeit zu eroertern, versuchte ich sie wenigstens fuer das augenblickliche\nBeduerfniss zu loesen. Ich verglich die beiden Mannorstatuen der\nMuenchener Glyptothek und die Photographien eines vaticanischen und eines\ncapitolinischen Exemplars, welche saemmtlich wenigstens nicht zu den schlechtesten\ngerechnet werden, mit der eines vor etwa zwanzig Jahren in Rom gefundenen,\njetzt im Louvre aufgestellten Torso. Freilich fehlen diesem der Kopf, der rechte\nArm ganz, der linke zum groessten Theile. das rechte Bein ganz, das linke vom\nKnie abwaerts. Aber der erhaltene Reft erwies sich als in so hohem Masse vorzueglich,\ndass fuer die naechsten Zwecke der Muenchener Sammlung ein Abguss\ndieses Fragments wichtiger erschien, als der eines vollstaendigen Exemplares.\nDieser Abguss Jud zu einem eingehenderen Studium des Einzelnen ein.\nNach einer von Emil Braun ererbten Praxis lenkte ich meine Aufmerksamkeit\nnicht in erster Linie auf die am schwersten verstaendlichen Formen des Nackten,\nsondern auf das unbelebte Beiwerk, bei dessen Behandlung sich gerade die besten\nKuenstler am unbefangensten gehen lassen und uns dadurch besondere Gelegenheit\ngeben, sie in der Ausuebung ihres Handwerkes zu belauschen. Die Anlage des\nquer ueber den Koerper laufenden, ueber der rechten Schulter zusammengeknuepften\nThierfelles ist in allen Exemplaren die gleiche; aber am Pariser Torso erscheint\nsie reicher, voller und, was die Hauptfache ist, lebendiger. Nichts zeigt sich hier\nvon konventioneller Abrundung und Glaettung, von jener gleichmaessigen, aber\nfchablonenhaften Sorgfalt, die zwischen Wesentlichem und Unwesentlichem keinen\nUnterschied macht. Vielmehr ist die Oberflaeche scheinbar sorgl nur mit der\nRaspel bearbeitet und etwas rauh gelassen, so dass sie noch in der Photographie\nwie durch eine Farbe leise abgetoent wirkt. In diese Oberflaeche sind sodann mit\nleichter Hand einzelne Haare mehr hineingezeichnet als gemeisselt, welche bewirken,\ndass wir nicht den Eindruck eines derben Leders, sondern eines mit den Haaren\ngegerbten weichen Thierfelles erhalten. Zu hoechster Meisterschaft gesteigert zeigt\nsich diese verstaendnissvolle Behandlung am Kopfe des Thieres, vor Allem an\ndem rechten Auge und dessen Umgebung. hier spielt der Kuenstler mit den\nmateriellen Schwierigkeiten des Stoffes, und wie wir von einer vollendeten\nZeichnung sagen, dass sie auf das Papier wie hingehaucht sei. so ist hier die\nRauheit des Felles, die Zeichnung der Haare, die Modellirung der Form und\nselbst bei dem tobten Thiere noch in dessen Haut der charakteristische Ausdruck\nzu einer vollendeten Einheit verschmolzen, in hoechster Einfachheit, mit dem geringsten\nAufwaende von aeusseren Mitteln, aber mit bewusster Sicherheit. Kein\nMiniaturbild koennte den Eindruck groesserer Weichheit und Zartheit erreichen.\nVon hier wandte ich mich zur Pruefung des Nackten. Fuer einen Satyr\nwuerden gymnastisch durchwirkte Formen unangemessen sein, und deshalb sind\nauch an dem Torso die Muskeln an Brust und Arm weder stark entwickelt,\nnoch von fester und straffer Fuegung. Vielmehr finden wir ein gesundes, vollfastiges\nFleisch, und das muehele, von der Natur beguenstigte koerperliche Ge.\ndeihen kommt ausserdem in der weichen Haut und den zwischen Haut und\nMuskeln gelagerten Fetttheilen zum vollendeten Ausdruck. Namentlich aber\nempfinden wir bei den zarten Uebergaengen am Ansaetze des Armes und den\nfeinen Umrissen und Flaechen des Oberarmes, was die Griechen unter einem\nBluehen der Oberflaeche des Koerpers verstanden wissen wollen. Unterhalb des\nThierfelles beeintraechtigen die ausgesprungenen Raender desselben einigermassen\ndie Wirkung. Folgen wir aber der feingeschwungenen Biegung des Unterleibes,\nso find hier alle Formen nicht nur weich und zart, sondern in ihren Uebergaengen\nfein, klar und scharf und doch ohne Haerte umrissen; nirgends zeigt sich Unsicherheit\noder weichliche Verschwommenheit. Bewunderungswuerdig ist aber namentlich\ndie Behandlung der Umgebung des Ansatzes der Huefte. hier tritt eine\nFuelle von einzelnen Formen zu Tage, welche zum Theil nur bei guter und\nrichtiger Beleuchtung, wenn das Licht von der rechten schraeg ueber die linke Seite\ndes Koerpers faellt, in den zartesten und doch wieder klaren und bestimmten Verbindungen\nsichtbar werden, so dass sich das Ineinandergreifen der Theile und\ndas ganze innere Getriebe wie im weichen durch die Haut durchscheinenden Spiele\nauf der Oberhaut zu spiegeln scheint. In diesem Spiele glauben wir den Gipfel\nder Vollendung zu erblicken. Doch der Kuenstler, damit nicht zufrieden, laesst\nnoch quer ueber dieselben einzelne feine Brueche der Haut laufen, die, wie zufaellig\nentstanden, mit fo leichter Hand dem Mannor eingepraegt sind, dass schon das\nTechnische der Auffuehrung unsere Bewunderung erregt, noch mehr aber die mit der\nwirklichen Natur wetteifernde Wahrheit, die wir, wie Petronius von den Studien\ndes Malers Protogenes sagt, \"nicht ohne ein geheimes Schaudern\" betrachten\nkoennen. hier gewinnen wir erst einen auf wirklicher Anschauung beruhenden\nMassstab, um das Urtheil des Quintilian zu verstehen, dem zufolge unter allen\nKuenstlern Praxiteles und Lhsivp sich am meisten der Wahrheit genaehert haben.\nZwischen einem rein idealen Nachschaffen und einer rein naturalistischen Nachahmung\nder Natur steht diese Wahrheit in der Mitte als eine von den Maengeln\nund Zufaelligkeiten der Wirklichkeit gereinigte Wiedergabe der Natur im vollen\nReize ihrer koerperlichen Erscheinung.\nWohin ich blicke, selbst auf der Rueckseite, wo das Thierfell im Gegensaetze\nzu der in jeder Beziehung mittelmaessigen Auffuehrung der gewoehnlichen Exemplare\nnur mit derben Meisselhieben skizzirt ist, nirgends vermag ich die geringste Spur\nzu entdecken, welche die Hand eines Kopisten verriethe; ueberall kuenstlerische\nAbsicht und ihr gleichkommende Auffuehrung; ueberall decken sich beide vollstaendig.\nNicht aus Grund fluechtiger Betrachtung, sondern nach reiflichster Ueberlegung\nkann ich nicht umhin auszusprechen, dass ich in dem uns erhaltenen Torso das\nOriginal des im Alterthum so beruehmten Satyr, ein zweites Originalwerk des\nPraxiteles erkenne.\nAber ist es nicht eine unerhoerte Kuehnheit, ohne aeussere Beglaubigung einem\nso verstuemmelten Werke einen so aussergewoehnlich hohen Rang anzuweisen?\nEtwas gemildert wird diese Kuehnheit durch den Nebenumstand erscheinen, dass\nder Torso nicht in einem Privathause, in einer beliebigen Villa der Campagna,\nsondern in den Ruinen der Kaiserpalaefte des Palatin gefunden worden ist. Die\nFundstaette ist nach einer Mittheilung Pietro Ra's der ansehnliche achteckige\nRaum mit vier Thueren und vier Nischen, welcher den Durchgang von der Area\ndes Palatin zu dem grossen Peristyl der Flavianischen Bauten bildet (N. VI\naus dem Plane in dem Klonuinenti insMi Institut\" VHI, wv. XXIII).\nAn so bevorzugter Stelle einem Originalwerke zu begegnen, kann uns in keiner\nWeise ueberraschen, und von dort aus konnte sich sein Ruhm leicht in die weitesten\nKreise verbreiten. Wurde er zudem erst in der Zeit der Flavier, etwa durch\nVespasian oder Titus, aus Griechenland nach Rom versetzt, so erklaert sich daraus\nauch die geringe Qualitaet der Copien, unter denen keine auf eine fruehere Zeit\nzurueckzuweisen und sich besonders auszuzeichnen scheint: das halbe Dutzend\nwenigstens, welches ich seither noch in Berlin und Petersburg sah, kann nur\ndazu dienen, den Abstand von dem Palatinischen Torso als dem Original in ein\nglaenzendes Licht zu stellen. - Dass dieser Torso in einem ausgesucht schoenen,\ngrobkryftallinischen parischen Mannor ausgefuehrt ist, der die Vorzuege in der Behandlung\ndes Nackten noch besonders hervorzuheben geeignet ist, mag noch beilaeufig\nbemerkt werden.\nUeberhaupt duerste eine gewisse Kuehnheit der Forschung jetzt mehr als frueher\ngerechtfertigt sein, indem uns durch den olympischen Hermes die Moeglichkeit\nvergleichenden Studiums wenigstens mit einem unbezweifelten Originalwerke\ndes Praxiteles geboten ist. Angesichts dieser Erweiterung unserer Kenntniss seines\nKunstcharakters muss das Bedenken schwinden, welches man da und dort gehegt\nhat, den Satyr als eine Erfindung des Praxiteles anzuerkennen. Gewisse\nEigenthuemlichkeiten desselben treten bei der Vergleichung mit dem Hermes in\nein ganz neues Licht. Ich bemerkte, dass an dem Satyrtorso das Thierfell mit\nder Raspel bearbeitet sei und die Oberflaeche dadurch etwas rauh erscheine. Auch\nan dem Hermes laesst sich eine aehnliche rauhe Behandlung der Gewandung schon\nim Gypsabguss erkennen; am Mannor selbst soll sie noch weit deutlicher hervortreten\nund den Gegensatz zu den mehr geglaetteten Formen des Nackten noch\nbestimmter zur Geltung bringen: wir haben sonach am Gewaende des Hermes\nund am Thierfelle des Torso die gleiche Tendenz einer Nachahmung der Wirklichkeit\nnach ihrer malerischen Erscheinung. Dass auch das Anlehnen des Satyrs\nan einen Baumstamm und die dadurch motivirte Stellung und Biegung des\nKoerpers durchaus praxitelisch sind, hat durch den Hermes nur eine neue\nBestaetigung erhalten.\nAber auch in der Anlage und Behandlung der einzelnen Formen lassen sich\nAnalogien zwischen Satyr und Hermes nicht in Abrede stellen. Doch wird\nder echt prazitelische Charakter des Satyrs auch nach dieser Seite noch klarer\nund unwidersprechlicher hervortreten, wenn wir ihn mit einem andern praxitelischen\nWerke zusammenstellen, das wir freilich nur in Kopien besitzen, dem\nSaurokton, und zwar in der Bronzereplik der Villa Albani, deren Werth\ngegenueber den Wiederholungen in Mannor man mir meist zu gering anzuschlagen\nscheint. hier zeigt sich in der Auffassung, der Anlage, der ganzen Art der\nAuffuehrung, namentlich in den so charakteristischen Partieen am Ansaetze der\nHuefte eine so ueberraschende Uebereinstimmung mit dem Pariser Torso, dass der\nGedanke an einen und denselben Kuenstler sich nicht laenger abweisen laesst. Nur\nin der Durchbildung des Einzelnen, der eigentlichen kuenstlerischen Handschrift\ntretm Unterschiede hervor, natuerlicher Weise, denn der Saurokton ist Copie,\nder Pariser Torso dagegen Original.\nDuerfen wir also in dem Letzteren ein zweites Originalwerk des Praxiteles\nanerkennen, so ergibt sich nicht nur die Moeglichkeit, sondern die Verpflichtung,\ndas eine an dem andern zu messen und durch Vergleichung die Stelle zu\nbestimmen, welche jedes fuer sich innerhalb der Entwickelungsgeschichte des Praxiteles\nselbst einzunehmen hat.\nBeginnen wir wiederum bei der Gewandung, so wird Wohl jetzt leichter\nverstanden und unbefangener gewuerdigt werden, was oben ueber einen gewissen\nNeberschufs, ein Zuviel in der Anlage und Auffuehrung der Chlamys des Hermes\nbemerkt worden ist. Denn nun zeigt der Pariser Torso, wie erst an dem Thierselle\ndes Satyrs die gleichen Ziele bei groesster Vereinfachung der Anlage, bei\nvollster Klarheit der Dispition und einer sparsamen, aber meisterhaften Anwendung\nder technischen Mittel erreicht wurden. Nun erst tritt der volle Gegensatz\ndes fertigen zu dem werdenden Meister hervor. - Aehnlich verhaelt es sich mit\nder Gefammtanlage der Gestalt, Am Hermes find die Neuerungen des Praxiteles:\ndas Anlehnen an den Stamm, die dadurch motivirte feingefchwungene\nLinie der Aze des Koerpers bereits vorhanden. Aber das Anlehnen ist nur erst\nein halbes Aufstuetzen, und mit der die Ruhe charakterisirenden Bogenlinie des\nKoerpers tritt die Bewegung und Hebung des rechten Armes in einen gewissen\nGegensatz, der noch nicht, wie z. B. an dem Apollino der Tribuene zu Florenz\ndurch das Aufliegen des Armes auf dem Kopfe feine ausgleichende Loesung\ngefunden hat. Beim Satyr dient das Aufstuetzen zum Ausdrucke des ruhigsten\nBehagens; und das kuenstlerische Motiv entwickelt sich durch die ganze Gestalt\nhindurch zu einem harmonisch abgeschlossenen Rhythmus der Linien, ueber welchen\nhinaus ein hoeheres Mass der Vollendung sich nicht Wohl denken laesst: der Koerper\nscheint nur bestimmt, die Idee praxitelischer Rhythmik zu sichtbarer Anschauung\nzu bringen. - Endlich das Verstaendemss und die Auffuehrung der einzelnen\nFormen! Es ist offenbar, dass hinsichtlich der Auffassung und Behandlung der\nForm in beiden Werken die gleichen Tendenzen obwalten. Aber am Hermes\nhat das Einzelne einen etwas weichen, unbestimmten Charakter; es fehlt noch\ndie volle Sicherheit der Hand, die nur das letzte Resultat eines tiefen Verstaendnisfes\nsein kann. Der Satyr ist reicher und schaerfer durchgebildet, und dennoch\ndraengt sich das Detail uns nirgends auf und verwirrt unseren Blick; der Kuenstler\nweiss das Unwesentliche dem Wesentlichen unterzuordnen, und in dieser allseitigen\nBeherrschung der Form zeigt er sich uns wieder als der vollendete, fertige\nSo bestaetigt die Begleichung der beiden Werke, was zuerst fuer den Hermes\nallein lediglich nach der Pruefung seins kuenstlerischen Charakters behauptet worden\nwar; und in dieser Uebereinstimmung liegt gewiss die beste Buergschaft fuer die\nRichtigkeit der Grundanschauung, dass der Hermes zwar als ein Originalwerk\ndes Praxiteles, aber aus den frueheren Jahren feiner kuenstlerischen ThStigkeit\nbetrachtet und gewuerdigt werden muss.\nEs ist etwa ein Menschenalter verflsen, seitdem ein feiner Zeit hoch angesehener\nenthusiastischer Kunstgelehrter aussprach, \"dass es fuer das richtige und\neindringliche Verstaendniss von Kunstwerken, die ja ihrer Natur nach einer rein\npoetischen Gedankensphaere angehoeren, weit weniger nachtheilig sei, wenn man\ndie Stimmung etwas zu hoch nehme, als wenn man sie in eine praisch\nnuechterne Betrachtungsweise hinabziehe, da die Abkuehlung der Einbildungskraft\nohnehin bald genug erfolge, die Rueckkehr zu poetischen Gefuehlen und Empfindungen\naber nach solchen frtigen Auslegungsversuchen selbst denen unmoeglich zu werden\npflege, die sich in jenen hoeheren Regionen heimisch fuehlen.\" Auch heute noch\ntheilen vielleicht nicht wenige die gleiche Ansicht, und in ihren Augen kann allerdings\neine Analyse, wie wir sie dem Hermes haben angedeihen lassen, fast wie\neine Versuendigung an der Kunst erscheinen. Indessen fehlt es, wie schon\nangedeutet wurde, auch auf der andern Seite bereits jetzt nicht an Anzeichen,\ndass nach einer uneingeschraenkten Bewunderung jene Abkuehlung der Einbildungskraft\nsich geltend zu machen beginnt. Ihr wirksam zu begegnen und bestimmte\nSchranken zu ziehen, kann nur einer historisch-kritischen Wuerdigung gelingen, die\ndas Kunstwerk aus seiner Jsolirung heraushebt und die Aufmerksamkeit von\ndem Werke auf den Kuenstler zuruecklenkt, der es geschaffen. Namentlich wo es\nsich um die Arbeit eines hervorragenden Meisters handelt, da wird sich wie von\nselbst unser Interesse auf den Schoepfer desselben uebertragen, ja es wird das\nInteresse fuer den Kuenstler ueberwiegen, sobald wir das Werk als eine einzelne\nManifestation eines umfassenden Kuenftlergeistes zu betrachten anfangen; und\nhierbei kann sich selbst das scheinbar Widerspruchsvolle ereignen, dass, was dem\neinzelnen Werke abgezogen wird, dem Schoepfer desselben wieder zuwaechst. Wir\nmussten bei der Betrachtung des Hermes auf Manches hinweisen, was uns\nhinderte, ihm die Palme der Vollendung zuzuerkennen. Wenn es uns aber\ngelungen ist, in dem Satyr ein Werk nachzuweisen, in welchem der Kuenstler\ndas Hoechste erreicht hat, was ihm nach seiner Persoenlichkeit und seiner historischen\nStellung zu erreichen moeglich war, wenn wir ferner aus der Vergleichung\ngeschlossen haben, dass der Hermes eine Jugendarbeit des Kuenstlers war, so zeigt\nsich jetzt, dass durch die Strenge der analytischen Betrachtung keineswegs ein\nMassstab der Beurtheilung angelegt werden sollte, den an einen noch in der\nEntwickelung begriffenen Kuenstler anzulegen man gar nicht berechtigt waere.\nVielmehr erweist sich jetzt Alles, was wir dem Werke an absoluter Bewunderung\nabgezogen haben, als eine Rechtfertigung des noch an bestimmte Bedingungen\nseines Schaffens gebundenen Kuenstlers. Es ist jetzt kein Vorwurf mehr, dass\nPraxiteles als ein noch jugendlicher Kuenstler in der Gesammtcompition der\nGruppe, in der Bildung des Kindes sich noch an seinen Vater, in dem Typus\nder Kopfform an myronische Kunst anlehnte. Es ist eben so wenig ein Vorwurf,\ndass er die neuen Principien in der Stilifirung der Gewandung, in der Stellung\nund dem Rhythmus der Figur, in der Durchbildung der Form noch nicht vollstaendig\nbewaeltigt, dass er den Charakter des Hermes noch nicht in seiner ganzen\nVielseitigkeit ergruendet hat. Wir freuen uns vielmehr des vielen Neuen, das\nden vielseitigsten Fortschritt nicht nur ankuendigt, sondern zu einem nicht kleinen\nTheile bereits verwirklicht hat; und wir freuen uns um so mehr, wenn wir\nerkennen, dass es ihm gelungen ist, im Satyr zu vollenden, was er im Hermes\nso erfolgreich begonnen. Wir freuen uns endlich an der jugendlichen Liebenswuerdigkeit\ndes kuenstlerischen Empfindens, das in dem unschuldigen Spiele des\nGottes mit dem Kinde zum Ausdrucke gelangt. So fuehlen wir uns bei\nzunehmendem Verstaendniss des Kunstwerkes immer mehr innerlich erwaermt;\nund eine solche Waerme des Empfindens werden wir nicht geneigt sein fuer einen\nuneingeschraenkten Enthusiasmus hinzugeben, dem allerdings die Abkuehlung der\nEinbildungskraft nur zu schnell zu folgen Pflegt.\n"}