{"metadata": {"year": "1885", "volume": "v.-042", "prefix": "dr", "chapter_id": "dr_1885_v.-042_20", "volume_id": "dr_1885_v.-042"}, "text": "Theodor Storm.\nMein Haus steht auf dem Lande, in einer holzreichen Gegend zwischen einem\nKirchdors und einem kleinen, in breiten Kastanien-Alleen fast vergrabenen Orte,\nwelcher allmaelig um einen Gutshof aufgewachsen ist, von beiden kaum zehn\nMinuten fern. Fast taeglich mache ich nach rechts oder links meinen Spaziergang,\nund im Fruehling und Sommer ergoetzt mich dann das Leben, das hier\naus den Bauergehoesten, im Orte aus den kleinen Haeusern der dort wohnenden\nHandwerker oder Handelsleute auf den Weg oder in die Vorgaerten hinaus dringt;\ndie Kinder des Gutfortes und ich, wir gruessen uns allzeit ganz vertraulich;\num Weihnachten aber beehren sie mich von beiden Seiten, sei es als \"ruge Klas\"\noder als \"Kasper und Welcher aus dem Morgenland\", und sind freundschastlicher\nBehandlung sicher.\nDeshalb plagte mich ein Haus am Ende des Gutfortes; ich selber hatte es\ntheilweis bauen sehen, und als ich einmal einige Monate fortgewesen war, stand\nes bei meiner Heimkehr fertig da; aber so oft ich spaeter daran vorbei ging, es\nwollte mir nicht vertraut werden; denn in diesem Hause war kein Leben: niemals\nsah ich einen Menschen dort hinein- oder herausgehen, niemals regte sich\netwas hinter den blanken Fenstern, die je zwei zu den Seiten des vertieften\nSaeuleneinganges aus den rothen schwarzgesngten Mauern auf einen mit dunklen\nConiseren vollgepslanzten Vorgarten hinausgingen; den Einblick wehrten ungewoehnlich\nhohe Vorsaetze von fchwarzblauem Drahtgewebe; dahinter sah man\nschattenartig und regungsl nur die weissen Gardinen herabhaengen. Alles war\nsauber und wie unberuehrt; aber zwischen den gelben Klinkern, von denen ein\nbreiter Frief um das Haus lag, und zwischen den drei Granitstufen der Haustreppe\ntrieben die gruenen Grafspitzen hervor. Und dennoch sollte das Haus bewohnt\nsein: ein Auswaertiger - so hoerte ich - habe das frueher dort gestandene\ngeraeumige, aber verfallene Gebaeude in Erbgang oder sonstwie erworben und\nstatt dessen durch einen fremden Maurermeister den jetzigen Bau dorthin setzen\nlassen; ja nicht er allein, es sollte ausserdem von einer aeltlichen kraenkelnden Frau\nund von einem gar argen zwoelfjaehrigen Buben bewohnt sein; wie aber das\nVerhaeltniss der drei Personen zu einander war, darueber wussten die von mir\nBefragten nicht Bescheid zu geben; die Bewohner schienen nur mit einander zu\nVon dem Jungen freilich ging bald allerlei Gerede: er sollte aus der Volksschule\nwegen dort unzaehmbaren Wesens fortgewiesen sein und seit einiger Zeit\ndie vornehme Institutsschule besuchen, wo die Knaben Franzoesisch und Englisch,\nsogar Latein und Griechisch lernen konnten; auch hier war er schon ein paar\nMal eingesperrt gewesen; dennoch sollte der alte Riewe - diesen bei uns nicht\nungewoehnlichen Namen trug der Hausherr <- ihn zu seinem Erben eingesetzt\nhaben. Baendigen sollte auch er ihn nicht koennen; ja, man erzaehlte, als nach\neiner neuen Schulstrafe der alte Herr mit liebreicher Ermahnung auf den Knaben\neingedrungen sei, habe dieser ploetzlich eine freche Geberde nach ihm hingemacht\nund, aus der Thuer rennend, auf Plattdeutsch noch zurueckgeschrieen: \"Din Geld\nkrieg' ick doch, ohl Riem'!\"\nIch frug wohl Diesen und Jenen, woher denn der Mann gekommen sei;\ndie Einen meinten: aus Luebeck, die Andern: aus Flensburg oder Hamburg; auch\nwohl, was er denn sonst getrieben haben moege, und diese machten ihn zu einem\nMakler, die Anderen zu einem frueheren Schisfscapitaen; ich haette mich bei der\nGutsobrigkeit erkundigen koennen; aber, obgleich die Dinge mich sonderbar\ninteressirten, welche Veranlassung haette ich zu solch' ofsicieller Erkundigung\nDer hohe, seitwaerts von dem Hause fortlaufende und mit einem dichten\nDornenzaun besetzte Erdwall begrenzte nach der Strasse hin den grossen, durch\nalte Obstbaeume verduesterten Garten, welcher sich nach einer Waldwiese abwaerts\nsenkte. Im Sommer freilich war Alles durch den Zaun verdeckt; aber jetzt war\nes Herbst, die Drofseln fielen in die rothen Beeren, und eine Fuelle buuten Laubes\nwar von den Alleebaeumen schon auf den Weg gefallen; als ich eines Spaetnachmittages\njetzt dort vorueber ging, gewahrte ich eine entblaetterte Stelle in dem\nZaun und blieb stehen, um einen Blick in das sonst unsichtbare Gartengrundstueck\nhinein zu werfen. Ich hatte mich auf den Fussspitzen erhoben; aber ich erschrak\nfast: ein blasses und - so erschien es mir - wunderbar schoenes Knabenantlitz\nnlit dunkelgelocktem Haupthaar stand dicht vor dem meinen und sah von der\nanderen Seite mir starr und schweigend entgegen; ich gewahrte noch, dass die\ngrossen, gleichfalls dunkeln Augen voll von Thraenen standen; dann war es verschwunden,\nund ich hoerte langsame Schritte in den Garten hinab.\nWar das der arge Bube, von dem die Leute redeten? Nachdenklich setzte\nich meine Abendwanderung fort, denn das Gesicht, welches ich eben sah, einmal\nmusste ich es schon gesehen haben, vor fuenszehn oder zwanzig Jahren - aber\ndas ging ja nicht, der Knabe mochte jetzt kaum zwoelfe zaehlen.\nNoch am Abend dieses Tages hoerten wir, in dem neuen rothen Hause liege\ndie alte Haushaelterin im Sterben; aber das Haus selbst war am Nachmittage,\nals ich dort vorbeigegangen, in seiner gewohnten wunderlichen Einsamkeit dagestanden,\ndie Gardinen hatten, wie immer, unbewegt hinter den blauen Vor-\nsaetzen gehangen, keinen Laut hatte ich vernommen, selbst der schoene wilde Knabe\nhinter dem Gartenzaune war mir nur wie ein Gespenst erschienen; auch das\nSterben wurde hier ganz still besorgt.\nAls ich am andern Tage mit meiner Frau vorueber ging, sagte ich: \"Im\nneuen Hause hier soll Eine zum Sterben liegen; zu leben scheint man nicht darin.\"\"\n\"Dann wird sie schon gestorben sein,\" erwiderte sie, indem sie durch die\nZaunluecke in den Garten wies; \"sieh' nur, dort unter dem grossen Apfelbaum\nstehen zwei Frauen und reden miteinander; das ist mir hier noch nimmer vorgekommen.\"\nWir sahen sonst nichts weiter; aber meine Frau hatte recht geschlofsen;\nnoch am selben Abend lies es durch das Dorf, die Haushaelterin, wie die alte\nFrau im rothen Haus benannt wurde, habe seit jenem Vormittag ihr Tagewerk\nauf immer eingestellt. Einige Tage spaeter wurde ein Sarg auf der Landstrasse\nan meinem Hause vorbeigetragen, hinter welchem nur ein weisshaariger Mann\nmit einem Knaben ging; aber der Zug war, als ich vor die Thuere kam, schon\nzu weit entfernt, das Antlitz der Beiden konnte ich nicht mehr sehen; mein\nNachbar, der zu mir trat, sagte: \"Der arme Bursche sah aus, wie der Tod\nselber; es war seine Grossmutter, die sie nun bei der Kirche da begraben; feine\nMutter soll er nie gekannt haben.\"\n\"Der arme Junge!\" dachte auch ich; \"was wird aus ihm, wird der Alte\nsich allein nun mit ihm abgeben?\"\nAls ich mit Frau und Kindern am Nachmittagsthee fass, bei dem goldnen\nHerbstsonnenschein noch einmal im Freien auf der Terrasse, brach aus dem\nArmenhausgarten, welcher derzeit mit dem unseren zusammenstiess, ein lautes\nSchreien und Toben, unterbrochen durch die scharfredende Stimme des Armenvaters,\nzu uns herueber, so dass das Gespraech aufhoerte und Alles dorthin horchte.\nDie schreiende Stimme kam offenbar von einem Knaben.\n\"Ich fuerchte,\" sagte laechelnd unser Nachbar, der neben uns sass, \"er wird\nnicht mit ihm fertig!\"\n\"Mit wem?\" frug ich. \"Wer ist denn das?\"\n\"Nun, das wiffen Sie nicht? Der Junge von dem Riewe; er ist gleich\nvom Kirchhof in das Armenhaus gebracht. Er mag sich das wohl nicht gedacht\nhaben; mit dem Erben ist es auch wohl eitel Wind!\"\n\"Unglaublich! Empoerend!\" rief meine Frau, waehrend drueben das Geschrei\nnoch immer fortging.\nDer Nachbar zuckte die Achseln. \"Ja, du lieber Himmel, der Bengel ist\nein Ausbund, von den schlimmsten; erst gestern haben sie ihn wieder aus der\nInsstitutsschule fortgewiesen; was soll der Alte mit ihtn aufstellen? Er hat die\nalte Frau nun auch nicht mehr zur Huelfe.\"\nAber die Frauen an uuferem Tische schuettelten gleichwohl die Koepfe.\nOb dann der. Armenvater endlich das aufgeregte Kind beruhigt hatte, oder\nob die Scene nach einem anderen Theil des Hauses verlegt war/ kann ich nicht\nsagen; aber der Laerm hoerte auf und wir sprachen weiter nicht davon.\nEinige Tage spaeter, da ich von dem Jungen nichts mehr gemerkt\nhatte, frug ich ueber unseren Zaun den Armenvater, der einige Weiber bei der\nArbeit in seinem Garten ueberwachte: \"Nun, wie geht es mit Ihrem neuen\n\"Wen meinen Sie?\" frug der Mann zurueck und sah mich wie unwissend an.\n\"Wen sollte ich meinen? Natuerlich den Riewe'sehen Jungen; ich weiss\nnicht seinen Namen.\"\n\"Oh, der! Der sitzt schon laengst wieder im warmen Nest; der beerbt den\nAlten noch bei lebendigem Leibe. Ich haette ihn nur behalten sollen!\" fuegte er\nmit einer entsprechenden Handbewegung hinzu.\nIch dachte an das zarte Gesicht des Knaben und sprach zu mir selber: \"Es\nist doch besser so.\"\nEs war schon in den letzten Tagen des October, als ich eines Nachmittags\nwieder an dem Riewe'sehen Garten entlang ging, wo der Zaun jetzt freie Durchsicht\nliess; auch war dort heute wirklich was zu sehen; denn oben im Geaeste\neines grossen Birnbaums hing der huebsche Knabe und langte mit ausgestrecktem\nLeibe nach ein paar goldaelben Birnen, die noch an einem fast blaetterlofen\nZweige hingen. Unter ihm am Stamm sah ich einen untersetzten Mann, der\nmir seinen breiten Ruecken zuwandte; nur seinen weissen, seitwaerts abstehenden\nBackenbart konnte ich ausserdem gewahren. \"Zum Teufel, Rick, so komm'\nherunter!\" rief er; \"das ist kein Mastkorb, worin Du arbeitest!\"\n\"Wart' nur, Ohm!\" erwiderte der Knabe; \"ich krieg' sie gleich; die allerletzten\nsollen doch nicht sitzen bleiben!\" und er reckte sich stoehnend noch ein\nStueckchen weiter.\n\"L? 5ove! Du brichst Dir um zwei Birnen noch das Genick!\" Und der\nAlte griff in die Tasche und schien ihm eine kleine Muenze hinzuhalten. \"Komm'\nherunter und kauf' Dir welche! Der Schuster hat dieselben.\"\nDer Junge hoerte aber nicht danach; er suchte droben den Zweig, woran die\nBirnen fassen, zu sich heranzubiegen. Ich stand in ploetzlichem Besinnen; auch\ndie alte Stimme war mir bekannt. Eine untersetzte grauhaarige Gestalt aus\nmeinen Hamburger Schuelerjahren tauchte vor mir auf, daneben ein Kinder-, ein\nMaedchenangesicht. \"Wenn er es waere!\" dachte ich bei mir selber; \"und Riewe\nheisst er, vielleicht Iohn Riewe!\"\nDa hoerte ich einen Krach; und als ich aufblickte, sah ich es vor mir durch\ndie Luft zur Erde sahren; ein gebrochener Ast baumelte oben von dem Baum\nherab; es war kein Zweifel, der Junge war herabgestuerzt. \"Man hat noch den\nTod von Dir!\" schrie der Alte. \"Sind denn die Planken heil geblieben?\" Und\ngleichzeitig hatte er sich gebueckt und wollte dem Jungen auf die Beine helfen.\nDer aber war schon aufgesprungen. \"Thut nichts!\" sagte er, sich zuckend\nfeine Huefte reibend. \"Unkraut vergeht nicht, Ohm!\"\nDer Alte brummte etwas, das ich nicht mehr verstand; denn ich fuerchtete,\nauf meinem Platz entdeckt zu werden, und hatte deshalb meine Wanderung fortgesetzt.\nAber sein Gesicht war mir zugewandt gewesen, und ich wusste nun, es\nwar mein alter Capitaen Iohn Riewe, der sich dies Haus gebaut hatte. Noch\njetzt bluehten ihm seine guten rothen Wangen, nur Bart und Haare waren weiss\ngeworden; denn wohl achtzehn Jahre mochten verflofsen sein, seitdem wir uns\nzuletzt gesehen hatten. Damals aber - es war zur Zeit meiner Primanerschast\nauf dem Ioharmum zu Hamburg - hatten wir fast taeglich uns gesehen; denn\ndort, unweit des nun verschwundenen Kaiserhofes, an dessen reich ornamentirter\nFassade mein Schulweg mich vorueber fuehrte, wohnten wir beide als einzige\nMiether in einem zweistoeckigen Haeuschen, das zwischen himmelhohen Speichern\naus alter Zeit zurueckgeblieben war. Unsere Wirthin war eine Schifferwittwe,\nderen trunksaelliger Mann im Raufch durch einen Unfall sein Leben verloren und\nseiner Frau wohl kaum Anderes als den kleinen Fachbau hinterlassen hatte, in\nwelchem ich eine Stube unten neben der Hausthuer inne hatte. Iohn Riewe,\ndamals schon ein ergrauter Mann, bewohnte oben die einzige Etage; und so\neines Sommerabends, auf der Bank vor der Hausthuer, hatten wir Bekanntschaft\ngemacht. Er war lange als Capitaen zur See gesahren; nach Rio, Hongkong,\nauch weniger fern nach Lissabon und London; kurz, er hatte mehr gesehen, als\nwir studirten Leute, und wusste davon zu erzaehlen. Endlich war er seemuede\nund dann hier Makler geworden. \"Es ist commoder,\" sagte er, \"den Sturm\nvom Bette aus zu hoeren.\"\nUnsere Wirthin war eine einfaeltige Person; er musste ihr in Allem Rath\nertheilen, ja es war, als habe sie Alles auf ihn abgeladen; ich weiss nicht, weshalb\ner sich so von ihr plagen liess. Das Beste an der Frau war jedenfalls\nihre zwoelfjaehrige Tochter Anna, braun, feingliedrig, mit dunklem Haar und, oh,\nmit welchen Augen! Es war etwas Begehrliches in dem Maedchen; aber Alles,\nwas sie that, und mochte sie in einen Apfel beissen, geschah mit einer Art von\nfroher Anmuth. Wie jetzt mit dem Jungen, so hatte der Capitaen es damals\nmit dem Maedchen; er wusste selbst nicht, was er dem verzogenen Ding zu Willen\nthun sollte; er kaufte ihr seidene Schuerzen und rothe Tuechelchen, mit denen sie\ndann auch sogleich erschien; er stopfte ihr Marzipan und gebrannte Mandeln in\ndie Tasehen, und wenn sie vergnuegt zu schmaufen anfing, dann lachte er ueber\nfein ganzes gutes Angesicht. \"Nicht wahr, schlecken und Dich putzen,\" sagte er\nund schuettelte das huebsche Ding an beiden Schultern, \"das moecht'st Du wohl\nDein Leben lang; aber wart' nur. Rackerchen, es wird noch anders kommen!\"\nUnd sie sah mit lachenden Aeugen zu ihm auf und nickte nur; denn sie hatte\nihr Maeulchen noch voll von seinem Futter. \"Naschkatze Du!\" rief dann der\nCapitaen, und schaute, die Hoende in de n Tasehen, ihr voll Vergnuegen zu.\nAuch ins Theater, als einmal ein Zauberstueck gegeben wurde, hatte er sie\nmitgenommen. Dort aber hatte sie nur auf die silbernen Sternen- und Meernixenkleider\ngesehen, wenn auch sonst die glaenzendsten Helden ueber die Buehne\nschritten; sie hatte nur davon geredet und ihn immerfort gezupft und angestoffen,\nund zuletzt gesagt, wenn sie gross waere, wolle sie auch Comoediantin werden und\nsolche Kleider tragen. Iohn Riewe war in Todesangst gerathen: \"Dass Du\nDich nicht unterstehst!\" hatte er so laut gerufen, dass das ganze Parterre die\nKoepfe nach ihm umgewandt; \"weisst Du wohl, wenn sie todt sind, die kommen\nAlle in die Hoelle!\" Seitdem hatte er sie nicht mehr in die Comoedie gebracht.\nAuf fein Zimmer aber kam das Kind mehrmals am Tage; denn die Mutter\nhatte es fo eingerichtet, dass sie selber mich, ihre Tochter aber, wenigstens ausserhalb\nder Schulzeit, den Capitaen bediente. Es ist mir wohl spaeter eingefallen.\ndass dies, bei aller Ehrenhastigkeit des Manns, auch kein Zeugniss fuer die Verstaendigkeit\nder Frau gewesen sei; denn die Herzensguete unseres Capitaens war\ndoch mitunter derart, dass sie mehr zu einem handfesten Schiffsjungen, so zwischen\nSee und Sturm, als zu einem zierlichen halbgewachsenen Maedchen passen mochte.\nAls wir eines kalten Octoberabends wieder einmal plaudernd auf der\nStrassenbank fassen, fuhr der Nordwest uns endlich so eisig in den Nacken, dass\ner mich einJud, mit in seine Cabine hinaufzufteigen, wo wir behaglicher unser\nGespiunst abwickeln koennten. Ich hatte nichts dagegen und sass dort kaum in\neinem guten Polssterstuhl, den er mir hingeschoben hatte, als ich ihn auch schon,\ndie Hand am Schluessel, vor einem Wandschraenkchen stehen sah. \"Nun, Nachbar,\"\nrief er. \"wir muessen, daeucht mir, ein Quantum heizen! Rum oder Cognak?\nFuer Prima-Qualitaet wird garantirt.\"\nVon den Schaetzen dieses Schrankes hatte ich schon gehoert; \"Das wird Ihnen\nueberlassen, Capitaen!\" rief ich.\n\"Also Rum!\" erwiderte er. Dann schloss er auf, und nachdem er an der\nKlingelfchnur gerissen hatte, stellte er eine Flasche und zwei tuechtige Glashumpen\nauf ein daneben stehendes Tischchen.\nNach einer Weile flog ein leichter Schritt die Treppe herauf, und Anna trat\nmit einem Kesselchen voll heissen Wassers in die Stube; sie nickte uns vertraulich\nzu, entzuendete dann die auf dem Tische stehende Spirituslampe und setzte den\nKessel darueber.\n\"Nachbar,\" fluesterte der Capitaen, \"was sagt Ihr zu meinem kleinen Maat?\"\nDer kleine Maat aber stand, die Haende in den Schs gefaltet, und neigte\ndas dunkle Koepfchen nach dem Kessel. Als er zu saufen anhub, wandte sie sich\nund wollte gehen.\n\"Oho!\" rief der Capitaen, \"Du meinst wohl, wir sollen uns unser Glas\nheut' selber machen!\"\nSie blieb stehen, schuettelte den Kopf und wurde purpurroth. Dann aber\nging sie lautl nach dem Schrank, hob ihre schmaechtige Gestalt auf den Zehen\nund holte vom obersten Vord eine Schale mit Zucker herab.\n\"So recht, Anna!\" rief der Capitaen. \"Nun zeige, was Du von mir gelernt\nUnd das feine Ding nickte wieder ein paar Mal; nur fo in den Schrank\nhinein, aber doch, als sollt' es heissen: \"Ohne Sorge; soll schon werden!\" Dann\nbegann sie die drei Elemente sorgsam zu mischen, schaute auch einmal durch das\nGlas, indem sie es mit dem etwas hageren Aermchen gegen die jetzt ueber unserem\nTische brennende Ampel hielt, und gs noch ein paar Feuertropfen in\ndasselbe, ohne aber vorher weder mit noch ohne Loesfelchen daraus gektet zu haben.\n\"Wenn's gefaellig ist!\" sagte sie dann, indem sie uns die Glaeser auf einem\nTablettchen darbot.\nIch nahm das meine, und schon an dem Dufte merkte ich, es war ein steifes\nSeemannsglas. Der Capitaen aber, als sie zu ihm trat, legte beide Arme vor\nsich auf den Tisch. \"Nun?\" sagte er und sah lachend unsere kleine Schenkin\nan; \"ich muss wohl heut' um Alles betteln gehn!\"\nSie stand einen Augenblick wie verlegen.\n\"Oder scheust Du Dich vor unserm jungen Herrn?\" fuegte der Capitaen hinzu.\nDa hob sie das Glas an ihre Lippen. \"Wohl bekomm's!\" sagte sie leise;\ndann trank sie, und es schien mir, dass sie mit Behagen trinke.\n\"Halt, halt, Iuengserlein!\" rief der Alte lachend; \"ei, seht doch, schickt sich\ndas fuer ein so zartes Manntje?\"\nAber schon hatte sie das Glas vor ihn auf den Tisch gesetzt, und wir hoerten,\nwie sie draussen wiederum die Treppe hinunterflog.\n\"Eine Wetterhexe!\" sagte der Capitaen; \"wenn die ein Junge waere, mit\ndem ginge ich noch einmal auf die alten Planken!\"\nIch aber weiss noch sehr wohl, wie ich ihn um sein Glas beneidete, an dem\nder suesse Maedcheumund geruht hatte.\nWie eine Bilderreihe zog das Alles jetzt in mir vorueber; ploetzlich\naber stolperte ich, mein Stock flog mir aus der Hand und ich sammelte mich geduldig\nvom Erdboden auf; denn ich war mitten im Walde, der mir soeben seine\ndicken Buchenwurzeln vor die Fuesse gestreckt hatte. Langsam kehrte ich um und\nging nach Hause; doch die Gedanken wollten mich nicht lassen. Das anmuthige\nKind, von dem ich spaeter nie wieder etwas gehoert hatte, sie mochte jetzt etwa\ndreissig Jahre zaehlen, - was war aus ihr geworden?\nEs liess mir doch keine Ruhe: wie kam der Capitaen hieher? Was war das\nmit dem Jungen?\nTages darauf liess ich den Abend herankommen; es mochte schon neun Uhr\nsein, als ich vor dem rothen Hause stand. Alles war dunkel; aber eben vorher\nhatte ich von der Hinterseite aus einen Lichtschein ans den kahlen Gartenbuesehen\nwahrgenommen. Ich drueckte die Hausthuer auf, an der keine Glocke laeutete, und\nstand in einem dunklen Flur, in den jedoch, scheinbar durch das Schluesselloch\nder Thuer einer Hinterstube, ein schmaler Lichtstreifen hineindrang. Es ruehrte\nsich aber nichts im Hause, und ich tastete weiter, bis ich mit den Haenden an\ndie Thuere stiess.\n\"Herein! Wer ist da?\" rief es drinnen, als ich eben eintrat.\nDer Capitaen fass neben einer Lampe an dem Sophatische und las in einer\ngrossen Zeitung, die ich spaeter als den \"Hamburger Correspondenten\" erkannte, -\nausser ihm war nur der schoene Knabe in dem Zimmer; er stand mit einem\nbrennenden Lichte vor dem Spiegel und schnitt Gesichter, die er einigen Fratzen\nim Kladderadatsch nachzumachen schien; wenigstens lag auf dem Spiegeltischchen\nein Exemplar davon.\n\"Guten Abend, Capitaen!\" sagte ich kraeftig; \"da Sie nicht zu mir gekommen\nsind, fo haben Sie wohl nichts dagegen, dass ich Ihnen meinen Antrittsbesuch\nEr war aufgestanden, waehrend der Junge seine Unterhaltung mit unbekuemmerter\nGeschaeftigkeit fortsetzte, und ich konnte den Alten im Schein der Lampe\nungestoert betrachten. An Haar und Bart sah man freilich, es war Winter geworden;\naber seine Wangen bluehten noch immer, und die guten Augen darueber\nsahen mich, wie einstens, hell und freundlich an. Ich wollte reden; aber er\nlegte seine Hand schwer auf meine Schulter. \"Halt! - Halt!\" sagte er. \"Ich\nwerfe Anker! Hamburg - beim Kaiserhof - das Haeuschen - meine Cabine!\nAlle Millionen Windrofen, Herr Nachbar, und Sie wohnen hier?\"\n\"Ja, ja, Capitaen; und Sie wohnen hier?\"\n\"Ei, freilich,\" rief er lachend, \"und so wohnen wir alle beide hier! Rick!\"\nund er wandte sich zu dem Knaben, \"zuende die Spritftamme an und nimm eine\nFlasche aus dem Schraenkchen! - Junge, hoerst Du denn nicht!\"\n\"Ja, Ohm, ich hoere ja schon!\" rief der Knabe, setzte den Leuchter auf das\nSpiegeltischchen, dass das Licht aus der Roehre sprang, und vollbrachte dann das\naufgetragene Geschaeft. Meine Augen folgten ihm, und mit Verwunderung sah\nich hier im neuen Hause ein gleiches Schraenkchen, wie in der Hamburger Baracke.\nDer Capitaen hatte indessen mein Gesicht gemuftert, als wolle er die Zuege\ndes einstigen Primaners herausstudiren. \"Sie also sind der Doctor, der sich\ndas grosse Haus dort auf der Hoehe gebaut hat?\"\n\"Ja freilich, Capitaen; und was fuer Abenteuerlichkeiten habe ich nicht hinter\nIhrem stillen Neubau wittern muessen; aber freilich .. ..\" meine Augen fielen\nauf den Knaben, und ich schwieg.\nEr hatte eben den kochenden Kessel nebst Flasche, Glaesern, und was sonst\nnoethig war, vor uns hingestellt. \"Dank, mein Junge,\" sagte der Alte. \"Aber\nnun geh mit Deinem Licht in Deine Koje; es ist Kinder-Bettzeit.\"\nAber der Junge fiel ihm um den Hals und fluesterte ihm eifrig bittend\nin das Ohr.\n\"Nein, nein, Rick, heute nicht,\" sagte der Alte; \"der Herr kommt schon\n'mal wieder, und frueher als die Huehner auf die Wiemen muessen.\"\n\"Doch! doch!\" rief der Knabe. \"Ohm! Alter Iohn, nur eine Viertelftunde!\"\nUnd er wuergte ihn fast mit seinen Armen.\nDa riss der Alte ihn heftig von sich und hielt ihn, nach des Knaben Gesicht\nzu urtheilen, nicht eben sanft an beiden Handaelenken vor sich. \"Caleulire,\"\nsagte er im ruhigen Commandoton; \"Du gehst jetzt augenblicklich in Deine\nKoje!\" Dann liess er ihn l, und der Knabe nahm, ohne ein Wort zu sagen\noder uns nur anzusehen, sein Licht und ging zur Thuer hinaus; ich hoerte, wie\ner eine Treppe nach dem Oberhaus hinaufstieg.\nIohn Riewe zog jetzt die Glaeser an sich und begann den heissen Trank fuer\nuns zu mischen; als er aber die Flasche aufgezogen hatte, spuerte ich an dem\nDuft, dass es Madeira oder Xeres sei, welchen er hineings. \"Ei was, Capitaen,\"\nsagte ich; \"Sie trinken ja wie ich! Hat der Jamaica Sie jetzt verlassen?\"\n\"Ich trinke ihn nicht mehr,\" erwiderte er ernst; \"doch wenn's Ihnen lieber,\nes wird noch eine alte Flasche da sein.\"\n\"Ich danke, es ist mir so eben recht. Aber Sie? Vertragen Sie ihn nicht\nmehr? Sie sehen doch aus, als haetten Sie Zeit Lebens zusammenhalten\n\"Es waer' auch sonst wohl so gewesen; aber - seit der Junge da geboren,\nhaben wir uns geschieden. Doch - Sie schwiegen vorhin; jetzt ist frei Wasser;\nwonach wollten Sie denn fragen?\"\n\"Nun, Capitaen; zunaechst freilich nach dem Jungen! Waren Sie inzwischen\nverheirathet? Sind Sie Wittwer? Ist der Junge Ihr eigen, oder wo haben\nSie ihn aufgelesen? Und wie kommen Sie dazu, sich hier auf dem voellig trockenen\nLande anzubauen?\"\n\"Holla!\" rief er dazwischen; \"nun ist's genug fuer einmal! Aber Sie erlebten\nmit mir de n Anfang, so moegen Sie auch das Ende wissen!\"\n\"Wenn ein Mensch zu viel' Tugenden hat\" - so begann er fein Gespiunst,\nindem er mir eins der dampfenden Glaeser zufchob - \"dann ist der Teufel allemal\nIch mochte wohl gelacht haben. \"Nein, Nachbar,\" fuhr er fort, \"das ist\ndie simple Wahrheit; es ist gegen die Natur des unvollkommenen Menschen, den\nunser Herrgott nun einmal so geschaffen hat; denn irgendwo in unfrem Blute\nsitzt er doch, und je dicker er mit Tugenden zugedeckt wird, desto eifriger bemueht\ner sich, die Hoerner in die Hoeh' zu kriegen. Ich hatte so einen Freund, Rick\nGeyers hiess der Junge, und wir fuhren auf einem Schiff; glaubt nicht, dass er\nein Duckmaeufer war, nein, im Gegentheil, ein wilder Herl; aber dabei ein wahres\nNest von Tugend; seine halbe Heuer, so lange sie noch lebte, schickte er an seine\nMutter, und sass und schrieb an sie, waehrend wir an den festen Wall gingen\nund unsern Thalern Fluegel machten. Hatte ein armer Teufel Unheil angerichtet,\nRick wollte an Allem Schuld sein; aber man glaubte ihm zuletzt nicht mehr;\ndenn er verstand fast ohne Wind zu fegeln, unser grossmaeuliger Capitaen ging\nselbst bei ihm zu Rathhaus; und dabei war er ein halb Dutzend Jahre kuerzer\nauf der Welt als ich. Vor den Weibern, wenn er einmal mit uns andern an\nLand war, konnte er sich kaum bergen; in Hongkong, da ist eine Gasse, freilich\nehrbare Leute sollten dort nicht kommen; Ihr haettet nur sehen sollen, als wir\neinmal mit ihm hindurch gingen, wie das niedliche schlitzaeugige Gefindel um ihn\nherum war! Rick Geyers aber sah mit seinen grossen braunen Augen ueber sie weg,\nund wenn sie zu dicht an ihn herantaenzelten und ihre Locktoene machten, dann\nraeumte er sie schweigend wie eine Schar von Ungezieser mit den Armen von\nsich. Die Dirnchen - denn sie sind zart und gelenkig - schlenkerten ihre feinen\nHaendchen gegen ihn und flogen mit Angstgekreisch an ihre Hausthueren, wo\nsie ihm wieder mit den feinen Fingern winkten; uns andern plagte, ^ove, die\nEifersucht. Rick ging stumm und zornig neben uns: \"Ein ander Mal, wenn\nich bitten dass, gehen wir nicht durch die Menagerie hier!\" sagte er, als wir\nhindurch waren.\nUnd so dauerte es denn nicht lange, und er war Capitaen, als ich noch das\nRad am Steuer drehen musste. Aber Freunde blieben wir auf Noth und Tod,\nund der Wind wechselte nicht alzu oft, da hatte ich auch mein Schiff; aber\ntrafen wir uns am Wall, so waren wir gleich beisammen.\nNun fand sich derzeit in Hamburg bei einer vornehmen alten Senatorstochter\neine Art Mamsell, so gegen die dreissig schon; Riekchen hiess sie und war\nehrlich und zuverlaessig, allzeit wie mit eben geplaetteten Kleidern angezogen und,\nganz egal, mit einer gelbblonden langen Locke hinter jedem Ohr; sie konnte kochen\nund braten, sagte nie ein Wort entgegen und hatte niemals eine Meinung; die alte\nTame behauptete, es gaebe auf der Welt keinen Mann fuer diese Perle; und\nwirklich, es begehrte sie auch keiner.\nUnd das war das Schicksal, fuer Rick Geyers mein' ich; denn in dieses Un-\nMufter von Tugend musste der unselige Junge sich vergaffen; und noch mehr, er\nwollte sie heirathen, und kaufte sich sogleich zum Schauplatz seines Eheglueckes die\nBaracke, wo wir beide, Herr Nachbar, spaeter einst gewohnt haben. Nun, Sie\nhaben ja das Riekchen selbst noch gekannt. - Ich packte den Rick eines Tages\nunter den Arm und ging mit ihm durch die Stadt und dann nach dem Stintfang\nhinauf, wo uuten im Hasen seine stolze Brigg lag und die roth und weissen\nWimpel im leichten Morgenwinde wehten. \"Rick! Rick!\" sagte ich, \"besinne\nDich doch! Du bist verblendet, bete vierundzwanzig Vaterunser, und es wird\nvoruebergehn! Was willst Du das einfaeltige Tugendemensch heirathen; Du hast\nja selbst die volle Ladung davon; unter so viel Tugend geht Dein Schiff zu\nGrunde! Kann's nicht anders fein, so nimm Dir eine schmucke wilde Katz, an\nder Du Deine Plage und doch auch Dein Vergnuegen hast! Was meinst Du,\nAber er luepfte nur den Hut, dass die Luft durch seine braunen Locken ging,\nund sah mich lachend aus seinen hellen Augen an. \"Dank fuer Deine Weisheit,\nJohn,\" sagte er; \"aber was Einer muss, das kann nur Einer wissen.\"\nDa sah ich wohl, dass er weit ab von aller Vernunft fei, und so hat er\ndie Perle Riekchen zu seinem Unheil dann geheirathet. Aber ich sage Ihnen,\nNachbar, auch derzeit, da sie juenger war - zehn Jahre auf einer RobinsonInsel!\"\nund der Capitaen spreizte abwehrend seine Haende vor sich. \"Doch,\" rief\ner dann wieder, \"das Getraenk, nicht zu vergessen! 6oae dies\" )ou, 8ir!\"\nSchon einige Mal hatte ich ein Ruehren an der Thuerklinke vernommen;\njetzt, waehrend wir mit den Glaesern anklirrten und tranken, sah ich. dass die\nThuer, der ich zugewandt sass, um einen schmalen Spalt geoeffnet wurde.\n\"Capitaen,\" sagte ich, \"es ist Iemand vor der Stube.\"\nEr wandte sich: \"Das ist Rick!\" sagte er. \"Junge, warum schlaesst Du\nAber die Thuer oeffnete sich weiter. \"So komm herein,\" rief er, \"wenn Du\nwas auf dem Herzen hast!\"\n\"Ich kann nicht ,\" kam es von der Thuer; und ich gewahrte jetzt freilich, dass\nder arme Schelm baarfuss und im blanken Hemde draussen stand.\nDa stiess der Alte einen Seufzer aus, erhob sich und schritt nach der Thuer:\n\"Nun, Rick, was willst Du denn?\"\n\"Ohm,\" sagte der Knabe leise und vor Kaelte zitternd, doch so, dass ich's verstehen\nkonnte, \"ich hab' Dir ja noch gar nicht gute Nacht gesagt!\"\n\"Und deshalb konntest Du nicht schlafen?\"\nIch glaubte nur zu sehen, wie Rick stillschweigend mit dem Kopfe schuettelte.\nUnd der Alte gab ihm einen herzhaften Schmatz: \"Gute Nacht, mein Kind!\nAber nun schlas, und bitt' vorher unsern Herrgott, dass er Dein weiches Herz\nallzeit bei Deinem harten Kopfe lasse!\"\nDa hoerte ich, wie der Knabe behend die Treppen hinauflies; der Alte aber\nsetzte sich langsam wieder an seinen Platz. Wir fassen eine Weile schweigend.\n\"So ist er immer,\" sagte er dann; \"der Grund ist gut; ich dacht' schon, dass er\nkommen wuerde.\"\n\"Und doch,\" erwiderte ich - ich konnte es nicht zurueckhalten - \"haben\nSie ihn neulich recht hart behandelt, Capitaen!\"\nEr blickte mich an: \"Sie meinen das mit dem Armenhaufe! Ja, ja, es\nmag auch so aussehen; aber er musst' einmal ersahren, wohin er ohne mich gerathen\nwuerde.\" Er trank einen Schluck und starrte vor sich hin. \"Doch,\" hub\ner wieder an, \"ich wollte Ihnen von meinem alten Rick erzaehlen; der Junge\nist ja noch gar nicht auf der Welt.\"\nDa fiel's mir bei, ich frug: \"Ist er der Sohn von Ihrem Freunde? Ich\nmein', es war doch nur das Maedchen da?\"\n\"Geduld, Nachbar,\" sagte der Capitaen und legte feine Hand auf meinen\nArm; \"der Junge wird, leider, auch geboren werden; Ihr sollt Alles noch ersahren!\nAlso - wie in den ersten Ehejahren von Rick Geyers der Seegang\ngewesen ist, das weiss ich nicht; denn ich war ueberall, nur nicht in Hamburg.\nDann aber, in einem Junimonat, kam ich wieder heim und hoerte, auch Rick sei\ndort, er habe Havarie gehabt; sein Schiff liege auf der Werste, er selber warte\nin seinem Hause die Zeit ab. Wer war froehlicher, als ich! Ich konnt' es nicht\nerwarten, bis ich bei ihm war. Als ich die Thuer seiner Baracke aufstiess,\n^ove, da standen die beiden Tugendemensehen schon auf dem Flur; aber freilich,\nalzu lustig sahen sie nicht aus. Einen Augenblick noch, dann fiel Rick mir um\nden Hals: \"HurraK for 5oKn!\" rief er; \"gib ihm die Hand, Riekchen!\" und\nmit einem wunderlichen Blick auf feine Frau: \"Aber, nicht wahr, verteufelt elend\nsieht der Capitaen doch aus?\"\nIch glaubte, er sei toll geworden; denn ich platzte derzeit vor Gesundheit.\n\"Meinst Du, Rick?\" sagte die Frau und nickte mir halbtraurig zu; \"ja, so\nrothe Backen sind auch oft nicht von den besten.\"\n\"So? - Meinst Du?\" rief Rick ingrimmig. \"Ich meine das nicht. Sieht\ner nicht aus wie ein Berserker?\"\nDie Frau gab mir die Hand: \"Freuen wir uns,\" sagte sie, \"dass Sie so\ngesund wieder ans Land gekommen sind!\"\nIch dankte ihr; Rick aber wars seine kurze Pfeise, die er in der Hand hielt,\ngegen die Wand, dass der Porzellankopf in hundert Stuecken ueber die Fliesen flog,\nund ich hoerte, wie er mit den Zaehnen knirschte.\n\"Oh Rick!\" rief die Frau; \"der schoene Pfeisenkopf; das haettest Du nicht\nthun sollen!\"\n\"Endlich! Danke, Riekchen!\" sagte er, und ich sah, wie er ihr voll Hohn die\nHand presste; \"aber freilich, Scherben muessen erst gemacht werden!\"\nDann gingen wir in die Wohnstube, waehrend das Weib, als waere nichts\ngeschehen, die Porzellanbrocken auf dem Flur zusammensuchte.\n\"Nimm Dich in Acht, Rick,\" sagte ich, \"dass Dein Teufel nicht die Hoerner\nhoch kriegt!\"\nAber er stiess ein Lachen aus, so froehlich, als huett' ich ihn nur mit dem\nKinder-Bussemann erschrecken wollen. \"Komm,\" sagte er, und zog mich in die\nSchlafstube nebenan, \"Du weisst noch nicht, dass ich einen Engel in der Wirthschaft\nWir waren an sein Ehebett getreten, von dem er jetzt das schwere Deckbett\nzurueckschlug. \"Nun, Iohn Riewe?\" rief er triumvhirend.\nUnd freilich, da lag ^ ich dacht' im selben Augenblick: ein Engel; aber es\nwar doch nur ein schoenes Kind, im tiefen Schlaf; ein Maedchen von kaum zwei\nJahren wohl; die eine Wange hatte es gegen sein Faeustlein gedrueckt, ueber das\ndie braunen Haare fielen; es war fast nackt, denn das Hemdlein hatte sich ueber\ndie Brust hinaufgeschoben, und es gluehte gleich einem Christkind wie von innerem\n\"Nun, Iohn?\" sagte Rick wieder, \"Du schweigst? Ja, Alter, dem muessen\nalle Tensel weichen!\"\nUnd mit demselben schlug das Kind seine dunklen Augen auf und, die\nAermchen nach dem Vater streckend, rief es: \"Papa, mein Papa!\"\nDa riss Rick es ungestuem aus den Kissen und presste das schoene Ding an\nsein Herz und kuesste es vielmal und fluesterte ihm heimliche Worte in sein Ohr,\nso leise, dah ich nichts davon verstand. Ich sah es wohl, sein Herz war voll,\nund was er seinem Weib nicht geben konnte, das verschwendete er an das unvernuenftige\nkleine Wesen.\nUnd doch, Nachbar; in spaeteren Jahren, und auch jetzt noch kommt es mir\noftmals, es habe derzeit das Kind ihn dennoch wohl verstanden und sei nichts\ndavon verloren gegangen.\nAm andern Tage kam ich nach dem Abendbrote zu ihm, er sass am\nStubensenster mit untergeschlagenen Armen und schaute auf die enge stille Gasse;\ndas Riekchen hatte ich bei meinem Eintritt in der Kueche rumoren hoeren.\n\"Nun, Rick,\" rief ich, \"was faengst Du fuer Maeufe?\"\n\"Ich fange gar nichts, Iohn,\" sagte er.\n\"Warum hast Du denn Deinen Engel nicht bei Dir?\"\n\"Das ist's, Iohn; der schlaeft allezeit von jetzt bis uebers Morgenroth; aber\nfuer mich ist's noch nicht Schlafenszeit.\"\n\"So gehen wir ein Stueck noch an den Hasen!\" sagte ich. \"Du bist noch\nnicht auf meinem Schiff gewesen.\"\nEr schien eine solche Aufforderung nur erwartet zu haben; denn er sprang\nsogleich auf und riss seinen Hut vom Thuerhaken.\n\"Gehst Du aus, Rick?\" frug die Stimme seiner Frau, als wir durch den\nFlur gingen, und ihr geduldiges Haupt erschien aus der Kuechenthuer.\n\"Ja, Riekchen; ich nehme den Schluessel mit; wirft Du muede, schliesse mit\ndem andern zu!\"\nSie nickte: \"Gute Nacht, Rick! Gute Nacht, Capitaen Riewe!\"\nWir gingen noch auf mein Schiff; aber es sing bald an zu daemmern, und\nso wanderten wir nach St. Pauli und gingen nach dem Trichter, wo wir bald\nzwei steife Glaeser vor uns dampfen liessen.\nWir sprachen erst von alten Zeiten; dann aber erzaehlte Rick von seinem\nKinde, nur von seinem Kinde; er lachte selber wie ein Kind, es war wie eine\nlachende Freude, wenn er nur ihren Namen nannte; ich brauche Ihnen wohl\nnicht zu sagen, dass sie \"Anna\" hiess.\nAls die Glaeser leer waren, wollte ich aufstehen; aber er hielt mich zurueck\nund zog seine Uhr. \"Noch nicht, Iohn!\" sagte er; \"es ist erst Zehn: sie schlaeft\nnoch nicht.\"\nIch verstand ihn wohl; und so tranken wir noch weiter, und es war nach\nEls, als wir davon gingen.\nNoch an ein paar anderen Abenden fassen wir dort; aber jedesmal ein\nViertelstuendchen laenger; und auf meine zwei Glaeser trank Rick allemal drei; ich\nsah es wohl, er war schon satt von feinem Tugendemufter und schaetzte sie am\nhoechsten, wenn sie schlief. \"Rick,\" sagte ich, \"nimm Dich in Acht, das dritte\nGlas, das ist des Teufels!\" Aber er lachte: \"Es ist nur ein Zeitvertreib. Iohn;\num ein paar Wochen ist mein Schiff wieder flott; und dann gibt's wieder\nArbeit und guten Schlaf!\"\nAm Tage darauf war meine Zeit in Hamburg abgelaufen; wir schuettelten\nuns die Haende, das Riekchen nickte sanft, und auch die kleine Anna gab mir ihr\nPatschchen und sagte klaeglich: \"De, Ohm Iiew!\" Dann begleitete Rick mich\nauf mein Schiff.\nNoch einmal nach ein paar Jahren - es war in der Kapstadt - habe ich\nRick Geyers wiedergesehen; aber er war es nicht mehr selber, es war nur noch\nein Trunkenbold, der nnter seinem Namen umging. Ich dachte damals, das sei\nmein groesstes Leid, das ich erlitten, und vielleicht auch ist es jetzt noch so; nur\ndass ueber einen Mann uns das Erbarmen nicht so bitter fasst .... aber ich\nwill der Reihe noch erzaehlen.\nAls ich an der Bai nach meinem Schiff hinuntertrabte, denn in der Nacht\nnoch sollte ich die Anker lichten, sah ich einen Mann vor mir am Wasser stehen,\nder mich truebselig aus feinem gedunsenen Gesichte zu betrachten schien. Ich\nstutzte; \"Rick,\" rief ich, \"Du bist es, Rick! Was fehlt Dir? Bist Du krank?\nDu siehst sehr uebel aus!\"\nDoch er schuettelte den Kopf und sagte schwerfaellig: \"Mir fehlt nichts, Iohn.\nBleibst Du noch lange hier?\"\n\"Nein, Rick; nur bis heut' Nacht, und ich muss noch wieder nach dem\nGouevernementshaus. Aber sag' mir noch schnell: wie geht es bei Dir zu Hause,\nDeiner Frau, Deinem kleinen Engel? Kommst Du bald wieder zu ihnen?\"\n\"Ganz wohl, alles wohl!\" Weiter antwortete er nicht; aber er seufzte tief,\nals ob er sie verloren haette.\n\"Du faehrst noch immer die Fortuna?\" frug ich wieder.\n\"Ja, Iohn, ich sahre sie noch; wir sind erst gestern angekommen.\"\n\"So lebe wohl, Rick! Ich habe leider keine Stunde mehr fuer Dich;\nlebe wohl!\"\nIch ging, ganz vernichtet durch dies Wiedersehn. \"Er schaemte sich,\" sprach\nich zu mir selber; \"Rick Geyers, der beste aller Jungen, ist verloren.\"\nDa fuehlte ich mich ploetzlich zurueckgehalten: er war mir nachgelaufen; er\nlag in meinen Armen: \"Iohn, Iohn, mein Freund! Noch einen Augenblick,\nwir sehen uns zum letzten Mal!\"\nUnd als er mich in seiner alten Liebe ansah, da waren seine Augen wieder\njung und schoen. \"Das nicht, das wolle Gott nicht, Rick!\" rief ich; \"aber auf\nein baldig Wiedersehen in der Heimath, in Deinem Hause und bei Deiner kleinen\nEr wiegte langsam seinen Kopf: \"Leb'wohl, Iohn Riew,\" sagte er, und leise,\nals ob auch hier es niemand hoeren duerste, setzte er hinzu: \"Und wenn Du einmal\nheimkommst, dann frage nicht mehr nach Rick Geyers!\"\nEr riss sich l und war mir bald in einer Menschenmenge, die von der\nStadt herkam, verschwunden. Das weiss ich noch, die heitere Sonne, die vom\nHimmel strahlte, hat mir damals weh gethan.\nNach ein paar Jahren - es war in Rio, und ich fuhr derzeit fuer\neine Luebecker Firma das Schiff \"die alte Hanse\" - nahm ich einen deutschen\nMatrofen in Heuer, der krankheitshalber dort zurueckgeblieben war. \"Wo stammst\nDu her?\" frug ich.\n\"Mein Vater,\" erwiderte er, \"wohnt am Johannisbollwerk!\"\n\"In Hamburg?\"\n\"Ja. Capitaen.\"\n\"So keunst Du auch wohl Capitaen Rick Geyers.\"\n\"Ja, Herr; ich bin ein Jahr als Leichtmatrofe mit ihm gesahren; aber\"\n\"Was aber?\"\n\"Er ist kein Capitaen mehr!\"\n\"Hat er sich zur Ruh' gesetzt? Er ist noch jung!\"\nDer Bursche schuettelte den Kopf: \"Es ging nicht mehr!\" Und er wars den\nKopf zurueck und machte mit der Hand die Bewegung, als ob er ein Glas an\nden Mund fetze. \"Er faehrt jetzt mit dem Blankeneser Postewer.\"\nIch nahm den jungen Menschen auf mein Schiff; aber ich hatte genug vom\nEin paar Jahre spaeter kam ich denn doch wieder nach Hamburg; ich\nhatte Ueberdruss am Seesahren, und mein Kopf war leidlich grau geworden. Ich\nging nach Rick's Hause; aber Rick lag draussen auf dem Petri-Kirchhof; er war\neines Nachts ueber eine in Reparatur begriffene Flethbruecke gegangen und durch\neine Oesfnung in das Wasser und in den Tod gestuerzt. Ich denke wohl, er war\nmit einem schweren Kopf gegangen, der ihn hinabgerissen hatte; aber - Allen\nGerechtigkeit! - seine Frau hat nie davon geredet; nur die Nachbaren und der\nalte Doctor Snittger haben es spaeter mir bestaetigt.\nIch war inzwischen Makler geworden und miethete, nachdem ich mit meinem\nalten Herrn zu Luebeck ins Reine gekommen war, die kleine Oberetage; schoen war\nsie nicht; aber sie genuegte, und Rick Geyers Weib und Kind kam es zu Gute.\nEin halb Jahr darauf fand sich auch noch ein Schueler des Ioharmums fuer die\nuntere Stube rechts, und das waren Sie, Herr Nachbar; ich denke, wir haben\nuns, bis Sie zur Universitaet gingen, leidlich genug in dem engen Haus vertragen!\nSie wissen, die Anna war damals schon ein gestrecktes Maedchen, nach dem\nwohl ein so junger Gesell, wie Sie es damals waren, sich einmal umschauen\nDer Capitaen sah mich schelmisch an, und es mag wohl nicht gefehlt haben,\ndass ich roth geworden bin.\n\"Du lieber Gott!\" fuhr er dann fort, \"wir wollen nicht darueber scherzen;\naber ich dass wohl sagen, dass das Kind die Liebe zu feinem Vater auf dessen\nalten Freund uebertragen hatte, und mir war oft, als saehe sie mich mit seinen\njungen Augen an, wenn er - wie oftmals! - mich herzhaft auf die Schulter\nschlug und dazu rief: \"Ja, Iohn, Du bist's, auf den man sich verlassen kann!\"\nDer Capitaen seufzte und schlug sich gegen die Stirn: \"Das aber war zu\nviel gesprochen,\" sagte er; \"denn Dummheit ist auch eine arge Suende! Ich plagte\nmich viel mit dem lustigen Maedchen; Sie haben es ja selbst gesehen, der\nUnband war mir lieb als wie mein eigen Blut, und wenn nach etwas ihr Geluesten\nstand, Ohm Riew' musste allzeit Rath wissen. Das alte Riekchen hatte\nseine unschuldige Freude daran, und das Kind uebernahm bald fast meine ganze\nBedienung; Ihnen, Nachbar, blieb nur das alte Weib: ich habe manches Mal\ndarueber lachen muesfen; aber der Kaffee von der Anna haette Ihnen doch noch\nbesser geschmeckt!\"\nDer Alte schwieg ploetzlich und horchte nach oben hinauf. \"Ja, der Junge\nschlaeft,\" sagte er; dann trank er den kleinen Rest aus seinem Glase und machte\nsich daran ein neues fuer sich zu mischen; denn der kleine Kessel saufte immerfort.\nMir war, als ob ihm das Erzaehlen ploetzlich widerstehe, oder als ob er\nsich besinnen muesse, wie er fortzusahren habe.\nAber er sass schon wieder auf seinem Platz, und ohne das dampfende Glas\nzu beruehren, hub er aufs Neue an: \"Es sieht manches aus wie ein Kinderspass;\naber auch der Strauss hat erst in einem Ei gelegen! Sie wissen Nachbar, es\nwar meine alte Seemannsart, zwischen Nachmittag und Abend ein gutes Glas\nzu trinken, und was den Rum anlangt, so hatte ich allzeit was Echtes in\nmeinem Schraenkchen. Ich hatte die Anna gelehrt, nach meinem Masse mir das\nGlas zu mischen; aber wenn sie den Rum in das heisse Glas gs und nun der\nDampf ihr in das feine Naesehen stieg, dann begann sie ein Gehuestel, bog den\nKopf zurueck und machte allerlei Gesichter des Abscheues gegen mich.\nIch lachte darueber und sagte: \"Probir' es nur!\" oder: \"Es wird Dir doch\nnoch schmecken!\"\nAber eines wie das andere Mal erwiderte sie: \"Ich habe es schon geschmeckt.\nOhm; es ist abscheulich!\" und schob mit ausgestrecktem Arm das Glas mir zu.\nEs wurde allmaelig eine stehende Neckerei zwischen der Jungen und dem\nAlten. \"Du sollst doch noch probiren!\" rief ich endlich; \"ist das ein Koch, der\nnicht probiren kann?\"\n\"Ich bin kein Koch!\" sagte sie schnippisch.\n\"So bist Du doch mein Mundschenk!\"\n\"Ich thu's aber doch nicht!\" rief sie und flog mir aus der Stube und die\nTreppe hinab.\nIch alter Thor, ich muss jetzt denken, dass ihre Natur uns habe warnen\nwollen; aber ich ging wie mit verbundenen Augen.\nNun war's an meinem Geburtstage, und ich hatte, mir selber zur Festfreude,\ndem Kinde ein Dutzend Schnupftuecher von einer Extra-Qualitaet geschenkt, da ich\nihre Lust an feinem Linnenzeuge kannte. Und wirklich, sie leuchtete vor Freude,\nals sie zur Mutter lies und ihr die schoene Waare zeigte; und ueber ein Kleines\nsass sie auch schon am Fenster, um ihr kunstvolles Monogramm hineinzufticken.\n\"Mein Ohm!\" rief sie mir zu; \"ich thu' Dir Alles zu Gefallen!\"\n\"Das ist schon mein Gefallen,\" sagte ich, \"dass Du Dich freust.\"\n\"Nein, noch was Anderes, Ohm!\" Sie sah mich geheimnissvoll mit ihren\ndunklen Augen an, und stickte weiter an ihren Monogrammen.\nAbends brachte sie mir, wie gewoehnlich, das Kesselchen mit heissem Wasser\nauf mein Zimmer; sie nickte mir zu, und als es kochte, begann sie mir mein\nGlas zu mischen. Sie that das wie in Freude zitternd und doch so feierlich,\nals solle sie ein Opfer bringen. Dann hielt sie das dampfende Glas hoch vor\nihrem Angesicht: \"Ohm,\" sagte sie, indem sie auf mich zutrat, \"mein Ohm,\nmoegst Du noch vielmal diesen Tag erleben!\" Der herzlichste Strahl, den meine\narme Seele je getrunken, flog aus ihren Kinderaugen in die meinen. Dann\nsetzte sie das Glas an ihren Mund und that einen herzhaften Zug daraus.\nAber es war zu viel gewesen, was sie sich zugemuthet hatte: wie im Krampf\nspieen die jungen Lippen den scharfen Trank hinaus und das Glas fiel aus\nihrer Haud zu Boden, dass der Inhalt und die Scherben umherflogen; dann\nstuerzte sie in den Aleoven, an meinen Waschtisch; ich hoerte, wie sie Wasser in\nein Glas gs, ein und zwei Mal, und wie sie gurgelte und sprudelte, als gelte\nes, einen Gisttrunk wegzufpuelen.\nIch ging ihr nach; da fiel sie mir um deu Hals: \"Ohm, mein fuesser\nOhm ... ich konnte nicht dafuer . . . verzeih' mir, sei nicht boes!\"\nDas Kind war ausser sich; dennoch wollte sie mir ein neues Glas bereiten;\naber ich litt es nicht, ich nahm sie auf meinen Schs: \"Sei ruhig, Anna; Du\nweisst es ja, wir Beide koennen einander gar nicht boese sein!\"\nDa presste sie meinen Hals mit ihren Armen, als ob sie mich ersticken\nwollte: \"Du bist gut, mein Ohm; ich weiss es. Du bist gut!\" und dann weinte\nsie sich noch ein braves Stueckchen.\nAber auch das, Nachbar, oesfnete mir nicht meinen vernagelten Verstandeskasten.\nAm andern Abend kam sie wieder mit ihrem Kesselchen. \"Zuend' nur\ndie Lampe an,\" sagte ich; \"hernach mach' ich mir's schon selber.\"\nIch wollt', Sie haetten ihr bittend Angesicht gesehen. \"Lass mich, Ohm!\"\nsagte sie. \"Ich weiss, ich kann es heute.\"\nIch wollte es dennoch wehren; aber jetzt stampfte sie mit ihrem Fuesschen:\n\"Ich muss aber, Ohm; das aergert mich, das von gestern!\"\nSo litt ich's denn; und als sie ihr: \"Zur Gesundheit!\" sprach und dann ein\nSchlueckchen aus dem Glase trank, hielt sie den Athem an und Mund und Augen\ngewaltsam offen; aber, ich sah es wohl, ein paar Thraenen sprangen doch heraus.\nBald danach sind Sie ins Haus gezogen, und - Sie haben es ja selbst gesehen,\nwie zierlich sie uns zu credenzen wusste. Gott verzeihe mir! Das Kind steuerte\nBackbord; aber ich haette Steuerbord halten sollen.\nIm Winter, nachdem Sie fort waren, suchte mein Luebecker Rheder\nmich wiederum zu koedern; der schlaue Alte hatte es heraus, dass ich zu frueh\nmich landfest gemacht hatte; er meinte, ich koennte wohl noch ein paar Jahre\nwieder laden und loesehen. Von dem dazwischen sprach er nicht; aber er bot\nmir ein neugebautes Vollschisf und einen Part darin. Mir gefiel das schon;\naber was sollte dann aus Riekchen Geyers und meiner Anna werden? Denn\nauch Ihr Quartier im Unterhaufe stand unvermiethet. Da, als ich eines Tages\nin der Januarsonne mit Anna ueber den Gaensemarkt promenirte, blieb sie vor\neinem Weisswaarengeschaeft stehen und betrachtete begierig die Sauberkeiten, die hier\nalle in dem Ladensenster ausgelegt waren. Ich wollte ungeduldig werden; aber\nsie hatte trotzdem immer ihren Finger noch nach etwas Neuem. Auf einmal\nkam mir die Erleuchtung: \"Komm',\" sagte ich, \"was meinst Du, wenn Ihr\nselber solchen Laden haettet?\"\nSie wurde schier dunkelroth vor Freude; aber gleich darauf sagte sie traurig,\nihr dunkles Koepfchen schuettelnd: \"Das ist ja nicht moeglich, Ohm!\"\n\"Nicht moeglich, Anna? Aber, was meinst Du, wenn Dein Ohm es dennoch\nmoeglich macht! Komm' nur, wir wollen gleich nach Hause, und Mutter soll\nihren Segen geben!\"\nL7 ^ove, ich hatte Noth, dass sie mir nicht vor allen Leuten um den\nHals fiel.\nUnd so kam es denn in Ordnung. Freilich, mein Maklerverdienst ging so\ncirca wohl darauf; aber wen hatte ich denn sonst, fuer den ich sorgen konnte! Die\nStube rechts, wo Sie Ihre Lateiner studirt hatten, wurde zum Laden umgewandelt;\ndie Einkaeufe waren schon gemacht, Naeherinnen ausser dem Hause\nwurden in Arbeit genommen und eine Glocke ueber der Hausthuer angebracht;\nAnna selbst war das behendeste Ladenjuengserchen und fass fleissig mit der Nadel\nin der Hand. Wie ich nach ein paar Jahren aus einem Briefe der Mutter sah,\ngewann sie spaeter noch besseren Verdienst, indem sie in fremde Haeuser schneidern\nging; damals aber warteten wir noch auf Kaeufer; und sie kamen auch, erst die\nNachbarn und die Apothekertoechter, mit denen Anna damals wohl zusammenlies,\ndann auch von den Gaesten aus dem Kaiserhofe. Ich hoerte mit Behagen\nunsere Glocke laeuten, wenn ich oben auf meinem Zimmer fass.\nDann eines Abends nahm ich muthig einen grossen Briefbogen und schrieb\ndarauf an meinen alten Herrn Richardi in Luebeck, dass ich sein neues Schiff,\n\"die alte Liebe\", fuehren wuerde.\n\"Die alte Liebe\" war fo gut wie ihr Name; und wir hatten Glueck,\nmein alter Herr und ich! Fuenf Jahre lang bin ich gesahren, wie noch nie zuvor\n- aber wir haben noch andere Abende, davon zu reden - nur bei der\nletzten Fahrt, in den englischen Nebeln, zwischen Plymouth und Southampton,\nda haetten wir bald, trotz Nebelhorn und Schuessen, das Schiff und auch uns\nselbst verloren. Das machte mich kopfscheu; mir schien's nun endlich doch genug\nvom Wasser und besser, das Bischen Lebensrest im Trocknen zu verzehren. Doch,\nmein Herr Richardi in Luebeck war nicht solcher Meinung, und da er mich\nhalten wollte, so wusste ich wohl, weshalb er mit unserer Abrechnung immer\nnoch nicht fertig wurde, \"Herr,\" sagte ich endlich, \"ich besuche meinen alten\nOhm in Holstein; indess wird hier wohl Alles klar?\"\nEr brummte etwas, und ich fuhr am andern Tag hieher. Es war aber\nein rechtes Doppelwrack, was ich hier fand. Der geizige Greif und sein grosses\nverfallenes Bauernhaus, worin einst eine weitlaeusige Wirthschaft war betrieben\nWorden. Zwei Stuben mit vollen Schraenken und hohen Wandbetten standen\nbestaubt und unberuehrt; der Eigenthuemer und eine verrunzelte zahnle Magd\nhauften jetzt allein in einer Kammer; freilich, auf dem Boden jungten die Marder\nin den Ecken und schleppten des Nachts ihre Beute heim und sprangen durch die\nLoecher des alten Strohdachs auf die Bretter, dass in der Stube unten nicht zu\nschlafen war. In einer Nacht, wir waren gegen August, kam unerwartet ein\nSturm auf; das ganze Dach schuettelte sich, und ich hoerte, wie ein Fach Mauerwerk\nherauspolterte; da sprang ich auf und ging die Nacht spazieren. \"Ohm,\"\nsagte ich am andern Morgen, \"mein Schiff war doch noch sicherer als Euer\nHaus; Ihr muesst bauen, sonst begraebt's Euch noch!\"\nAber er lachte, indem er sich sein schlotteriges Wams ueber seinen hageren\nLeib zuknoepfte: \"Das verstehst Du nicht, Iohn; die alten Haeuser sind zaeh.\nDu kannst es flicken lassen, wenn sie mich hingetragen haben.\"\nIch hielt's nicht laenger aus, mich ueberkam ein ploetzliches Verlangen nach\nunserer kleinen Anna, und ich schrieb an Riekchen Geyers, dass ich kommen\nAm zweiten Tage danach fuhr ich mit dem Wochenwagen ab. Als mein\nOhm mit seiner Magd, die ich mit einem uumaessigen Trinkgeld erfreut hatte,\nmich hinaus begleitete, gab er mir die Hand: \"Aber Iohn!\" sagte er, \"das in\ndem Canal, das will mir nicht gefallen; bleib' schmuck im Lande nun! Wenn\nDu versoeffest, ich muesst' mein Testament ummachen lassen; das sind theure\nDamit fuhr ich ab. Als ich vors Millernthor in Hamburg kam, ging just\nder Tag zu Ende; ich konnt's nicht lassen, stieg ab und spazierte nach dem\nStintsang hinauf; da sah ich am Hasen laengs den ganzen Mastenwald im\nbraunen Abendroth. Langsam ging ich dort hinunter, und da ueberfiel's mich:\n\"Haus oder Schiff? Land oder See?\" Ich schlenderte am Bollwerk entlang,\nden Kopf voll melancholischer Gedanken; da kam der Sohn unseres Nachbarn,\ndes Apothekers, mir entgegen; er war in Californien gewesen, kam aber jetzt\nvon Hause und wollte nun wieder in die Minen. Die beiden Schwestern hatten\nden wilden Jungen weich gemacht, ich glaube, am liebsten waer' er mit mir umgekehrt;\nzuletzt aber haekelte er zwei Kluempchen Goldes l, die er als Berlocks\nan der Kette haengen hatte. \"6ooae bye!\" sagte er, \"bringt's den Dirnen; wenn\nich wieder kaeme, sollt's ein Pfund sein!\" Und damit drehte er ab und ging\nIch steckte die Berlocks in die Tasche und wanderte jetzt rascher in die Stadt\nhinein. Als ich Rick's Haeuschen erreicht hatte, brannte im Flur schon eine\nLampe. Ein dunkelkoepsiges Maedchen flog aus dem Laden, nicht gross, aber\nschlank; ein zierliches Stutzuaesehen und ueber der Stirn, nicht was die Frauenzimmer\nSimpelfransen nennen, nur so die feinen Stirnlocken, die mit dem\nKamm nicht mehr zu baendigen waren; und vor der Brust hing ihr ein sauber\nIch zog sehr hoeflich meinen Hut und wusste nicht, war das feine Ding s i e\noder war's nur eine fremde Jungfer? Freilich, so auf Siebzehn schien auch die\nzu stimmen, die mich da mit ihren grossen braunen Augen ansah; aber ich war\ndoch nicht auf Nummer Sicher und sagte lieber vorsichtig: \"Guten Abend; war'\nFrau Geyers wohl zu sprechen?\" \"Guten Abend;\" sagte sie - und mir war's,\nals ob sie innerlich lache - \"treten Sie nur naeher!\" Aber ich kehrte mich zu\nihr: \"Um Verzeihung, liebes Kind,\" sagte ich, \"wie heissen Sie denn?\" Sie\nneigte den Kopf, dass ich vom Gesicht nur noch die Stirnloeckchen sehen konnte\nund sagte: \"An-na!\"\nSie sagte das so eindringlich, so verz? en^aginF; es fang ordentlich was in\nden beiden Silben, und wieder auch, als war' ein Maedchenlachen noch dahinter.\nDann aber, als Frau Riekchen jetzt aus der Stube trat, da lachte sie\nwirklich und wars den Kopf empor: \"Mutter,\" rief sie jubelnd, \"da ist Onkel\nRiew, und er kennt mich nicht mehr!\" Und sie flog mir an den Hals, die\njunge Katze! In mir aber rief es: \"Land, Land! Nicht nochmals auf die\nIch wohnte schon wieder oben in meinem alten Quartier und hatte aus\nLuebeck und vom Schiff schon meine Sachen um mich. Es war fast wie frueher,\nnur dass, weil die Frauen Anderes zu thun hatten, eine kleine Magd mich jetzt\nbediente, und ich Abends meist mein Glas im Kaiserhofe trank. Da fielen die\ngoldenen Berlocks mir eines Vormittags in die Hand, die ich noch immer abzuliefern\nhatte, und ich machte mich sogleich jetzt auf den Weg.\nAls ich eintrat, fand ich im Zimmer nur die beiden Maedchen, die vor einem\nTische emsig an grossen bunten Lappen naehten; da ich aber mein Gewerbe anbrachte\nund die Goldkluempchen in ihre Haende legte, b? 5ove, da ging das\nGejammer l: \"Ach der Herzensbruder, o mein Peter, Peter!\"\nWisset, Herr Doctor, ich kann die Frauenzimmerthraenen nicht leiden; denn\nsie machen mich bhast, was ich von Natur nicht bin; aber so wie eine wilde\nGans aus der Thuer rennen, das war doch auch nicht schicklich; ich blieb also\nvor der Hand noch sitzen. Da oesfnete sich die Thuer und eine alte Naeherin trat\nherein, die mir von frueher wohl bekannt war; sie hatte wieder solchen Lappen\nin der Hand, wie die hier drinnen; es musste also miteinander wohl ein Kleid\nausmachen; auch passten sie es zusammen und strichen es sich an Hals und\nSchultern. Als die Alte fortgegangen war, dachte ich fuer die Anna ein Wort\neinzulegen und sagte: \"Ist das Ihre Naeherin? - Die koennten Sie ein Pfundsmass\nhuebscher haben Ich meinte, dass die Anna Geyers bei Ihnen naehte?\"\n\"Ja,\" sagte die Aelteste und wischte sich den Thraenenrest von ihren Backen,\n\"die ist freilich huebscher.\"\n- \"Steht Ihnen das Maedchen denn nicht an?\"\n\"O, ^ wir haben sie ja schon gehabt.\"\n- \"Und Sie wollen sie nicht wieder haben? Das thut mir leid, sie\nist fo halbwege ja mein Ziehkind.\"\n\"Ja; aber \"Sie bueckte sich ueber ihre Naeherei und kam nicht an\nVord mit ihrem Satze.\n- \"Schiessen Sie l. Mamsellchen!\" sagte ich. \"Helles Feuer ist das\nBeste. Die Anna soll doch ihre Arbeit gut verstehen; hat sie gestohlen, oder\nwo steckt denn sonst der Fehler?\"\n\"Nun, Herr Kiew,\" sagte die Juengere und luwte mich mit ihren kleinen\nunverschaemten Augen an; \"gestohlen nun wohl nicht; es ist nur Eins!\"\nDie Aeltere winkte ihr zu und schuettelte den Kopf; aber das schwarze Ding\nliess sich nicht uebersegeln: \"Ich will es Ihnen sagen, Herr Riew, sie hat fuer\nuns zu vornehme Bekanntschaften; wir sind ehrliche Buergermaedchen; mit Grafen\nund Pofamenteinergesellen haben wir nicht gern zu thun; auch nicht mal durch\ndie dritte Hand! Und das noch nicht allein!\"\n\"Liebes Mamfellchen,\" sagte ich, da sie innehielt, \"sparen Sie die Worte\nnicht; ich bin bereit zu hoeren.\"\nhierauf, waehrend die Aeltere sittsam auf ihre Arbeit sah, rueckte das beredte\nMaedchen sich einen Schemel unter die Fuesse und setzte sich ordentlich in Pitur.\n\"Es war im vorigen Herbste, Capitaen Riew,\" sagte sie, \"und die Centralhalle\nwar eben eroesfnet; man konnte in Familie an kleinen Tischen sitzen, seinen Thee\noder eine Tasse Chocolade trinken und dabei eine Comoedie oder was es sonst\ndenn gab, mit ansehen, und die Kosten waren auch nicht gross. Alle gingen hin,\nund gross wurde davon gesprochen. Wir, Herr Riew, gehoeren nicht zu denen,\ndie nach allem Neuen laufen; aber die Gummi - Elasticum - Herle, als die angekuendigt\nwurden, die mussten wir doch sehen! Wir beide gingen also eines\nAbends in die Centralhalle, unsere Mutter war natuerlich bei uns; der alten\nDame schwindelte der Kopf, und sie haette bald ihren Zufall bekommen, als wir\nin den ungeheuren Saal traten; doch es gab sich zum Glueck, als wir erst an\neinem Tischchen unsern Thee tranken und dann der Vorhang aufging. Die\nElasticum-Herle waren freilich besser ans dem Zettel als auf der Buehne; aber\nals der Eine sich rueckwaerts um den Tisch wickelte und der Andere als Schlange\nueber ihn wegkroch, ihre Faxen sahen sich doch lustig an. - Da, als wir im\nbesten Lachen waren, entstand an einem Tische, ein Stueckchen von uns, ein\nRumoren, dass wir unwillkuerlich unsere Augen dahin wenden mussten. Zwei\nFrauenzimmer hatten dort schon laenger mit dem Ruecken gegen uns gesessen; nun\nlangten noch zwei leidlich junge Herren an; der eine sah wirklich vornehm aus;\naber wer weiss das! Das Gesicht war ziemlich vercommerschirt, und die vielen\nHaare, die nicht mehr da waren, hatten wohl auch umsonst sich nicht empfohlen.\nDas gab ein Reden und Complimentiren, ein Schurren mit den Stuehlen; dann\nrief der Kleinere von den Beiden nach dem Kellner. Ein blasser Schlingschlang\nmit weisser Binde draengte sich an den Tisch: \"Befehlen?\" - \"Ja, was?\"\nUnd der Kellner zaehlte her, was er zu bieten hatte. - Dazwischen rief der\nCavaleiner: \"Genug, Kellner! Zum Vorschmack vier Glaeschen schwedischen\nPunsch!\" - Kennen Sie es, Capitaen? Es soll furchtbar stark sein!\"\nIch nickte.\n\"Nim, die Glaeser kamen, und die Herren hatten's immer nur mit demeinen\nFrauenzimmer, als wenn die Gummi-Elastiker sie gar nichts angingen, und sie\ngingen auch mich bald nichts mehr an: denn ich sah immer nur nach diesen vier\nMenschen. Da stoesst meine Mutter mich in die Seite: \"Du,\" sagt sie, \"keunst\nDu das Frauenzimmer in der Lila-Haube?\" Und da ich nein sage - \"Frau\nGeyers,\" fluestert sie mir zu, und als die Andere juft den Kopf wendet, \"Herr\nJesus!\" ruf ich; \"und da ist auch die Anna!\"\nIn diesem Augenblick stand der vornehmere der Herren auf. \"Ihr Glas\nist leer, Fraeulein,\" sagt er zu der Anna; aber, indem er sich wendet: \"Freund\nJack, das war wohl eigentlich kein Getraenk fuer Damen!\"\nDer Andere lachte: \"Nur ein Justus, Edemund!\" - \"Verzeihen Sie, meine\nDamen!\" begann der Vornehmere wieder; und: \"Kellner! Kellner!\" rief er so\nlaut, dass sie von allen Tischen ihn zornig ansahen und zu brummen anfingen;\ndenn auf der Buehne ging jetzt ein Luftspiel vor sich. Aber er kehrte sich nicht\ndaran und als der Schlingschlang wieder vor ihm stand mit seinem athemlofen\n\"Herrschaften befehlen?\", rief er: \"Champagner! Zwei Flasehen und Eis!\"\nNun, Capitaen, das kann ich Sie versichern, Anna hat nicht am wenigsten\ndavon getrunken! Ihr schmuckes Laervchen brannte ordentlich, und dass sie mit\nder linken Hand sich auf den Tisch stuetzte, wenn sie sich erhob und mit den\nHerren anstiess, das war auch nicht von ungefaehr! Haette die Mutter nicht mit\nziemlich trockenem Munde dabei gesessen, sie waere nach dem Schauspiel wohl,\nGott weiss, wohin gekommen; denn der am vornehmsten aussah, der schien viel\nGutes nicht mit ihr im Sinn zu haben\"\nAls das lustige Maedchen mit ihrem Gespiunst zu Ende war, sagte ich\nnichts; denn mir war nicht eben wohl ums Herz, Nachbar; ich hoerte nur, dass\njetzt die aeltere Schwester der juengeren beistimmte: \"Wir reden natuerlich nicht\ndavon,\" sagte sie, \"aber ins Hans nehmen, das geht doch nicht!\"\nUnd die Juengere wars den Kopf zurueck: \"Ich danke - wenn der Herr\nGraf sie Abends vor unserer Hausthuer erwartete, - da koennte am Ende ich\nnoch in den Geruch einer Graefin kommen!\"\n\"Sie haben voellig recht, Mamsell Nettchen, und das waere wenig passend,\"\nsagte ich und empsahl mich hoeflichst.\nDass ich beim Nachhaufekommen mir unsere alte Tugendhaste ans mein\nZimmer bat, und was der Inhalt unseres Gespraechs gewesen, brauche ich Ihnen\nwohl nicht zu erzaehlen; aber soviel sah ich, die Apothekermaedchen hatten jedenfalls\nnur maessig uebertrieben; die Herren aus der Centralhalle aber waren freilich\nBjedermaenner, der eine ein Graf, der andere ein Baron.\n\"Riekchen, geht in Euch!\" rief ich, \"besinut Euch! Bjedermaenner, und Grafen\nund Barone, und mit Euch in der Centralhalle?\"\nDas war zu viel. \"Ohm Riewe,\" sagte sie, \"unsere Anna ist ein Kind; -\nich aber bin mein langes Leben hindurch eine ehrenwerthe Frau gewesen! Wir\nwerden sie nicht verunehrt haben\"\nDu lieber Gott! sie wusste nicht einmal, weshalb Rick Geyers in sein fruehes\nGrab getaumelt war.\nNicht lange darauf kam ich eines Abends spaet nach Hause; da die Strassenthuer\nnoch offen stand, so trat ich, ohne dass es schellte, in den Flur. Es war schon\ndunkel hier, nur durch das Guckfenster in der Ladenthuer fiel ein Schein heraus.\nIch stand einen Augenblick, denn ich hoerte, wiedrinnen eine Herrenstimme sprach,\nund allerhand, was ich erst nicht reimen konnte.\n\"Verzeihung, Madame,\" sagte der Iemand, \"die Toilette ist keinesweges\nktbar; nur ein weisses, weiches Gewand und weiter nichts! Es dass sich\nkeine vor der andern auszeichnen; die Blumen wird die Gesellschaft den Damen\nliefern; und ich wuerde hier\" - er sprach das wie mit einer zaertlichen Verbeugung\n- \"um die Erlaubniss bitten, dem Fraeulein blasfrothe Rofen anbieten\nzu duerfen!\"\nEs entstand eine Paufe; dann schien unfre tugendhaste Mutter eine leise\nBedenklichkeit zu aeussern, die ich nicht verstehen konnte. Aber der Unbekannte\nsprach sogleich: \"?araeon, mfame; das ist es ja; nicht Rang und Stand, denen\nunsereiner gern einmal entflieht, soll hier den Ausschlag geben; sondern Schoenheit\nund gute Sitten; doch da dieselben selten bei einander sind, so wird der\nCirkel nur ein kleiner sein, ein Dutzend Paare etwa. Sie wissen, in den richtig\nconstruirten Familien ist stets die Mutter die Schoepferin der Tugend ihrer\nKinder; und nicht jede Tochter, Madame, ist so gluecklich, wie die Ihre!\"\n\"I)lmuie<i 8<?oumlrel!\" brummte ich bei mir selber; denn mir war, als saehe\nich durch die Thuer ihn jetzt sein nichtsnutziges Compliment gegen unfre Alte\nmachen. Und wer war denn der Monsieur? - Am Ende der Versucher in\neigener Person; nur in Monaco beim Pharao und beim Roulett', unter dem\nvornehmen nichtsnutzigen Volk war mir solche Menschenstimme vorgekommen.\nUnwillkuerlich trat ich dem Guckfenster naeher; denn ich hoerte schon die\nAlte sagen: \"O, Herr Baron, wenn doch Alle Ihresgleichen solche Grundsaetze\nAber der Versucher war schon wieder da: \"Ich bitte, Madame, beurtheilen\nSie uns nicht voreilig! Der Praesident unsrer Gesellschaft ist von einer\nStrenge, dass man ihm gegenueber um sich selber, ja fast um unfre Damen\nbangen duerste; aber - entin, er wurde gewaehlt und zwar mit allen Stimmen!\"\nEin Ruf des Erstaunens entfuhr unserem alten Tugendemoebel, als ich eben\nin das Fenster sah. Ein grosser, eleganter Herr sass beinbaumelnd vorne auf\ndem Ladentisch; wahrhaftig, Herr Nachbar, ich weiss noch heute, dass das Bein\nin okergelben Hofen steckte! Im Uebrigen Alles, wie man's nur verlangen konnte;\nduennes, aber modisch frisirtes schwarzes Haar, ein kleiner Schnurrbart in einem\nglattrafirten, etwas kaesigen Angesicht; die eine Hand, in hellem knappem Handschuh,\nlag mit dem Augenglas auf feinem Knie.\nDie Alte stand mit uebergeschlagenen Haenden vor ihm und sah in dummer\nAnbetung zu ihm auf. Fuer mich, das muss ich sagen, zumal er allezeit,\nwenn er feine Augen aufhob, mit den bleichen Backen zuckte, hatte der Geselle\neine verslucht consiscirte Physiognomie! Er hatte stets nur zu der Mutter geredet;\naber Anna, die dort im Winkel stand, sah mit brennenden Augen auf\nihn hin. War das am Ende ihre vornehme Bekanntschaft, von der jene Maedchen\ngesprochen hatten?\nIch ging zurueck an die Hausthuer und stiess sie zu, dass die Glocke laeutete;\ndann trat ich in den Laden. Mein Erscheinen mochte den drinnen eben kein\ngross Plaisir machen: Anna kam aus ihrer Ecke und ging daran, einige Baender\nund Spitzen vom Tische in einen Pappkasten zu raeumen; der fremde Musjoe\nhob sein Glas an die Augen und sah auf mich herab, als ob ich unter feinem\nBlick verschwinden muesste.\nAber ich verschwand nicht; sondern setzte mich auf einen Stuhl neben\nder Thuer und sagte: \"Schoen warm hier drinnen; guten Abend, meine Herrschaften!\"'\nDas alte Weib drehte sich hin und her: \"Unser Onkel Riewe, Herr Baron!\"\nsagte sie. \"Er wohnt bei uns im Hause.\"\n\"So?\" erwiderte er gleichgueltig und streckte das Kinn vor; und ich hoerte\nordentlich, wie das kleine Wort zu Boden fiel: \"Sehr angenehm.\"\n\"Lueg' du und der Teufel!\" dachte ich; aber ich nickte ihm zu und sagte\nhoeflich: \"Dito, mein Herr; gleichfalls!\"\nUnd damit war unsere Unterhaltung zu Ende. Und da ich nun meinen\nHut auf meinen Stock hing, und diesen neben mir an die Wand stellte, so\nmochte er zu der Meinung kommen, ich sei so leicht nicht zu verjagen; wenigstens\nglitt er bald vom Ladentisch herunter: \"Madame!\" sagte er, und mit\neinem langen Blick auf die Anna: \"Mein Fraeulein! Sie gestatten mir wohl,\nzu gelegenerer Zeit wieder vorzufprechen!\" Dann, ohne mich auch nur anzusehen,\nwar er bei mir vorbei und zur Thuer hinaus, und die Alte mit \"Sehr angenehm!\"\nund: \"Allzeit willkommen, Herr Baron!\" hinter ihm her. Anna hatte\nnur eine stumme Verbeugung gemacht; aber es war gut, dass ihre Augen fest\nfassen in ihrem heissen Angesicht.\nAls die Alte wieder eintrat, waren wir drei denn nun allein beisammen.\n\"Hmm,\" sagte ich endlich, da die andern beiden schwiegen, \"ein feiner Maat,\nder Euch da beehrt hat!\"\nDie Alte nickte: \"Ein sittsamer, edler, junger Herr! Aber ich glaube, Onkel\nIohn, Ihr habt ihn fortgetrieben!\"\n\"Was hab' ich Riekchen?\" rief ich; denn so sanft sie das auch vorbrachte,\nsolch' eine Anklage hatte ich noch nie von ihr gehoert. \"Ich habe ja in aller\nEhrbarkeit auf diesem Stuhl gesessen!\"\n\"Ja, Riew', das haben Sie wohl; aber - Sie fassen so, als wollten Sie\nden Herrn Baron zur Thuer hinaus haben\"\n\"Und das. wollt' ich auch. Riekchen!\" rief ich, \"und er ist denn auch gegangen;\nund wisset Ihr weshalb? - Weil er ein schlecht Gewissen hatte! Weil\ner keinen Mann gebrauchen konnte beim Auswerfen feiner Angel, womit nur\njunge Dirnen und alte dumme Weiber zu koedern waren! Und wenn Ihr noch\netwas Mutterwitz im Kopfe habt, so beisst Ihr nicht daran!\"\nDie Alte stiess einen sanften Klageton aus und ging haenderingend auf und\nab; ich aber war zornig geworden, Nachbar, und wollte es nicht noch mehr\nwerden; deshalb nahm ich Hut und Stock und stieg hinauf nach meiner eigenen\nAm andern Morgen musste ich nach Luebeck, um endlich mit meinem alten\nRheder rein zu werden. Er liess, als ich ankam, nicht ab, ich musste bei ihm\nQuartier nehmen, in feinem grossen Hause in der Wahmstrasse, wo die braun\ngetaeselten Zimmer danach aussahen, als seien Marx Meyer und Herr Iuergen\nWullenweber dort noch aus- und eingegangen; der lange Hausflur stieg in das\nerste Stockwerk hinauf, und oben lies eine Galerie herum, auf welche viele\nThueren, auch die von meinem Schlafkabinett, hinausgingen. Das Alles hatte\nein gar stattlich Ansehen.\nDer alte Herr selber war etwas gebrechlich schon; ein wenig steif im Ruecken\nund die Finger vom vielen Schreiben krumm; aber er sass noch immer an\nseinem Pult; denn er war der Letzte, er hatte keinen Sohn. Wir beide waren\naber noch allzeit mit einander fertig geworden; nur etwas langsam ging es, und\nGeduld musste man haben. So zog es sich denn auch jetzt wieder von einem\nTag zum andern. Die Sache war aber eigentlich, ihm fehlte noch immer der\nCapitaen fuer \"die alte Liebe\"; er dacht' wohl, haette er mich im Hause, so war'\nich noch zu halten.\nAls ich eines Morgens aus meiner Kammer getreten war, und ueber die\nGalerie in den steinernen Flur hinabsah, schritt er eben aus einer der hinteren\nStuben hervor, in seinem grauen Roeckchen, das spaerliche Haar zu einem\nduennen Pull emporgekaemmt. \"Nun Cap'taen Riewe,\" rief er hinaufblickend,\n\"hat die letzte Nacht Euch bessern Rath gebracht?\"\n\"Nein Herr; es muss bleiben, wie es ist,\" rief ich hinab.\n\"Ich glaube, Riew', Ihr wollt ein Weib nehmen!\" sagte er lachend.\n\"Auch das nicht; ich habe Familiensorgen ohne das.\"\nDa drohte der alte Kaufherr mir schelmisch mit dem Finger: \"Ja, ja, Ihr\nalten Capitaene! Ihr habt Familiensorgen in aller Welt, an jedem Ankerplatz,\nIohn Riewe! Seid Ihr denn auch von denen? Das wusste ich noch nicht!\"\n\"Dass ich selbst nicht wuesste, Herr,\" sagte ich; \"aber es ist ein Freundeserbe,\nund das hat auch sein Freud' und Leid.\"\n\"So, so! Verzeihet! Aber kommt nun herunter, dass der Kasfee uns nicht\nkalt werde!\"\nSo gingen wir denn zum Kaffee, und der alte Mann fragte mich zum\nSchluss noch wacker aus und klopfte mir ein paar Mal nickend auf die Schulter:\n\"Kann ich helfen?\" ,\n\"Dank Herr; das mach' ich schon allein.\"\nAm Abend - es war an einem Freitag - waren wir beidr mit einander\nklipp und klar, und am andern Morgen befand ich mich wieder auf dem Weg\nnach Hamburg. Damals gab's aber weder Chaufsee noch Bahnzug; unser WochenWagen,\nin dem wir wie die Heringe zwischen Ballen und,ffisten verpackt waren,\nrumpelte auf dem verruchten Knueppeldamm, dass wir mitten auf dem Weg noch\nbeide Stengen brachen; und so war's schon gegen zehn Uhr Abends, da wir\nendlich in Hamburg einfuhren. Hundsmuede stieg ich sogleich die Treppe nach\nmeinem Quartier hinauf, und im Augenblick kam auch das alte Riekchen hintennach.\n\"Nun, seid Ihr es?\" frug ich.\n\"Ja, Onkel Iohn; Ihr seid wohl muede? Soll ich Euch 'was zu essen\nmachen, oder eine heisse Tasse Thee, oder ein Glas Grog? Das nehmt Ihr heut\nwohl lieber?\"\n\"Nein, nein, Alte; geht nur und gruesst die Anna, wenn sie noch die\nAugen auf hat! Ich muss schlafen.\"\nDie Alte murmelte etwas und ging; ich kroch in meinem Alkoven unter die\nDecke, hoerte noch, wie es von Michaelis elf schlug, und wie der Wind aufkam\nund zwischen die lofen Dachpfarmn fuhr; dann hoerte ich nichts mehr. Wie\nlange ich geschlafen, weiss ich nicht, aber es musste mitten in der Nacht sein -\nmir traeumte, ich sahre auf einem kleinen Schmack durch die norwegsehen Schaeren,\nund ein Windsts schlaegt das Fahrzeug gegen einen Felsblock - wie von einem\nRuck sahr' ich in die Hoehe, und auf einmal fuehl' ich, ich liege in meinem Bett\nund will mich eben behaglich wieder in mein Deckbett wickeln, da ruckt unten\nvor der Hausthuer ein Wagen auf dem Steinpflaster, ein Kutscher klatscht mit\nder Peitsche und stoesst einen Fluch ueber seine unruhigen Pferde aus; eine Art\nGetuemmel ist dabei, als wuerde einer vom Wagen herabgehoben.\nDa fiel's mir ploetzlich ein: \"Warum, als du heimkamst, war die Anna\ndenn nicht da? Und die Alte, sie war um dich herum, als wollte sie das Maedchen\ndich vergessen machen; am Ende ist heut der Musterball!\"\nIch war aus dem Bett gesprungen und lies ans Fenster. Aber die Unruhe\nhatte sich schon ins Haus verloren, und ich sah nur noch, wie ein grosser Herr\nim Mantel in den Wagen sprang.\n\"Vorwaerts, Kutscher!\" rief er, und mit Gepolter rasselte das Gefaehrt\nMit selbigem kam es auch schon die Treppe zu mir herauf, dass ich mir\nkaum die Nothdurst ueber den Leib ziehen konnte, und wieder stand die Alte,\naber mit einem wahren Jammergesichte, vor mir.\n\"Nun, Riekchen,\" rief ich, \"was ist denn das fuer eine Comoedie?\"\n\"Ach, Onkel Iohn, scheltet nur nicht! Der Herr Baron hat sie selber vom\nBall zurueckgebracht; aber sie ist krank geworden beim Tanzen; ohnmaechtig, ganz\nohne Besinnung; ach, Onkel Iohn, schier wie eine Leiche sieht sie aus! Die\nalte feine Frau, die mitkam, ist noch unten; aber sie weiss ja hier doch nicht\n\"Da soll ich wohl den Doctor holen?\" frug ich.\n\"Ach, wenn Ihr wolltet, Onkel Iohn?\"\n\"Hol' der Teufel Euere Baelle und Barone!\" rief ich; \"aber geht nur hinunter\nzu dem armen Kind!\" - Ich hatte mich schon voellig angekleidet, nahm\nmeinen Hut und lies hinaus.\nBald war ich auch am Doctorhaufe und klingelte den alten Doctor Snittger\naus den Jedern, der nur eine Strasse von uns wohnte und mir vor Jahren\neinmal das Marschsieber vertrieben hatte.\nEr war sogleich auch diesmal bei der Hand und fertig. \"Sorget Euch\nnicht, Capitaen,\" sagte er, als wir mit einander die Gasse wieder hinaufgingen;\n\"ja, wenn's ein Mann waere! Aber bei den jungen Frauenzimmern, da ist's\nmeist erschreckender, als schrecklich!\"\nAls wir ins Haus getreten waren, ging der Doctor unten zu den Frauen,\nich in mein eigen Zimmer und wanderte, Gott weiss, wie lange, ans und ab.\nDa endlich hoer' ich unten wieder die Stubenthuer knarren und das Riekchen auf\ndem Hausflur mit dem Doctor kloehnen. Als ich die Treppe hinabsteig', ruft\ner mir noch zu: \"Alles in Ordnung, Capitaen; wir koennen schlafen gehn!\" und\nsomit ist er zur Hausthuer hinaus und das Riekchen zur Stubenthuer hinein und\nAlles still und dunkel.\nAlso ich auch wieder hinauf in meine Cabine und schlafe bis in den Tai;\nhinein. Da vernehm' ich auf einmal aus meinem Alkoven, dass drinnen im\nZimmer mein Kaffeegeschirr auf den Tisch gesetzt wird, und noch halb im Schlaf\nrief ich: \"Bist Du es, Anna?\"\nIch fuhr ordentlich zusammen, als es von drinnen antwortete: \"Ja, Ohm.\"\nAber es war, Zove, ihre Stimme.\n\"Komm' doch, mein Kind!\" rief ich wieder, \"und sag' mir guten\nUnd als sie nun kam und die Alkoventhueren zurueckschlug, die ich wegen\ndes Strassenlaermes meist geschlofsen hatte, - Herr, wie war ich erschrocken, da\nder Morgenschein auf das junge Gesicht fiel! - Zerstoert, ja ganz zerstoert schien\nes mir; ich suchte darin nach etwas, und ich wusste nicht wonach; die rothen\nvollen Lippen schienen wie zum Spott daraus hervor.\n\"Guten Morgen, Ohm!\" sagte sie kaum hoerbar; aber ihre Haende zitterten,\nwomit sie mir die volle Tasse reichte, dass ein Theil mir auf das Deckbett fls.\n\"Kind! Anna!\" sagte ich und fasste ihre Hand; \"wo bist Du gewesen? Du\nhast ja arge Havarie erlitten!\"\nSie antwortete nicht; sie zitterte nur noch staerker; und als ich in ihre\nsonst so froehlichen Augen sehen wollte, schlug sie sie nieder oder wandte sie\nzur Seite.\n\"Anna! Anna!\" sagte ich, \"Du gehst mir nimmer wieder auf diese\nDa musste ich nach der Tasse greifen; denn sie wollte die Haende ueber ihren\nKopf erheben. \"Nein, Ohm!\" schrie sie, \"nie - nie wieder!\" Ihre schlanke\nGestalt wollte sich aufrichten; aber sie sank wie ohnmaechtig an meinem Bett\nIch hatte meine Hand auf ihren Kopf gelegt. \"So ist es recht, mein Kind,\"\nsagte ich; \"nuu graeme Dich nur nicht; ich gehe mit Dir, wohin Du willst! Und\nwenn's erst Sommer ist, dann reifen wir zu meinem alten Ohm, der ans dem\nLande wohnt! Da sind grosse stille Stuben und draussen Wald und gruene\nWiesen!\" Lv ^uve! Ich hatte die Marder ganz vergessen!\nSie hatte meine Haende an ihre Stirn gepresst, und nickte ein paar Mal\nleise ohne aufzusehen; dann aber richtete sie sich empor. \"Lass mich nun, mein\nOhm,\" sprach sie freundlich, \"ich muss nach unten.\"\nSie ging, und ich blieb, ohne meinen Kasfee anzuruehren, noch lang auf\nmeinem Bette; ich wusste in der Sache mich nicht zurecht zu finden.\nEinige Zeit verging; das Aussehen des Maedchens wurde freilich besser;\naber innerlich war das Kind verwandelt. Wenn sie sonst um Mittag so froehlich\nunten an der Treppe rief: \"Ohm! Ohm Iohn! Hervirt!\" - Du lieber Gott,\nwie traeg und oede klang das jetzt! Mir war auch, als ob ihr Angesicht allmaelig\nsich veraendre; sie hatte sonst noch immer wie ein Kinderspiel um Mund und\nWangen; das war wie weggeblasen.\nEs ging mir arg im Kopf herum; von dem Herrn Baron war nicht der\nZipfel seins Rockes mehr zu sehen, und als ich zu dem alten Riekchen davon\nsprach, erhielt ich zur Antwort, der Herr Baron habe auf seine Gueter in\nMecklenburg muessen und komme erst im Sommer wieder; das Maedchen aber,\ndas daneben stand, wurde bei dieser Rede wie mit Blut Uebergossen und ging\nrasch zur Thuer hinaus.\n\"Ei,\" dacht' ich, \"liegt da der Has' im Pfeffer? Sind die Gedanken\nunsres Kindes noch immer bei dem conssiscirten Herl!\" Und es frass ordentlich\nin mir.\nWieder waren ein paar Monate vergangen, als ich an einem Spaetnachmittage\nim Maerz, da schon das Dunkel in die Haeuser kroch, von einem\nGeschaeftsgange zurueckkam. Als ich am Laden vorueber wollte, sah ich durch das\nGuckfenster, dass dort die Lampe noch nicht brannte; aber, da ich still stand,\nhoerte ich drinnen Iemand weinen. \"Musst einmal revidiren!\" sagte ich zu mir\nund ging hinein. Da fand ich die Anna in einer Ecke auf dem Ladentritt,\nmit beiden Haenden vor den Augen. \"Bist Du es, Anna?\" frug ich. \"Wo ist\nDeine Mutter?\"\n\"Ausgegangen,\" erwiderte sie leise.\n\"Aber Du musst ja die Lampe anzuenden!\"\nSie stand langsam auf, und als die Lampe brannte, sah ich dicke Thraenen\nueber ihre Wangen rinnen.\n\"Bist Du krank, Anna? Oder fehlt es Dir sonst?\" frug ich, waehrend sie\nsich abwandte und die Fenstervorhaenge herabliess.\nSie schuettelte nur den Kopf.\n\"Aber was ist denn? Warum weinst Du?\"\n\"Ich weiss nicht, Ohm; es kommt nur manchmal so.\"\nDa ergriff ich sie bei beiden Haenden: \"Du sollst mir Stand halten, Kind!\nNicht wahr, Du haermst Dich nach Deinem Taenzer, nach dem Baron, der jetzt\nauf seinen Guetern ist?\"\n\"Nein, nein, Ohm!\" rief sie heftig.\n\"Nun, was ist's denn? Kannst Du's Deinem alten Ohm nicht sagen? Wir\nwollen sehen, dass wir Huelfe schaffen!\"\nAber ich sah nur, dass ihr die Thraenen reichlicher aus den Augen rann:\n\"Ich kann nicht!\" Und sie stammelte das nnr so. \"O, lieber Gott! die Angst!\ndie Angst!\" schrie sie dann wieder.\n\"Aber so sag' Dir's doch vom Herzen! Kind, wirs den Ballast ueber Vord!\nOder, wenn nicht mir, so sag' es Deiner Mutter!\"\nSie starrte mit ihren schmucken Augen vor sich hin, als ob sie in ein\nschwarzes Wasser saehe, und sagte rauh: \"Nein, nicht der, nicht meiner Mutter.\"\n\"Verfuendige Dich nicht,\" sprach ich; \"Du hast ja nur uns Beide auf der\nDa wars sie sich auf die Kniee und schrie: \"Mein Vater, o mein guter\nVater! Ich will zu Dir!\"\nUnd ich kniete neben ihr, und wusste mir nicht zu helfen; denn Nachbar,\ndie Frauenzimmer haben nicht den Verstand, dass man ihnen damit beikommen\nkoennte. Zum Glueck klingelte jetzt die Hausthuer, und ihre Mutter mit einem\nKorb voll Brot und Kohl und Rueben trat herein; und so liess ich die Beiden\nund ging nach dem Roemischen Kaiserhof und dort unten in das Gastzimmer.\nAber mein Glas schmeckte mir nicht; denn immer sah ich das arme Kindergesicht\nin seiner Angst und Noth.\nSie hatte sich denn endlich doch der Mutter kund gethan; aber,\nHerr Nachbar, helfen konnten wir nicht; nur, wir wussten es denn nun -\nein vaterl Kind sollte geboren werden, von ihr, die ja fast selber noch ein\nKind war.\nHerr, du meines Lebens! Wie wurde die alte Tugendcreatur lebendig! Wie\nhat sie geschrieen! Den Mund hab' ich ihr verhalten muessen, dass nur die ganze\nGasse nicht zusammenlies: sie wollte den Baron verklagen, von seinem Gelde\nwollte sie nichts; aber heirathen sollte er ihre Tochter; noch Frau Baronin\nsollte sie werden! Ja, das sollte fiel\n\"Ja,\" sagte ich, \"Baronin! Aber wenn's nun ein Pofamentirgeselle oder\nein Balbirer gewesen ist!\"\nDa schrie sie noch schlimmer. Und freilich, spaeter erfuhren wir wohl, es\nwar richtig so ein feiner Maat, ein Wasserschoessling aus grosser Familie gewesen,\nvon denen, die von Schulden leben und deren Geschaeft ist, anderer Leute Kinder\nzu verderben. Der Herrgott weiss, wo er geblieben ist; von feinen Guetern ist\ner nicht zurueckgekommen.\nDie Anna aber wurde immer stiller. Wenn die Mutter da war, besorgte\ndiese den Laden, und sie sass im Hinterstuebchen und naehte sich die Augen roth;\nwar die Mutter aus dem Hause, so bediente das arme Kind die Kaeufer demuethig\nund wie eiue Suenderin, sprach nur, was noethig war, und ihre jungen Augen,\ndie sonst so lustig in die Welt sahen, waren fast allezeit zu Boden geschlagen.\nNur, wenn jezuweilen Abends die Mutter auswaerts war, kam sie die Treppe\nzu mir heraufgeschlichen. Dann pochte sie leise an die Thuer: \"Darf ich ein\nwenig bei Dir sitzen, Ohm? Es ist so einsam unten.\"\nUnd ich rueckte ihr einen Stuhl zum Tisch; ich selber las die Zeitung oder\nschrieb, wenn so was vorlag. Gesprochen wurde nicht viel; von dem, der ihre\nJugend gebrochen hatte, hat sie nie ein Wort geredet; dagegen waren ihre Gedanken\noft bei einem Todten. So sagte sie einmal und hielt ihre Nadel muessig\nin der Hand: \"Ohm, ich war doch schon sechs Jahre, als mein Vater starb;\naber, wenn ich an ihn denken will, ich kann mir sein Gesicht nicht mehr vorstellen\n- das ist doch wohl keine Suende.\"\n\"Nein, Kind,\" erwiderte ich, \"warum sollte das eine Suende sein?\"\n\"Ja, er hat mich doch so lieb gehabt; das fuehl' ich wohl noch immer; aber\nfein Gesicht, das kann ich nicht mehr sehen!\"\nEs that mir weh, Nachbar, als das arme Kind so sprach, ich weiss nicht\nmehr weshalb; ihr Vater konnte auch sein schmuckes Gesicht nicht mehr gehabt\nhaben, als er verunglueckte. Da fiel mir ein, ich bewahrte ja noch ein paar\nBriefschaften von ihm aus seiner besten Zeit, aus Rio einen, den anderen aus\nHongkong, die waren so hell und jung geschrieben, als stuende er im Maiensonnenschein\nam Steuerrad und der Suedwind wehte durch seine dunklen Locken.\nDie holte ich aus meiner Schatulle und legte sie vor ihr hin: \"Da, Anna, hast\nDu Deinen Vater; es war, 1,v 5ove, derzeit ein herrlicher Junge!\"\nEin heisses Roth flog ueber das blaffe Gesicht, und ihre Augen strahlten\nfuer einen Augenblick. \"Darf ich sie lesen?\" rief sie, und da ich nickte: \"dass\nich sie auch mit mir nach unten nehmen?\"\n\"Gern,\" sagte ich, \"wenn Du sie hier nicht lesen willst.\"\nSie schuettelte den Kopf und sah mich mit ihren duesteren Augen bittend\nan; das haette einen Stein erbarmen koennen. \"So geh!\" sagte ich.\nDa nahm sie die Briefe, raffte ihr Naehzeug zusammen, und ich hoerte, wie\nsie draussen die Treppe hinabflog. Ich hoerte die Stubenthuer im Unterhaufe\noeffnen und schliessen; sie war wohl dort nicht mehr allein nun; denn die\nTodten - wer kann's wissen, wenn eine Kinderstimme so ins Grab hinunterschreit!\nEs gingen wohl acht Tage hin, dass sie nicht zu mir kam; dann\npochte eines Abends wieder ihre kleine Hand an meine Stubenthuer: \"Darf ich\nhineinkommen, Ohm?\"\n\"Gewiss, mein Kind.\"\nDann schritt sie leise herein. \"Da sind die Briefe wieder,\" sagte sie\nbeklommen; \"ich danke Dir tausendemal.\"\n\"Willst Du sie nicht behalten?\" frug ich.\n\"Darf ich?\" rief sie und bueckte sich ueber mich und kuesste mich und drueckte\nkrampfhast meine Haende.\n\"Gewiss, mein liebes Kind; aber fetz' Dich nun und bleib' ein wenig!\"\n\"Ja, Ohm; ich will nur meine Arbeit holen!\" Und dann ging sie mit\nden Briefen aus der Thuer; aber bald war sie zurueck und setzte sich mit ihrer\nNaeherei an meine Seite; du lieber Gott, ich sah wohl, dass es kleine Kinderjaeckchen\nwaren. Wir sprachen erst nicht; ich sah auf ihr liebes vergraemtes\nAngesicht, und sie sass wie gruebelnd; aber ihre fleissigen Finger ruehrten sich dabei,\nals gehoereten sie nicht zu ihr.\n\"Ohm,\" sagte sie endlich und athmete stark dazwischen, \"hat mein Vater\neinen gewaltsamen Tod gehabt?\"\n\"Ja, Kind; er ist ertrunken, hier in Hamburg, in einem von den Nethen;\nweisst Du das denn nicht?\"\nSie schuettelte den Kopf: \"Nicht recht; Mutter spricht ja nicht davon. Ohm,\nsag' mir: that er das mit Willen?\"\n\"Mit Willen, Anna? Was red'st Du denn! Er kam spaet Nachts nach\nHause; an der Bruecke, wo er vorueber musste, ward gebaut, und mit den Laternen\nwar es noch nicht wie heutzutage; da ist er fehlgetreten und verunglueckt.\"\nSie schwieg, aber ich sah, wie ihre Brust sich vor innerer Aufregung hob,\nund wie sie heftiger ihre Nadel fuehrte. \"Ohm,\" hub sie wieder an und liess\nnun ihre Haende ruhn, \"hat mein Vater auch von dem Schrecklichen getrunken,\nwas Du immer Abends trinkst, und - wo ich auch davon getrunken habe?\"\nIch erschrak, aber ich antwortete scheinbar ruhig: \"Das ist nicht schrecklich,\nAnna; das hat ja der Herrgott uns Seeleuten so recht zum Labsal gegeben:\nHast Du danach bei mir was Schreckliches gesehen?\"\n\"Bei Dir nicht, Ohm\" - und sie sah mich mit ganz grossen Augen\nan; \"aber Alle duerfen das nicht trinken; es bringt uns um den Verstand; die\nBoesen haben dann Gewalt ueber uns.\"\n\"Ja, Anna,\" sagte ich, \"das hat der Herrgott in der Welt so eingerichtet;\nwohl thut's mit Massen und weh im Uebermass; mein alter Hochbootsmann\nhatte sich in starkem Kaffee den Saeuferwahnsinn auf den Hals getrunken:\n\"Capitaen,\" sagte er, als er den Athem wieder oben hatte, \"ich bin der\nnuechternste Mensch; von Euerem gebrannten Zeuge habe ich fast nimmer noch\nein Glas getrunken; aber Kaffee, das ist ja ein Getraenk fuer Kinder!\" - Und\nich erzaehlte weiter und sprach wie ein Prediger; aber nur aus Angst und um\nder Anna ihre boesen Fragen aus dem Kopf zu schaffen. Da laeutete zum Glueck\ndie Hausthuerglocke und sie muehte in den Laden.\nAls sie wiederkam, war davon nicht mehr die Rede, und so hatte ich ihr\nheilig Vaterbild nicht zu beschmussen brauchen.\nUnd endlich kam die Nacht, in der das Kind geboren wurde; ein Knabe,\nderselbe, der jetzt oben hier im Hause schlaeft. Es ist die einzige Geburt gewesen,\nder ich in meinem Leben so nahe beigewohnt: aber Freude war nicht dabei.\nAnna freilich war gesund geblieben; nur naehren konnte sie ihr Kind nicht selber.\nWenn man es ihr aufs Deckbett brachte, sah sie es jammervoll aus ihren\ndunklen Augen an; aber sie gab es kopfschuettelnd wieder fort, und ich sah nicht,\ndass sie es kuesste oder nur sich zaertlich zu ihm niederbeugte. Sie lag in dem\nWohnstuebchen, und ihre Mutter ging seufzend aus und ein und muehte sich, das\narme Kind aus einer Flasche trinken zu lehren; des Nachts nahm sie die Wiege\nmit in ihre Schlafkammer, welche, Sie wissen es ja, hinter dem Stuebchen lag\nund durch eine Thuer damit verbunden war.\nEs mag am siebenten oder achten Tag gewesen sein, dass ich wieder Abends\nmein Glas in der Gaststube des Kaiserhofes trank. - Sie wissen, die Gelehrten\nmuessen ja allezeit was Neues aushecken, und damals hatten sie es mit der\nVererbung vor - es war juft ein solcher Artikel, den ich an diesem Abend\nim Correspondenten las, und ich muss sagen, obschon es mir Phantastereien\nschienen, ich vertiefte mich immer mehr darin, konnte nicht davon l. \"Dummes\nZeug!\" rief ich endlich laut, als es mir doch gar zu bunt wurde.\n\"Mein Gott, capitano,\" hoerte ich eine Stimme mir gegenueber; \"Sie lesen\nja heute ueber alle Massen; was haben Sie denn da?\"\nAls ich aufblickte, fass der alte Doctor Snittger vor mir und nickte mir\nlachend zu.\n\"Ja freilich, Doctor,\" sagte ich, \"verruecktes Zeug, was der Correspondent\nuns heute auftischt!\"\n\"Hab's noch nicht gelesen;\" sagte der Alte; \"sind zu viel Lungenssieber in\nder Stadt jetzt.\"\n\"Auch vererbte?\" frug ich.\n\"Wie meinen Sie?\"\n\"Lesen Sie es selbst,\" sagte ich und reichte ihm das Blatt, \"hier steht's;\nAlles ist vererblich jetzt: Gesundheit und Krankheit, Tugend und Laster; und\nwenn einer der Sohn eines alten Diebes ist und stiehlt nun selber, so soll er\ndafuer nur halb so lange ins Loch, als andre ehrliche Spitzbuben, die es aber\nnicht von Vaterswegen sind!\"\n\"Ja so,\" sagte der alte Herr, nachdem er einen Blick in die Zeitung geworfen\nhatte; \"es sollte wohl so sein; aber so ist es bis jetzt noch nicht.\"\nIch sah ihn an: \"Ist das Ihr Ernst, Herr Doctor?\"\n\"Ei freilich, Capitaen; den mitschuldigen Vorsahren muesste gerechter Weise\ndoch wenigstens ein Theil der Schuld zugerechnet werden, wenn auch die Strafe\nan ihnen nicht mehr vollziehbar oder schon vollzogen ist. Wissen Sie nicht, dass\nselten ein Trinker entsteht, ohne dass die Vaeter auch dazu gehoerten? Diese\nNeigung ist vor Allem erblich.\"\nIch wollte reden; aber er fuhr fort: \"Ja, ja, ich weiss wohl, die Erziehung\nder Jugend, wenn sie mit ausdauernder Sorgfalt die Reizung dieses entsetzlichen\nKeimes zu verhindern weiss, kann bei dem Einzelnen das Unheil vielleicht niederhalten;\naber darin wird nur zu arg gefuendigt. Die huebsche Anna in Ihrem\nHause, das arme Maedchen, das jetzt mit einem Kinde liegt, sie hatte ja wohl\nnicht den Fehler ihres ungluecklichen Vaters, wie das bei Frauen denn auch\nseltener ist; aber doch - was meinen Sie, das ihr fehlte vor nun dreiviertel\nJahr, in jener Nacht, da Sie mich aus dem besten Schlaf aufklopften? - Ich\nwill es Ihnen sagen, Capitaen, - das schoene Maedchen war in jener Nacht sinnl\nbetrunken! - Wer weiss, ob nicht ihr Unglueck . . . .\"\nAber ich hoerte schon nicht mehr, was der Doctor sprach: denn in mir redete\nes mit hundert Stimmen durcheinander; aber eine darunter war die staerkste:\n\"Deine Schuld! deine Schuld!\" rief sie stets dazwischen. Und das war Rick\nGeyer's Stimme, die ich gleich erkannte; und bald sah ich ihn vor mir in seiner\nschoenen Jugendflottheit, die Baender an feinem blanken Hute flatterten im\nWinde; bald aber mit dem gedunsenen Gesicht und den schweren Augen, die\nmich zornig ansahen. Dann wieder sah ich die Anna, das zehnjaehrige begehrliche\nDing, wie sie voll Abscheu den heissen Trunk von sich sprudelte, zu dem\nich so unbesonnen sie genoethigt' hatte; dann wieder, wie sie spaeter mein\nhalbes Glas mir vor der Nase wegschluckte. \"Deine Schuld! Deine\nSchuld!\" schrie die eine Stimme wieder. Ich sprang von meinem Stuhle auf:\n\"Ja, ja!\" rief ich; \"aber ich will\" ... Ich besann mich; ich hatte das fast\nlaut geschrieen. Zum Glueck war eben jetzt nur der verstaendige Doctor allein\nmit mir im Saale; seine Hand lag auf meinem Arm: \"Was wollen Sie,\nCapitaen?\" frug er ruhig.\nIch setzte mich wieder. \"Helfen will ich,\" sagte ich, \"soweit eines ehrlichen\nMenschen Kraft nur reichen kann!\"\n\"Das thun Sie! Ich habe ja den Vater anch gekannt - dass nur nicht\nzwei solcher Menschenkinder hier zu Grunde gehen! Und wenn Sie meiner dazu\nbeduerfen, wir sind ja Nachbarn!\"\nIch drueckte ihm kraeftig seine gute Hand: \"6ooae b)e, Doctor; ich werd'\nes nicht vergessen.\" Dann stand ich auf und ging. Den Kopf voll guter Werke\ntrabte ich ueber die Strasse; ich begann in Gedanken schon an meinem Testament\nzu arbeiten.\nAls ich zu Anna in die Stube trat, lag sie mit weit gestreckten Armen\nund sah starr auf die in einander geschlungenen Haende und das leise Bewegen\nihrer Finger, als sei der Lebenskiioten dort zu loesen; wie es Menschen machen,\ndie ihren Curs nicht mehr zu steuern wissen. Ich setzte mich zu ihr auf die\nBettkante. \"Anna,\" sagte ich, \"Du siehst so traurig aus; was machst Du\ndenn da?\"\nSie blickte langsam zu mir auf: \"Nun?\" frug sie, und als ich nickte:\n\"Nun denke ich nur.\"\n\"Woran denn denkst Du?\"\n\"An meinen Vater, Ohm.\"\n\"Nicht an Dein Kind?\"\n\"Mein Vater - das ist sanfter. - Ohm, bitte,\" sagte sie dann, loeste die\nHaende auseinander und wies nach der Schatulle am Fenster, in deren Klappe\nein Schluessel steckte; \"ich habe ja noch die Briefe, ich dass sie auch wohl noch\nbehalten; die oberste Schublade! Wenn Du so gut sein willst, so gib sie mir!\"\nIch reichte ihr die Briefe, und sie packte sie unter ihr Kissen und legte sich\ndann zur Seite und mit der Wange darauf. \"Ohm,\" sagte sie, \"wie kommt\ndas, ich sehe jetzt wieder ganz deutlich sein Gesicht. - Vielleicht - er war so\ngut, er hat wohl Mitleid\" ... sie wars sich unruhig im Bett empor: \"ach\nOhm, ich dass nicht denken, nicht eine Spann weit! Aber heute Nacht, da\nhoert' ich feine Stimme, so sanft, als wollte sie mich an sich ziehen; Du kannst\nDir das nicht denken! Nur, als ich zu ihm wollte, war er fort, und es raufchte\nueber mir, als wenn ich in ein Meer versaenke. Und dann hoerte ich das Kind\nweinen und meine Mutter sing an zu singen,\"\n\"Das waren Deine Traeume, Anna,\" sagte ich.\n\"Ja, vielleicht, Ohm; aber\" - und sie sprach das fast unhoerbar -\n\"ich waer' so gern bei meinem Vater!\"\n\"Denk' lieber an Dein Kind!\" sagte ich, \"und lass Rick Geyers schlafen.\"\nSie starrte mich geheimnissvoll an: \"Das Kind, das ist eine Suende,\" sagte\nsie, \"und darum ist mir auch die Brust fuer ihn vertrocknet.\"\n\"Ei, dummes Zeug! Sieh ihn nur muthig an. Der Junge ist wie jeder\nandre nnfres Herrgotts Kind! Lass ihn erst ein paar Jahr' aelter werden; ich\nwill Dir helfen, Anna; wir wollen was Tuechtiges aus ihm machen, einen flotten\nSteuermann, einen Capitaen! Und wenn er dann mit feinem Vollschisf von der\nersten grossen Reise heimkommt, wir beide stehn am Hasen; er schwenkt den\nHut - die Ankerkette rasselt - Hurrah fuer Capitaen.... ja, Kind, wie sollen\nwir ihn denn taufen? Ich denke doch wohl: Rick? Was meinst Du zu Rick\nEin Senszer unterbrach mich: \"Ja, Ohm, und seine Mutter steht dann da\nund ist ein altes Maedchen!\"\n\"Deine Schuld! Deine Schuld!\" schrie es wieder in mir, so laut und\nschaurig, wie aus einem Nebelhorn; man hoert's und weiss in der grauen Finsterniss\nnicht, woher es kommt. Da fuhr's in meiner Roth mir durch den Kopf, ich\nsagte: \"Anna, ich weiss, ich bin nichts, als Dein alter Ohm, schon ueber Sechzig,\nund morgen mach' ich mein Testament: was ich habe - es ist ein anstaendig'\nBuergertheil - kommt Dir und Deinem Jungen zu; und willst Du die paar\nJahr' noch meine Frau heissen - denn es bleibt trotzdem beim Alten, Anna -\naber ein altes Maedchen brauchst Du nicht zu werden!\"\nIch weiss nicht, Nachbar, es war vielleicht was ungeschlacht; ich wusste mir\nnur anders nicht zu helfen; es ist ja nun auch einerlei.\nAber Anna hatte sich strack emporgerichtet. \"Nein!\" schrie sie, \"nein, das\nwill ich nicht! Du bist so ehrenhast und brav! Ach, Ohm,\" - und ich sah,\nwie sie in sich zusammenschauderte - \"Du weisst es doch -> die Schande ist\nso ansteckend!\" Sie hatte krampfhast meine Hand ergriffen und gekuesst.\n\"Anna,\" sagte ich, \"ich kann Dich hiezu nicht draengen; aber Schande ist\nnur unter den Menschen und verweht in einem guten Leben. Denk' an Dein\nKind, und dass ich nichts fuer mich will!\"\n^- \"Nein Ohm, nie - nie!\" Ihre Augen bewegten sich zitternd, sie hatte\ndie Arme ausgestreckt und rang die schmalen Haende um einander. \"Aber -\ndas Andre, was Du sagtest,\" begann sie schuechtern wieder, \"mein Kind, es wird\nzu leiden haben um seiner Mutter willen. Hilf ihm, Ohm! Kannst Du es\nwirklich mir versprechen, mein Kind niemals, auch bei Deinem Tode nicht zu\nvergessen?\" Die grossen Augen waren angstvoll auf mich gerichtet.\nDa legte ich meine Hand auf ihr armes junges Haupt: \"Niemals Anna;\"\nsagte ich, \"fonst vergesse mich unser Herrgott in der letzten Stunde! Schon\nmorgen soll Dein Sohn mein Erbe sein.\"\nWie mit einem Seufzer der Erloesung sank sie zurueck in ihre Kissen: \"Ich ,\ndanke Dir, mein geliebter Ohm! Und nun geh! Nun moecht' ich schlafen!\"\nIch stand noch eine kurze Weile und blickte auf ihr jetzt so blasses Angesicht,\nin welchem die Augen schon geschlossen waren. \"Gute Nacht, liebe Anna!\" sagte\nich und kuesste ihr die Stirn.\nSie schlug noch einmal ihre Augen zu mir auf und bewegte leis das Haupt;\ndann ging ich.\nAls ich auf den Hausflur trat, geleitete die Mutter eben einen spaeten\nKaeufer an die Thuer. \"Gute Nacht, Frau Geyers!\" sagte ich und stieg hinauf\nnach meiner Stube.\nIch hoerte die Hausthuer schliessen, dann noch von nah und fern die Glocken\naller Thuerme durcheinander schlagen; innen und aussen wurde es allmaelig ruhig,\nund ich schlief; wie lange, weiss ich nicht. Aber mich weckte etwas; ich musste\nerst voellig wach werden, bevor ich's fassen konnte; der erste Daemmerschein fiel\neben in die Stube. Endlich glaubte ich es zu wissen: die Kette vor unserer\nHausthuer milsste herabgeglitten sein; aber wie? - Sie wurde jeden Abend ueber\neine hohe Klammer aufgehakt. Ich lag noch und gruebelte darueber; sogar an\nDiebstahl und Einbruch streiften die Gedanken; da drang noch ein zweites Geraeusch\nvom Flur herauf: es klirrte; aber es war ein leiser Klang dabei, als\nkaeme er von einer Glocke.\nRasch war ich aus dem Bett gestiegen und kleidete mich voellig an; dann\nnahm ich meinen Revolver aus der Schatulle und stieg leise in den Flur hinab.\nEs war nichts zu sehen; nichts ruehrte sich; aber als ich an die Hausthuer ging,\nfand ich sie unverschlofsen; bei dem Oberlichte, das darueber war, sah ich die\nGlocke mit einem Tuch bedeckt, und an der einen Seite hing die Kette l\nNoch immer war Todtenstille; auch das Kind schien zu schlafen. Ich fasste\ndie Ladenthuer: sie war verschlofsen; aber als ich mich dann wandte - die Thuer\nder Wohnstube war nur angelehnt, und ich oeffnete sie noch etwas weiter, so dass\nich Anna's Bett uebersehen konnte. Die Nachtlampe knisterte nur noch, aber es\ndrang schon Morgenhelle herein: das Bett war leer, die Decke hing halb\nherausgerissen ueber der Kante; aus der Kammer nebenan, hoerte ich das Riekchen\nUnd im selben Augenblick, Herr Nachbar, wusste ich Alles, Alles! Wie ein\nKrach war es durch meine alten Knochen hingesahren; baarhaeuptig, wie ich war,\nden Revolver in der Hand, lies ich aus dem Hause, aus einer Strasse in die\nandre, mir war, als ob ich fortgetrieben wuerde; und endlich, da lag die Bruecke\nund das Fleth vor mir, wo einst mein armer Rick sein bischen Leben eingebuesst\nDas truebe Wasser zog langsam nach Osten unter der Bruecke durch, und\nder erste Dunst des Morgenroths schillerte wie Blut darauf; die Rueckseiten der\nhohen Speicher standen rechts und links in halbem Schatten; es war ein eiskalter\nFruehmorgen; nur ein paar Brottraeger sah ich an mir vorbeipassiren.\nAber dort auf der Bruecke staud schon eine Vierlaenderin, ein blutjunges\nDing; sie hatte bei einem ihrer ersten Gaenge in die Stadt wohl nichts versaeumen\nIch ging naeher, ohne dass sie mich bemerkte; denn sie streckte ihr Koepfchen\nmit dem runden Strohhut weit ueber das Gelaender und sah nur immer in das\nWasser; am Arm hing ihr ein Korb, wie ihn solche Maedchen tragen, der von\nMaililien ganz gefuellt war. \"Was macht das Kind?\" frug ich mich eben; da\nlangte sie zurueck in ihren Korb und wars einen der Straeusse in das Wasser.\nBetroffen war ich stehn geblieben. \"hier ist es!\" sprach etwas in mir; und ich\nsah noch, wie die kleine Hand ein zweites und ein drittes Mal in den Korb\nfasste; und jedesmal fiel eine Hand voll Fruehlingsblumen in die Tiefe. Ich\nfuhr mir durch das Haar und steckte den Revolver, den ich gedankenl noch in\nder Hand trug, in die Tasche; als ich dann aber zu ihr trat, da sah ich, dass\nzu den Blumen auch dicke Thraenen aus den Kinderaugen fielen. \"Erschrick\nnicht!\" sagte ich; \"aber wem streust Du da denn Blumen?\"\nAls sie mich so ploetzlich sah, hub sie dennoch laut zu schreien an: \"Huelfe!\nHuelfe! O, die schoene blasse Frau; sie nickkoppte mir noch so traurig zu!\"\n\"Was sagst Du!\" rief ich, \"sprich Kind! Liegt sie da unten?\"\nDas Maedchen nickte heftig, und die Thraenen stuerzten ihr reichlicher aus\nden Augen.\nIch lugte von der Bruecke nach Osten aus, wohin das Wasser zog. Da, am\nBackbord eines Ewers, der hinter einem Speicher lag, sah ich etwas schimmern;\nder erste Morgenstrahl hob es eben ans dem Dunkel; aber das Meiste war\nunter dem Wasser.\"\nDer Capitaen hielt inne und trank den Rest aus seinem Glase, indem er\nmeine Hand fasste. \"Wir wollen es knrz machen, Nachbar;\" sagte er; \"sie\nwar es; ihr Nachtkleid hatte sich dort verfangen und den Koerper aufgehalten,\ndamit er bald zur Ruhe komme. Es waren jetzt auch Leute herzugelaufen; wir\nhaben sie in ein Haus getragen, einen Doctor geholt und alle Versuche angestellt;\naber die junge Seele war zum armen Rick gegangen, und ich will hoffen, dass\nihnen beiden Gott verziehen hat.\"\nEr schwieg eine Weile; dann begann er wieder: \"Als ich ueber die Bruecke\nzurueckging, stand die Kleine noch immer dort; nur dass sie aus ihrem runden\nGesichtlein jetzt nach der Seite auf das Fleth sah, wo wir vorhin unser liebes\nKind herausgehoben hatten, wo aber jetzt nur noch der traege Zug des Wassers\nfls. Sie liess sich ruhig bei der Hand fassen, als ich ihr sagte: \"Komm'\nmit mir; ich will Dir alle Deine Blumen abkaufen; die sollen mit der todten\nFrau in ihren Sarg!\"\nSo gingen wir, und als wir in unser Haus kamen, wo Alles noch zu\nschlafen schien, nahm ich sie mit in meine Stube und gab ihr zu essen und zu\ntrinken; eine Rauchwurst und ein Stueckchen Brot waren noch im Schrank und\nauch ein Schlueckchen fuessen Weines; denn mir war, ich muesse zuerst das \"erklommene\nKind erquicken. Dann stieg ich hinab und ging in die Wohnstube,\nwo Alles noch lag, wie ich es vorher verlassen hatte; aber durch die offene\nKammerthuer sah ich das Riekchen jetzt in ihrem Bette sitzen, aufrecht und geschaeftig:\nsie wickelte das Kind und sang dazu ihr \"Eia poveia.\"\n\"Das ist recht, Frau Geyers,\" sagte ich; \"aber Ihr koennt jetzt alle Eure\nTugend brauchen!\"\nSie fuhr ein wenig zusammen, denn sie hatte meinen Eintritt nicht bemerkt.\n\"Ja, Ohm Riew,\" sagte sie, \"wenn wir unsere Suendenschuld abziehen, so\nmuessen wir mit dem Rest schon fertig werden.\" Und das Weib, bv ^ov8, Herr\nNachbar, sah mich an wie ein Engel der Geduld; und mit der Trauer in meinem\nHerzen, die ich noch auf sie abladen sollte, ich haett' ihr Alles abbitten moegen,\nwas ich sonst ueber sie geredet und gelacht hatte.\nAls ich meine Todesbotschast ihr verkuendete, legte sie das Kind mit\nzitternden Haenden in die Wiege, die vor ihrem Bette stand. \"Gott steh' mir\narmem schwachen Menschen bei!\" Das war Alles, was sie sagte; und als sie\nAnstalt machte, aus dem Bette aufzuftehen, liess ich sie allein und ging auf mein\nZimmer, wo ich die Merlaenderin schier vergessen hatte.\nDa stand sie mit ihrem leeren Korbe und ihrem Rundhut mitten auf der\nDiele; die Maililien aber hatte sie alle in meine grosse Waschschaale geordnet\nund auf den Tisch gestellt. \"Bist Du schon fertig?\" frug ich.\n\"Ja, Herr; und ich dank' auch.\"\nUnd als ich ihr zwei Thaler auf die Hand legte, lachte das ganze runde\n\"Wie heisst Du?\" frug ich noch; denn mir war, als duerste ich das Kind\nnicht lassen, als truege sie das letzte Lebewohl von Anna mit sich fort.\n\"Trienke!\" sagte sie froehlich.\n\"Und wo hast Du denn Deinen Stand?\"\n\"Am Jungfernstieg; Neuen Walls Ecke.\"\nUnd damit nickte sie und ging; aus dem Fenster sah ich noch, wie muthig\nsie in das Leben hinauslies.\nIch habe spaeter noch manchen Strauss von ihr gekauft, und Trienke suchte\nimmer das Schoenste fuer mich aus, rothe Nelken und Rofen, da es Sommer\nwurde, im Herbste weisse und violette Astern; sie wusste wohl, fuer welches Grab\nich mir die Blumen kaufte.\nSchon am andern Tage aber lag unsere schoene Anna weiss und kalt\nin ihrem Sarge, da, wo sie gestern noch im warmen Bett geschlafen hatte, und\num sie war alle Sorge aus. Die Mutter hatte das feuchte und verwirrte\nHaarwerk ihr getrocknet, und die langen dunklen Flechten lagen auf den feinen\nLinnen, worin wir sie gehuellt hatten; schon, als sie noch Kind war, konnte die\nWaesche ihr immer nicht fein und sauber genug sein; das Beste aus dem Laden\nhatten wir ihr gegeben. So lag sie denn noch einmal in tull aeress, Maigloeckchen\num ihr schoenes stilles Angesicht und in ihren blassen Haenden. In der\nNacht habe ich die Wache bei ihr gehalten; ich hatte ihre Hand gefasst, bis mir\ndie Todeskaelte in den Arm hinaufstieg; aber sie drueckte meine Hand nicht mehr;\ndie geschlofsenen Augen, auf die ich lange Stunden sah, sie hatten sich rasch am\nLeben satt getrunken.\"\nDer Capitaen schwieg, langte nach seinem halbvollen Glase und trank es in\neinem Zuge aus. \"Es ist kalt geworden, Nachbar,\" sagte er, \"und meine Geschichte\nist aus. Wir wollen noch Eins brauen und von anderen Dingen reden!\"\n\"Aber Ihr wolltet mir noch sagen -\"\n\"Was denn? - Nun ja, seit jener Nacht trinke ich mein Glas nur noch,\nwie wir es heute Abend thun; und - ja, mein alter Ohm, zu dem ich damals\nmit der Anna wollte, der starb, ich war sein Erbe, und da die Anna nicht\nmehr zu haben war, so zog ich, nachdem wir die Hamburger Baracke verkauft\nhatten, mit ihrem Jungen und der Alten hier hinaus, baute aber fuer das alte\nHaus, das nicht mehr stehen konnte, erst ein neues. Die Grossmutter, Sie wissen\nes, die haben wir neulich hier zur Ruh' gebracht; was aber aus dem jungen\nRick Geyers noch werden soll\"\n\"Nun, Cavitaen, das berathen wir noch mitsammen! Euer Testament ist\nhoffentlich in Ordnung?\"\n\"Mit allen Klammern der Gesetze.\"\nIch nickte. \"Aber es ist spaet; wir wollen heute nicht mehr trinken! Gute\nNacht, Capitaen; das muesste doch mit allen Teufeln zugehen, wenn zwei Herle\nwie wir nicht einen solchen Bengel nach unserm Compass sollten steuern koennen!\"\nEin dankbarer Haendedruck des Alten; dann war ich auf dem Heimweg.\nSeit dem hier Erzaehlten sind fast zehn Jahre vergangen, und es ist wieder\neinmal Herbst; aber erst im Anfang des September, und die Laubhoelzer\nlassen nur noch hie und da ein gelbes Blatt zur Erde fallen. Mein alter\nCapitaen Riewe ist noch ein munterer Greif, noch jetzt ein mufterhaster Gaerther:\nin feinem Obstviertel stehen fast lauter junge Baeume; manches Pfropfreif haben\nwir getaufcht und manche treffliche, fast vergessene Art aus alten Gaerten in den\nunseren zu neuem Glanz verholsen; ?6rinette und (?raeuae liieKarae, Leurre blaue\nund Winterbergamotte stehen in unseren Gaerten jetzt, und schon seit Jahren, mit\nFrucht beladen; aber bei dem Alten glaenzen Stamm und Zweige wie die Rinde\n, einer Silberweide; bei ihm muss Alles sauber sein wie auf einem Schiffsdeck.\nEr lebt allein mit einer freundlichen und verstaendigen Haushaelterin; aber an\nSommernachmittagen, zumal des Sonntags, kommt er gern zur Kaffeestunde auf\nunsere Terrasse, und es stoert ihn auch nicht, wenn der Suedoft dort einmal durch\nfeine weissen Haare faehrt. \"Ich danke, Madame, den haben wir einstmals\nanders kennen lernen,\" sagt er mit feiner guetigen Hoeflichkeit, wenn meine Frau\neine Besorgniss um ihn kund gibt. - Nach dem Kaffee spazieren wir in unserem\nGarten und besehen die Fruchtbaeume oder reden ueber unsere Nelken und Levkojen;\ndenn darin sucht der Eine dem Andern es zuvorzuthun und die Sache ist nicht\nohne Eifersucht. Wenn die Daemmerung anbricht, begleite ich ihn nach Hause,\nund dann reden wir von Rick - nur von Rick; denn von diesem ist das Herz\nihm doch am vollsten; aber es ist auch eine Freude, ueber Rick zu sprechen.\nAbends ist der Capitaen zu Hause und allein, ausser wenn ich einmal ein\nStuendchen bei ihm sitze, wo mir mein Glas Madeira-Grog niemals entgeht.\nSonst liest der Capitaen dann seine Zeitung, den Hamburger Correspondenten;\nam aufmerksamsten und mit seinem Herzen die Schiffsnachrichten; denn er segelt\nmit jedem Schiffe, und auf einem von den allen faehrt fein Rick.\nWir hatten Glueck mit dem Jungen damals, der Alte und ich: der tuechtige\nSohn unseres Kuesters hatte eben sein Examen auf dem Seminar bestanden, da\nsingen wir ihn ein, und fuer zwei Jahre wurde er der Lehrer Rick's. Es traf\nsich, dass bei Beiden die angeborene Befaehigung, man koennte sagen, eine wissenschaftliche\nLeidenschaft fuer die Mathematik vorhanden war. Das verband die\nbeiderseits noch so jugendlichen Herzen, und auch in anderem mochte nun der\nlernfaehige Schueler nicht zurueckstehen. In freien Stunden streiften sie botanisirend\ndurch Wald und Feld oder uebten an den Stangen und Turnricken, die der\nCapitaen hinter feinem Hause aufschlagen liess, die Gewandtheit ihrer Glieder; so\nwurden sie auch Freunde, und wenn jetzt Rick nach Hause kommt, der in unserem\nDorfe angestellte junge Lehrer Fritz Oye ist seine erste Frage.\nZwei Jahre war er noch auf einer guten Schule gewesen; dann liess der Alte\nihn consirmiren und brachte ihn nach Hamburg auf ein gutes Schiff. Vor zehn\nMonaten wurde er Steuermann auf der \"Alten Liebe\", die noch immer fuer die\nLuebecker Firma in See geht. Freilich, der alte Rheder meines Freundes ist nicht\nmehr; ein junger Vetter desselben ist jetzt Herr des Geschaeftes und des alten\nNur Eines habe ich noch zu sagen: Eben, vor einer Stunde nur, oeffnete\nsich meine Stubenthuer, und unser Freund, der Capitaen Iohn Riewe, trat\nzitternd und bleich zu mir herein; er legte seinen Hut auf einen Stuhl und\nwischte sich den Schweiss aus feinen weissen Haaren.\n\"Was ist, Capitaen?\" rief ich erschrocken. \"Ihr seht ja ganz verteufelt aus!\"\nAber er ergriff meine beiden Haende und schuettelte den Kopf: \"Vor Freude,\nNachbar, nur vor Freude! 6oae dies\" ^\"u, 8ir! Der Junge ist Capitaen!\"\n\"Alle Wetter!\" rief ich, \"das geht ja wie der Wind!\"\n\"Ja, ja; hier steht's!\" und er riss ein Telegramm ans der Tasche und hielt\nes mir triumphirend vor die Augen. \"Sein Vorgaenger starb drueben in Rio\nJaneiro am gelben Fieber, und nun ist er's und soll's auch bleiben - Capitaen\nder \"Alten Liebe\"! 5ove! Der junge Luebecker weiss sich seine Leute aufzusuchen!\n- Aber - warum ich komme, Nachbar! - Sie sahren doch mit mir\n\"Wohin? Doch nicht nach Rio, Capitaen?\"\n\"Nein, nein!\" sagte der Alte laechelnd, \"nur nach Hamburg; denn dann\nankert dort im Hasen die \"Alte Liebe\" unter dem jungen Capitaen Rick Geyers!\n- O Anna, mein liebes Kind, Du hast das nicht erleben wollen!\"\nEr wischte sich die Augen mit seinem grossen blauen Schnupftuch. \"Aber\nheute Abend, Nachbar,\" setzte er, sich ermuthigend, hinzu, \"trinken wir Beide in\nmeiner Koje ein Steises mit einander und Koci ciam! - von meinem alten\n\"Topp,\" rief ich, \"Capitaen, ich trinke und ich sahre mit Ihnen. Hurrah\nfuer unsern Jungen!\"\nEr ging; und ich habe nichts Weiteres zu erzaehlen; es ist jetzt Alles\ngilt; denn wir haben die Hoffnung, freilich auch nur diese, wenn wir des alten\nRicks gedenken und die Knabenstreiche des jungen nicht auf Abschlag nehmen;\naber die Hoffnung ist die Helferin zum Leben und meist das Beste, was es mit\nsich fuehrt.\n"}