{"metadata": {"year": "1875", "volume": "v.-002", "prefix": "dr", "chapter_id": "dr_1875_v.-002_29", "volume_id": "dr_1875_v.-002"}, "text": "Berlin, Mitte Februar 1875.\nDas Repertoire der koeniglichen Buehne meint es diesen Winter gut mit der einheimischen\nProduction. Dem Taubert'sehen \"Cesario\" ist als zweite Novitaet der\nSaison Richard Wueer st's dreiactige komische Oper \"A-ing-fo-hi\" gefolgt,\nebenfalls das Werk eines in unserer Mitte lebenden Componisten, bessen nun schon\ndurch dreissig Jahre fortgesetzte emsige Thaetigkeit ueber alle Gattungen der Kunst sich\nerstreckt. Von seinen dramatischen Arbeiten stehen der \"Stern von Turan\", in welchem\neinst Pauline Lucca geglaenzt, und der \"Faublas\", der im Friedrich-Wilhelmstaedtischen\nTheater eine ganze Reihe von Wiederholungen erlebte, beim Berliner\nPublicum in freundlichem Andenken. Nichts faellt einem deutschen Musiker seltener\nin die Hand, als ein brauchbares Libretto. Die neue Wueerst'sche Oper kann sich\neines solchen Gluecksfanges ruehmen. Das Textbuch - Ernst Wich ert, der Autor\nvon \"Ein Schritt vom Wege\", ist der Verfasser - traegt durchweg den Stempel\nbuehnengewandter Sicherheit und Schlagfertigkeit. Franzoezischen Mustern, namentlich\nScribe's erfindungfreicher Muse, der unermuedlichen Arbeitsgensin Auber's, hat es\nmanche Vortheile abgesehen: das sorgle Scherzando der Handlung, die nachgiebige\nBiegsamkeit der Charaktere, die flotten Wechsel der Situationen. Einer italienischen\nNovelle von Barrili ist der Stoff entlehnt. Die erste Scene zeigt uns ein geraeuschvolles\nGelage, bei dem auch das schoene Geschlecht nicht fehlt. Die Gaeste ruesten sich\neben zum Aufbruch; sie haben sich offenbar weit besser unterhalten, als ihr Wirth,\nder reiche genuesische Advocat Fenoglio, ein bereits etwas blasirter Junggeselle in\nmittleren Jahren. Er traegt die Maske eines Mandarinen. Bedaechtig offnen sich\nseine mueden Lippen zu jenen chinesischen Lauten, die der Oper den Namen gegeben.\nMs scherzhafte Parole machen sie spaeter die Runde unter saemmtlichen Personen.\nEndlich ist der Urheber des Festes allein mit seiner Langenweile. Gaehnend wiederholt\ner sich die Lehren, die er als Summe aller Lebensweisheit eben aus dem Munde\nseines jungen Freundes Felix vernommen. Er soll unbekuemmert die Gunst des Zufalls\nwalten lassen, mit ihm Blindekuh spielen. Kaum hat er die Augen geschlossen,\nals ihn ein ploetzlicher Laerm aufschreckt. Sich gegenueber erblickt er eine Unbekannte\nund an der Thuer zwei Polizeidiener. Jene, Felix/ schoene Cousine Laura, hat unter\ndem Schutze der Nacht ihre Freundin Erminia, die Tochter eines nach London geflohenen\nMazzinisten, besuchen wollen und, von den Beamten der oeffentlichen Sicherheit\nvetfolgt, sich in das erste beste Haus gefluechtet, das sie noch offen gefunden. Sie\ngleicht aus ein Haar der Angela im schwarzen Domino, die ein ganz aehnliches\nAbenteuer besteht. Fenoglio, rasch in's Einverstaendniss gezogen, stellt den unerwarteten\nGast als seine ihm eben vermaehlte, junge Frau vor. Die Haescher kehren unverrichteter\nSache heim, und in dem Schluhduett des ersten Actes knuepft sich fchnell\nein Band zwischen dem Herzen des durch die Laune des Zufalls zusammengefuehrten\nPaares. Der Advocat begehrt den Namen seiner anmuthigen Clientin zu wissen, sie\nentzieht sich ihm jedoch mit der Verheissung, der Zufall werde schon Alles in's Klan\nbringen. Im zweiten Act wiederholt sich dasselbe Spiel mit Erminia. Der Polizeidirector\nGallesi und Felix sind diesmal die Getaeuschten; von jenem, der, durch seine\nLeute von der naechtlichen Scene unterrichtet, die jungen Eheleute begruessen will, empfaengt\nLaura's Freundin Glueckwunsch und Strauss. In einer Consultation mit\nFenoglio ueberrascht, weiss sie kein anderes Mittel, um allen laeftigen Nachforschungen\nzu begegnen. Felix hat aber in ihr die Geliebte seiner Jugend wiedergefunden und\nglaubt sich schnoede verrathen. Der letzte Act loest, wie es seine Schuldigkeit ist, alle\nIrrungen und Missverstaendnisse. Noch einmal kreuzen sich Laura's und Angela's\nWege. Als Dienerin verkleidet, erscheint die erste\" auf einem von ihr veranstalteten\nGartenfest, zu dem auch Fenoglio geladen worden. Er laesst sich nicht abhalten, ihr\nHand und Herz zu bieten, und erndtet den verdienten Lohn fuer seine Treue und Nneigennuetzigkeit.\nFelix schliesst die gerechtfertigte Erminia in seine Arme.\nObwol der Genius unseres Volkes sich die Welt der Toene so voellig zu eigen\ngewonnen, wie der keines anderen, sind doch seit jeher die Bluethen sehr spaerlich gewesen,\nwelche die komische Oper auf deutschem Boden getrieben. Was sie ihm innerhalb\ndieses Jahrhunderts verdankt, ist mit den drei Namen Lortzing, Flotow und\nNikolai zusammengefasst. Die Gottesgabe des Humors, blieb sie etwa unseren\nMusikern versagt? Wahrlich nein, ihre Werke bezeugen das Gegentheil. Warum\nsind wir denn aber so reich an heiteren Tongebilden jeder Art und doch so arm an\nkomischen Opern, dass wir uns die letzteren beinahe immer aus Italien oder Paris\nholen mussten? Genau aus demselben Grunde, der unsere Theater genoethigt, fast\nihren gesammten Lustspielbedarf der franzoesischen Buehne zu entlehnen. Aber auch\njenseits der Alpen und der Vogesen ist es immer stiller geworden. hier wie dort\nhat die heitere Musik ihr Antlitz verhuellt, Donizetti und der langlebige Auber sind\ndie letzten gewesen, deren Haupt sie mit ihren bunten Kraenzen geschmueckt. Ie lauter\nund ausschliesslicher die Oper in unseren Tagen vom Kampfgetuemmel der Leidenschaften\nwiderhallt, um so mehr muss man es willkommen heissen, wenn sie einmal\nihre Stirn entrunzelt und zu Klaengen der Lust und Freude die Lippen oeffnet.\nEin rasch und muehel gestaltendes Talent hat der Wueerst'sehen Partitur feinen\nStempel aufgedrueckt. Zwar einen ausgepraegten Charakterkopf zeigt uns der Componist\nnicht. Der Erfindung fehlt bei aller Ruehrigkeit jede praegnantere Eigenart.\nDie Formen, in denen sie sich bewegt, sind knapp und eng, der Weise des Singspielf\nzugewandt. Keiner der drei Acte hat ein im groesseren Stil ausgefuehrtes Finale.\nSehr leicht gewogen sind zumeist die Motive, welche den einzelnen, durch gesprochenen\nDialog getrennten Musikstuecken zu Grunde liegen. Weit mehr Situationsmalerin als\nCeelenkuenderin, umspielt die Tonsprache die Oberflaeche der Handlung, ohne irgendwoden\nVersuch zu machen, in die Tiefe zu dringen. Sie hat indessen ein gutes Gewissen\nund ein ehrliches Gesicht, liebkoft nicht die niedrigen Neigungen der Massen und will\nebensowenig durch gezierte Vornehmheit, durch kuenstlich aufgebauschtes und gespreiztes\nWesen uns imponiren. Nirgends verleugnet sie ihre zwangle Natuerlichkeit. Zu\nloben ist vor Allem die Fuehrung des Orchesters, das mit klugem Verstaendniss den\nVorgaengen auf der Buehne sich anschmiegt, sie mit feinen Faeden umspinnt, keine Gelegenheit\nzu allerlei schalkhaften Deutungen und Illustrationen ungenutzt laesst. Nur\nauf glatten, freundlichen Wegen wandeln die Stimmen, ihr Element ist die gegliederte\nGesangsmelodie. Am reichsten ausgestattet ist der zweite Act, drei Treffer sind auf\nihn gefallen, naemlich die lustige Arie des Dieners Filippo, der kleine muntere Zwiegesang\nzwischen ihm und seinem Herrn und ein spaeter zum Terzett sich erweiterndes\nDuett. Die aufdringliche Galanterie, redselige Bjederkeit und gespreizte Wuerde des\nPolizeidirectors, der dabei die Hauptrolle spielt, sind auf's Artigste persiflirt. Der\nerste Act muss sich mit einem kaerglich bemessenen musikalischen Pflichttheil begnuegen,\nder dritte bescheert uns einen zierlichen Walzer und ein anmuthiges, Mendelssohn\nzugeeignetes Frauenduett. Um die Auffuehrung machten sich namentlich die Herren\nSalomon, Betz und Krolop, die Damen Lehmann und Kupfer-Berger verdient. Das\nPublicum nahm die neue Gabe wohlwollend entgegen. Am Schluss rief es den\nComponisten und die Hauptdarsteller. Auf jeder kleineren Buehne wuerde das harmle\nWerk noch eine viel bessere Figur gemacht haben, als ^n unserem Opernhause.\nZu kaempfen hatte es hier nicht allein mit der Missgunst der akustischen Verhaeltnisse,\ndie z. B. den gesprochenen Dialog geradezu erdrueckte, sondern ueberhaupt mit dem\nihm und seinesgleichen unfreundlichen genius loci. Wie heimathl erschien es in\ndem grossen, anspruchsvollen Rahmen.\nVerdes \"Aida\" hat sich im Repertoire einen gesicherten Platz gewonnen.\nUeberwiegend guenstig war der Eindruck gewesen, den mir die erste Bekanntschaft mit\ndem Werk hinterlassen, und das wiederholte Hoeren hat ihn nicht Luegen gestraft.\nSchon durch ihren Text unterscheidet sich die \"Aida\" vortheilhaft von den alteren Geschwistern.\nDie an den Zuschnitt der alten Opera seriae erinnernde Handlung verlaeuft\nschlicht und natuerlich. Nur musikalisch geartete Situationen bot sie dem Tonsetzer\ndar. Wol geht ihr der Reiz spannender Gegensaetze ab, allein sie verzichtet dafuer\nauch auf jene Romantik des Haesslichen, die uns in den Gestalten des Trovatore,\nRigoletto, der Traviata angrinst. Die Personen, mit denen wir es zu thun haben,\nsind.geistig und physisch von geradem, gesundem Wuchse. Es fehlt ihnen jeder\npathologische Zusatz, weder durch die scharfe Wuerze des Verbrechens, noch durch das\nGrauenhafte der aeusseren Erscheinung, oder die in Folge koerperlichen Siechthums der\nSeele angekraenkelten Zuege des Leidens werben sie um unsere Theilnahme. Reinere\nLuft weht auch in den Toenen, sie befleissigen sich einer vornehmeren, gemesseneren\nHaltung. Der an der Schwelle des Greifenalters stehende Componist hat es nicht\nverschmaeht, seine Phantasie in eine strengere Zucht zu nehmen, ihr die rohen Triebe\nund sahrlaefsigeren Gewohnheiten zu wehren. Es find Stimmen laut geworden, welche\ndiese Bekehrung zum Stichblatt ihres Spottes gemacht. Mich duenkt sie in hohem\nGrade ruehmlich, fowol in Ruecksicht auf dieselben Charaktereigenschaften, die sie voraussetzt,\nwie auf die werthvollen Fruechte, die sie gezeitigt. Verdi hat uebrigens hier\nkeineswegs sein kuenstlerisches Glaubensbekenntniss gewechselt. Die musikalische Substanz\nblieb dieselbe, wie in den frueheren Arbeiten, lediglich die Zubereitung ist sorgfaeltiger\nund stilvoller.. Die Stimmen und Instrumente befleissigen sich milderer Sitten, gehen\ngegenueber dem Sinn der Worte achtsamer und feinfuehliger zu Werke. Vor Allem\ngewahrt man einen erheblichen Fortschritt in dem Aufbau der grossen Enfemblesaetze,\nin der Gruppirung des so weitschichtigen musikalisch-dramatischen Apparats zum impanten\nGesammtgefuege. Aus der Verbindung national-italienischer und franzoesischer\nOpernelemente ist der Verdi'sche Stil hervorgegangen. Auch die \"Aida\" traegt durchaus\ndies Gepraege. Zwar entlehnt sie dem Lohengrin ein paar melodische Wendungen\nund die Vorliebe fuer die Leitmotive, aber bei solchen rein aeusserlichen Beziehungen\nhat es sein Bewenden. Um so inniger ist ihr Verhaeltniss zu Meyerbeer und insonderheit\nzur Afrikanerin, deren Einfluss sich auf Schritt und Tritt bemerklich macht.\nDie erste Haelfte des Werkes scheint mir bei Weitem bevorzugt. Sie enthaelt kaum\neine einzige, goenzlich werthle Nummer. In fast ununterbrochener Reihe folgen\neinander gefaellig aumuthende oder dramatisch-bedeutsame Tongebilde. Allenthalben\nsprudeln frische Quellen des Wohllauts, so in Alda's weich hingegoffener Arie, so\nweiterhin in dem kraeftig einschlagenden Satz: \"Zu des Niles heiligen Ufern\", endlich\nin der den ersten Act kroenenden Schlussscene. Die reichste Fuelle von Farben und\nGestalten, zum harmonischen, stimmungsvollen Gesammtbild verschmolzen, breitet\ndieses Finale vor uns aus. Sein exotischer Anhauch erhoeht den Reiz. Ein paar\nAnklaenge an alt-aegyptische Weisen sollen hier, wie im Beginn des dritten Actes, eingeftochten\nsein. Von gluecklichster Wirkung ist der Wechsel zwischen Moll und Dur,\nChor- und Sologesang, Frauen- und Maennerstimmen. Weder an Mannigfaltigkeit\ndes Inhalts und des Ausdrucks noch an Sicherheit und Festigkeit der Formen steht\ndas zweite Finale hinter dem ersten zurueck. Auch in ihm zieht das bewegteste Leben,\nzu einem gewaltigen Strom zusammengefasst, an uns vorueber. Nie hat die Hand\ndes Componisten lieblichere Klaenge geweckt, als in dem melodischen Wechselgesang\nzwischen der Prinzessin und ihren Sclavinnen. Die letzten beiden Acte bekennen sich\nmehr zur aelteren Weise Verdi's. Auch in ihnen fehlt es nicht an Zuegen der Charakteristik,\nwie.sie nur ein/m Tondichter von hervorragendster dramatischer Begadung\nsich darbieten, aber dazwischen liegen breite, unwirthbare Strecken. In den Vordergrund\ngestellt ist das Bravourbeduersniss der Stimmen, ihnen immer von Neuem zum\nlautesten Trompetengeschmetter des Ausdrucks das Signal gegeben. Dem aeusseren\nGlanz der Klangwirkung, auf den hier allenthalben gezaehlt worden, bleibt die Auffuehrung\nbei uns Manches schuldig. Fuer die Wiedergabe der Titelrolle besitzt der\nzartbesaitete Sopran der Frau Mallinger zwar alle nur wuenschenswerthe Weichheit,\n?umuth und Suessigkeit, aber keineswegs die erforderliche Macht und Fuelle, Namentlch\nder Tiefe fehlt jede kraeftigere Resonanz. Nur bleiche, schwankende Tonschatten\nft>d es, welche der Kuenstlerin in der unteren Haelfte der eingestrichenen Octave zu\nGbote stehen. Der Radames des Herrn Niemann muss aber vor der hohen Lage\nsei\" Partie die Waffen strecken. Lediglich die ersten beiden Acte kommen deshalb\nauf unserer Buehne zu ihrer vollen Geltung, waehrend die letzte Haelfte des Werks\nnacl allen Seiten hin Einbussen erleidet.\nTine anachronistische Laune des Repertoires war der Versuch, Verdi's \"Ernani\"\nMjede zurueckzurufen unter die lebendigen. Als das Werk vor einunddreissig Jahren\nin dueOeffentlichkeit trat, machte es in Deutschland ein gewisses Aussehen. Deutlich\nkund tat sich in ihm ein ungewoehnliches Talent fuer den packenden Theatereffect, das\nfreilich,och aller musikalischen Zucht und Sitte unbekuemmert in's Angesicht schlug,\nin dem ohsten Kraftstil, den wildesten Grimassen des Ausdrucks sich tummelte. Mit\nfinster g>unzelter Stirn erschien die Muse des Componisten, selbst ihre Schmeicheleien\nhatten eien aetzenden Beigeschmack. Wie lauter Wehrufe, Verwuenschungen, Flueche\nklang dieZprache, die sie redete. \"Was sie sinnt, ist Schrecken, und was sie blickt,\nist Wuth, konnte man von ihr behaupten. Sie war das leibhaftige Kind jenes\nItaliens, unter dem Druck der Fremdherrschaft zu laecheln verlernt, gab Zeugniss\nvon dem Smmungscharakter einer Periode voll Jaehrender Unzufriedenheit, heimlicher\nVerschwoeruiM und revolutionaerer Gewaltthaten. In den spaeteren Arbeiten Verdi's\nist nicht alle seine Technik ungleich gelenker, auch die Erfindung stroemt voller und\nweicher. Fre. Marsch- und Tanzrhytmen, tobsuechtiges Unisono der Stimmen,\ndroehnendes B-hgeschmetter oder armseliges Guitarrengeklimper der Begleitung und\naehnliche Ohrenagen sind im \"Ernani\" bis zur Unertraeglichkeit gehaeuft. Allenthalben\nbegegnet man ^logischen Zwangsanleihen bei der \"Lucia\" und \"Lucrezia\". Schwerer\nals die ganze Postitur wiegt das eine Quartett im \"Rigoletto\" oder das Miserere\nim \"Trovatore\".Act man den jugendlichen Wildling und die \"Alda\" gegeneinander,\nso staunen wir ue^ den glaenzenden Sieg, welchen zaeher Fleiss und eiserne Willenskraft\neiner von Hz aus so sproeden, unbaendigen Kuenstlernatur abgerungen.\nBereits zwei\" war das Werk im Laufe der Jahre auf unserer koeniglichen\nBuehne erschienen, ^ nach wenigen Abenden wieder zu verschwinden. Bei seiner\nerneuerten Darbietm hatte man die vier Acte in drei zusammengezogen und die\nblutige Schlusskatastr^e beseitigt. Das schwergepruefte Paar wurde nicht mehr durch\nden rachsuechtigen Sn aus der Seligkeit der Flitterwochen aufgeschreckt, es durfte\neiner langen, gesegnete tzhe entgegen sehen. Nichts konnte dem Charakter der Handlung\nund Musik mehr-gersprechen, als eine solche Loesung, welche den von jenen\nin Bewegung gesetzten fischen Gewalten die ihnen verfallenen Opfer unterschlug.\nWenig Dank gewann fnherr Niemann in der Titelrolle, welche seiner Meisterschaft\nin den Kuensten des delatorischen Gefanges jeden Spielraum versagte. Schwer\ntrug er an der Buerde \"\"Aufgabe, die feine besten Vorzuege versteckte, dagegen die\nUnbotmaessigkeit des hohewegjsters wie manches andere Deficit erbarmungsl blosstellte.\nHerr Betz haeufte ahie Partie des Koenigs Carl alle Kraft und Fuelle seines\nbegnadigten Barytons. DcPublicum hatte mit seiner Theilncchme die Auffuehrung\ndes \"Ernani\" gaenzlich im Stich gelassen. Von einem Jahr zum anderen geraeth unser\nOpernrepertoire immer mehr in die Enge. Bei der duerstigefickernden Production der\nGegenwart reicht der Zuwachs an Neuem lange nicht hin, den durch Abnutzung des\nAlten verursachten Ausfall zu decken. Gross ist die Verlegenheit, eine Buehne zu versorgen,\ndie zehn Monate hindurch fast Tag fuer Tag beschaeftigt werden muss. Philophische\nGleichgueltigkeit gegen leere Zuhoererraeume wird ihr gewiss Niemand zumuthen.\nDass sie aber nicht bei jeder Gabe aus volle Haeuser rechnen darf, liegt auf der Hand.\nDa ihr doch viel mehr Abende zur Verfuegung stehen, als zugkraeftige Werke, sollte sie\nes sich nicht nehmen lassen, an solchen Partituren Grossmuth zu ueben, welche durch\nden inneren Werth die ihnen erwiesene Gunst verdienen. Das Bewusstsein der guten\nThat, die Mehrung des kuenstlerischen Ansehens wuerden dann wenigstens fuer den\nbescheidenen aeusseren Erfolg einigen Ersatz gewaehren. Spontini und Marschner fehlen\nz. B. schon laengst in unserer Tagesordnung. Waere es nicht recht und billig, ihner\neinmal wieder das Stichwort zu geben?\nAuf's Ueppigste wuchern in unserer Zeit der Eisenbahnen und Telegraphen de\nGastspiele. Fuer eine Menge von kleinen Theatern sind sie im taeglichen Kampf ur's\nDasein das einzige Rettungsmittel. Sie liefern den Directoren die Hasseumagnte,\nwelche ihnen den ganzen, zur Herstellung eines wohlgeordneten GefammtorganislUs\nerforderlichen Aufwand an Sachkunde, Muehe und Kosten abnehmen. Aber auckfuer\ndie groesseren Buehnen sind Gastspiele eine Nothwendigkeit, nur haben sie hier inen\nanderen Zweck, es pflegt sich bei ihnen zumeist um die Pruefung neuer Kri>e zu\nhandeln, bevor sie endaueltig dem Personalbestand eingereiht werden; je zah^icher\nder letztere ist, um so haeufiger bedarf er der Ausbesserung und Ergaenzung. Dieser\nununterbrochene Stoffwechsel macht der Verwaltung viel zu schaffen, noethigt si allerwaerts\ndie Augen und Ohren zu haben, immer von Neuem ihre Netze nach lstungsfaehigen\nStimmen auszuwerfen und den eingefangenen Gelegenheit zu geben/ich dem\nPublicum vorzustellen. Seit Dieners Abgang ist Niemann unser einzigr Heldentenor.\nDer Umfang des ihm zugewiesenen Fachs heischt dringend eine Arbextheilung.\nIn der Person des Herrn Ernst praesentirte sich ein Bewerber, dem von ^ipzig aus\nein guter Rus voranging. Er wies in der That eine Reihe recht schKnswerther\nEigenschaften auf. Seine Stimme hat jenen barytonaehnlichen Klang, le er nothwendig\nzur glaubwuerdigen Vertretung aller Tenorpartien gehoert, deren Ztribut nicht\nallein die Leyer, sondern zugleich das Schwert ist. Dazu kommt eine siche'Intonation,\nReinheit und Deutlichkeit der Aussprache, Fleiss und Sauberkeit de musikalischen\nGestaltung. Das Organ ist indessen nicht verschwenderisch mit sinnli'm Reiz ausgestattet.\nMs Baryton hatte es seine Theatercarreinere begonnen und urde erst nachtraeglich\nin die Tenorlage hinaufgerueckt. Wie stets in solchem Fall der Ton etwas\nzu stumpf, dunkel und gedeckt. Er vermag weder, durch fernhin \"hlenden Glanz\ndem Ohre zu imponiren, noch ihm durch suessen Wohllaut zu schmeiss- Die Stimme\nmuss ihre Kraft vorsichtig zu Rathe halten, gegenueber den erbarrNgslen Dimensionen\nunseres Opernhauses hat sie einen schlimmen Stand. ?ht kommt sie in\nGefahr, von dem vereinigten Klanggewoge des Orchesters und ^rs ueberfluthet zu\nwerden. Ihr hoechstes Register ist kein Gnadengeschenk der N/r, sondern ein behutsam\nzu verwendender Erwerb der Bildung. Alle diese Dinoi^ffeln dem Vortrag\ngerade bei den entscheidenden Hoehepunkten der Handlung einigeren die Schwingen.\nUnser, an Niemann's eminent dramatischen Stil gewoehntes \"olicum fand die Gestalten,\nin welchen der Gast vor ihm erschien (es waren der in der Euryanthe,\nWalter von Stoltzingen in den Meistersingern und Maurice\" Trovatore), zu matt\nund unansehnlich. Dennoch hat die Intendanz Herrn E^ in das Personal der\nkoeniglichen Buehne aufgenommen und, wie ich glaube, wolMan gethan.\nAuch das Gastspiel des Fraeulein Minnie Hauk^e erschien als Mignon,\nMozart'sche Zerline, Rina und Gretchen vor dem Berlinepublicum) ist kein fruchtles\ngewesen. Die Intendanz liess die reich begabte Mrm nicht ziehen, ohne\nsich ihrer fuer die naechste Saison versichert zu haben. Oche, !^t dem Abgang der\nLucca verwaiste Oper wird durch die neue Primadonna dem Repertoire zurueckgewonnen\nwerden. Die Stimme ist namentlich in der oberen Haelfte von grossem Reiz, dem\nleidigen Tremoliren gaenzlich abhold und in Sachen der Intonation aeusserst genau.\nMan koennte die Behandlung des Tons musterhaft nennen, wenn er nicht in der\nTiefe bisweilen aus der Art schluege, sich gelegentlich darin gefiele, feinen natuerlichen,\nkeineswegs unkraeftigen Wuchs durch ein kuenstliches Embonpoint zu entstellen, ihm\ngleichsam eine bauschige Crinoline umzuhaengen. Diese Uebertreibung des Brustregisters,\nunter unseren Saengerinnen heut zu Tage so verbreitet, ist das Seitenstueck zu dem\nsuesslichen Falsettiren der Tenore und Baesse. In dem einen Fall macht sich die\nweibliche Stimme zur Carricatur der maennlichen, im anderen geschieht das Umgekehrte.\nhier wie dort ist es die gleiche Unnatur, gegen welche der feinfuehligere aesthetische\nSinn Widerspruch erhebt. Minnie Hauk verfuegt ueber eine fehr ansehnliche Virtuitaet.\nSie hat das Piano, Crescendo, Decrescendo, Legato auf's Emsigste gepflegt\nund nicht minder die Coloratur. Die letztere ist bei ihr kein muessiges Spielzeug einer\ngelaeufigen Kehle, sondern stets charakteristisch gefaerbt. Die Kuenstlerin nimmt es\nmit ihren dramatischen Obliegenheiten sehr sorgfaeltig und gewissenhaft. Voll Geist\nund Leben sind immer ihre Gestalten, wenn auch der waegende und waehlende Verstand\nmehr Theil an ihnen habeu mag, als die unmittelbare Empfindung, und\nauf die realistische Handareiflichkeit des Ausdrucks hin und wieder ein zu grosses Gewicht\ngelegt wird.\nOtto Gumprecht.\n"}