{"metadata": {"year": "1877", "volume": "v.-011", "prefix": "dr", "chapter_id": "dr_1877_v.-011_04", "volume_id": "dr_1877_v.-011"}, "text": "Rud Virchow,\nDie Geschichte des Kochens laesst sich nur zum Theil aus Grund geschriebener\nUrkunden oder pitiver Untersuchungen herstellen. Ein grosser Theil derselben\ngehoert einer Zeit an, welche vor der geschriebenen Geschichte, ja vor der Ueberlieferung\nliegt, und wenn auch zugestanden werden muss, dass die Kochkunst im\nengeren Sinne, d. h. die fortschreitende Verseinerung der in der Kueche zu bereitenden\nSpeisen, die Herstellung zusammengesetzter, aus den mannigfaltigsten\nGegenstaenden gemischter Gerichte zu einem grossen Theile den historischen Voelkern\nangehoert, so laesst sich doch nicht verkennen, dass die Hauptsache, naemlich das\nKochen selbst, ueberall schon erfunden war, ehe man daran ging, die Erinnerung\nder schon gemachten Fortschritte in bestimmter Weise zu sixiren und den Nachkommen\nzu erhalten.\nWenn ich sage, die Hauptsache sei die Erfindung des Kochens selbst gewesen,\nso meine ich dies nicht bl in dem Sinne, dass aus jedem Felde menschlicher\nEntdeckungen das Aussfinden des Princips das Wesentliche ist, indem sich\ndaraus alle weiteren Vervollkommnungen nur als natuerliche Fortbildungen ergeben,\nsondern noch mehr in dem Sinne, dass keine der spaeteren Vervollkommnungen\nauch nur entfernt mit der Bedeutung der Entdeckung des Kochens\nselbst verglichen werden kann. Denn diese Entdeckung bezeichnet eine\nder groessten Grenzscheiden zweier Culturepochen, welche die Menschheit\nueberschritten hat.\nEin irischer Physiologe, Graves, hat in sehr bezeichnender Weise gesagt, der\nMensch sei das einzige kochende Thier. In der That, man kann wol einen\nAffen oder einen Hund soweit abrichten, dass er einzelne Handleistungen,\nwelche zum Kochen gehoeren, erlernt. Aber es gibt kein Thier, welches auch nur\nentfernt im Stande waere, die Gesammtheit der zum Kochen erforderlichen Handleistungen\nin geordneter Weise zu erlernen, geschweige denn diese Handleistungen\nzu verstehen oder gar selbst zu erfinden. Denn kein Thier hat, gleich dem Menschen,\ndas Beduerfniss, seine Nahrungsmittel in der Weise, wie es durch das Kochen\ngeschieht, vorzubereiten. Einzelnen, wie den Voegeln in ihrem Kropse, den\nWiederkaeuern in ihrem Vormagen, ist von Natur eine Einrichtung mitgegeben,\nwelche einen Theil derjenigen Vorbereitungen besorgt, welche zur vollstaendigen\nVerdauung der Speisen erforderlich sind. Aber keins von den Thieren, denen ein\nsolcher Vormagen versagt ist, hat jemals Versuche gemacht, durch kuenstliche Einrichtungen\ndiesem Mangel abzuhelfen. Der vielgepriesene Instinct reicht nicht\nweiter, als dass gewisse Thiere fuer ihre Ernaehrung solche Nahrungsmittel suchen,\nderen urspruenglich harte und schwer verdauliche Beschaffenheit durch saulige und\nandere Erweichungsvorgaenge gemindert worden ist. Nur das Genie des Menschen\nvermochte de n grossen Schritt zum Kochen zu machen.\nHalten wir hier einen Augenblick inne, um uns die Groesse dieses Schrittes\nzu vergegenwaertigen. Es ist gleichgueltig, dass wir keine geschichtlichen Nachrichten\ndarueber besitzen, wie der Zustand der Voelker, welche die Kunst des Kochens erfanden,\nvor dem Zeitpunkte, da ihnen die Segnungen dieser Kunst zugaenglich\nwurden, gewesen ist. Die Ethnologie ersetzt uns diesen Mangel, indem sie uns\nnoch in diesem Augenblick Naturvoelker kennen lehrt, welche nicht zu kochen verstehen.\nDie Zahl derselben ist freilich nicht so gross, wie man noch vor Kurzem\nannahm. Hauptsaechlich sind es ganz kleine Voelkerschaften, um nicht zu sagen,\nHorden, aus weit abgelegenen Inseln wohnhast, von allem Culturverkehr abgeschlossen\nund zugleich unter Naturverhaeltnisse gestellt, welche auskoemmliche\nNahrungsmittel in leicht erreichbarer Form darbieten. Dahin gehoert ein gewisser\nTheil der polynezischen Insulaner, welche, weit zerstreut aus den kleinen\nEilanden des stillen Oceans, in dem Ertrage gewisser Fruchtbaeume, namentlich\nder Palmen, und in den Gaben des Meeres, Muscheln, Krebsen, Fischen, aufreichende\nMittel des Unterhaltes finden. Aus den grossen Continenten ist fast\nueberall das Kochen eingefuehrt, und wenn es auch nicht durchweg zu voller Ausbildung\ngelangt ist, wie in Australien, so hat die Bevoelkerung doch gewisse\nVorstadien dazu zurueckgelegt. Wir werden alsbald daraus zurueckkommen; das\nAngefuehrte genuegt aber vorlaeufig, um uns den Gegensatz zu vergegenwaertigen,\nwelcher das Culturgebiet des Kochens von demjenigen des Nichtkochens trennt.\nErst mit der Zubereitung der Nahrungsmittel, wie sie das Kochen darstellt,\nwird der Mensch unabhaengig von den Zufaelligkeiten der Natur. Gerade diejenigen\nNaturerzeugnisse, welche den Hauptbestandtheil unserer Nahrung bilden,\nwerden erst durch die Zubereitung fuer uns brauchbar. Schwerlich hat es jemals\neine Zeit gegeben, wo das Getreide, die Hirse, der Reis, die Kartsel und der\nMais in rohem Zustande als regelmaessiges Nahrungsmittel des Menschen gedient\nhaben. Der Australeiner, der das Kochen nicht gelernt hat, geht noch heutigen\nTages gleichgueltig bei den Reispflanzen vorueber, welche, wenigstens im noerdlichen\nTheile Neuhollands, als ein natuerliches Gewaechs des Bodens vorkommen. Wo\nman die Koernersruechte zermalmt oder geradezu mahlt, da pflegt man sie auch\nmit Wasser anzuruehren und in irgend einer Form der Feuerwirkung aufzusetzen,\num sie geniessbar zu machen. Die Meinung, dass irgend ein groesserer\nTheil der Menschheit von rein pflanzlichen Stoffen, die keiner kuenstlichen Vorbereitung\naufgesetzt waren, lebte, und dabei Fortschritte der Bildung, welche\nals solche nennenswerth waeren, gemacht haette, gehoert zu den willkuerlichen Be-\nhauptungen einer Zeit, wo man, nicht ohne Grund, wenngleich ohne tieferes\nVerfiaendniss der Urzeit, die Menschen aus dem Zauberkreise einer ueberseinerten\nCultur zu Naturzustaenden zurueckzurufen bestrebt war.\nDie Einfuehrung des Ackerbaus in die Gewohnheiten der\nMenschen setzt das Kochen voraus. Alle Hauptgegenstaende des Ackerbaus\nsind und waren Pflanzen, welche erst durch kuenstliche Zubereitungen fuer\ndie Ernaehrung des Menschen brauchbar gemacht werden. Vor Allem gilt dies\nvon den Wintervorraethen, deren Anhaeufung erst mit der Einfuehrung eines\ngeordneten Ackerbaues in einer solchen Menge moeglich war, dass dem kommenden\nMangel im Voraus begegnet und die Sicherheit des Hauswesens durch eine\nVorausberechnung des zu erwartenden Bedarfs aus eine messbare Grundlage\ngestellt werden konnte. Und erst von da an erhielt auch die Frau in\nder Mitte dieses Hauswesens die wuerdigere und einslusfreichere\nStellung, welche allein genuegt, um das neue Culturverhaeltniss,\nwelches nunmehr beginnt, zu kennzeichnen. Sie wird die Verwalterin der aufgehaeuften\nSchaetze, sie bestimmt Mass und Art der Verwendung, sie wird\nverantwortlich fuer die Verpflegung der Familie aus der Grundlage des Ernteertrages.\nSicherlich ist es nicht zufaellig, dass die Frau zur Hausfrau geworden ist\nin den kaelteren Gegenden der gemaessigten Zone, wo es einen wahren Winter\ngibt. Der Winter ist der Zuchtmeister geworden, welcher nicht bl das Band\ndes Hauswesens enger geknuepft, sondern auch neben dem Mann, dem eigentlichen\nErnaehrer, der Frau als der Verwalterin des Naehrschatzes einen gleichberechtigten\nPlatz gesichert hat. Nur ausnahmsweise hat hier und da ein Volk der\ntropischen oder subtropischen Regionen diesen Hoehepunkt der gesellschaftlichen\nCultur erreicht. Ie freigebiger die Natur, je sorgler das aeussere Leversum\nso ler wird das Familienband, um so leichter lockert sich die Familie durch\nVielweiberei und Frauenknechtschast.\nUnd doch, selbst in diesen niederen Organisationen des gesellschaftlichen\nLebens, selbst da, wo der Ackerbau unter einem gluecklicheren Klima ein Gegenstand\ngeringerer Sorge ist, selbst da bleibt haeufig der Frau ein gewisses Stueck\nihrer Bedeutung gesichert, weil sie, was die Kueche selbst weniger an Arbeit erfordert,\naus das Feld uebertragen muss. Nirgends mehr, als im heissen Afrika,\nist die Frau zugleich die Gaertherin und Ackerbauerin, welche in harter Anstrengung\ndie Nahrungsmittel nicht bl zubereiten, sondern auch sammeln und\nziehen muss. Dem Mann faellt ausser dem Genuss nur die Jagd und der Krieg\nals stehende Ausgabe zu.\nIe mehr aber Jagd und Krieg die taegliche Ausgabe der Maenner wird, um\nso mehr schwinden auch die aeusseren Mittel und Merkmale des Familienlebens.\nDie Jagd erfordert grosse Gebiete, weite \"Jagdaruende\", um anhaltende Nahrung\nzu gewaehren. Ein Jaegervolk wird von selbst dahin gefuehrt, seine Wohnsitze zu\nveraendern, je nachdem ein Gebiet von Thieren entvoelkert wird. Das stehende\nHauswesen wird ausgegeben; das Heimathsgefuehl verschwimmt in das Unbestimmte;\nAlles, was das Haus befestigt und wohnlicher macht, nicht nur die\nreichere Ausstattung mit Geraeth, sondern selbst die Reinlichkeit, die Sauberkeit,\ndie Ordnung, die Sparsamkeit, lauter haeusliche Tugenden, gehen verloren,\noder genauer gesagt, sie werden gar nicht gewonnen. Selbst ganz aeusserliche\nVerhaeltnisse, die doch so wesentlich sind, wie die regelmaessige Frage der Mahlzeiten,\nkommen in Wegsall. Kann es etwas mehr Charakteristisches geben, als\ndie Aeusserung jenes wilden Tehuelchen, der ^ior wenigen Jahren zu Hrn. Musters\naus seiner Durchstreifung Patagoniens sagte: \"Die Chilenen essen zu regelmaessigen\nStunden. Das ist thoericht; wir essen nicht, wenn wir nicht hungrig\nsind.\" Die natuerliche Folge ist, dass Jeder da isst, wo ihn der Hunger befaellt\nund die Gelegenheit sich bietet, denselben zu stillen. Nirgends wol tritt diese\nAusloesung des Familienlebens in grauenhasterer Gestalt hervor, als in Neuholland,\nund nicht mit Unrecht, wenn gleich nicht ohne Uebertreibung, hat letzthin\nein enthusiastischer Franze, Herr Foley, behauptet, der Australeiner sei weniger\nWerth, als der wilde Hund seines Landes, der Dingo, ja er stehe in Bezug auf\ndie Behandlung seines Weibes und seines Kindes noch unter dem Schnabelthier,\n.^u poiut 6s vue clss soius aue Wut, 6t.rs vivaut yuelque peu sociahle doit S,\nsa temelle et K son petit, le?apou aes 1\", eoete Lst, austialienne us vaut pas\nencore I'\"ruit,K\"id>u^ue.\nWohin wir in der Welt blicken, ueberall knuepft sich die hoehere Cultur, die\nwahre Gesittung an die Ordnung des Hauses, und das Haus des Traegers\ndieser Cultur, des sesshaften Menschen, steht inmitten seines Ackerseldes. Obstzucht,\nWeinbau, Oelpflanzungen, Gartenanlagen gewaehren die Mittel weiterer\nVerseinerung und Verschoenerung des Lebens; das eigentliche Symbol dieser\nCulturstuse bleibt das Ackerseld mit seinem \"goldenen\" Segen. Und dazu gehoert\ndie Hausfrau und der Heerd, aus dem das Feuer \"gehuetet\" wird. Das\nHeiligthum der Vesta, dessen Hueterinnen Jungfrauen sind, drueckt nur in der\nInnigkeit der Anschauung, welche den jugendlichen Voelkern eigen ist, den\nerhabenen Gedanken aus, dass der Heerd der Mittelpunkt dieser gesellschaftlichen\nOrdnung ist.\nKeineswegs hat der Ackerbau das Kochen oder die Zubereitung der Speisen\nvermittelft des Feuers erst nach sich gezogen. Meine Meinung ist vielmehr die,\ndass das Kochen wesentlich dazu beigetragen hat, den Ackerbau zu einem Gegenstande\ndes Strebens der Menschen zu machen. Auch die meisten Hirten- und\nJaeger- und Fischervoelker sind nicht ohne Kenntniss des Kochens, wenn auch\nhaeufig in unvollkommenen Formen; sie machen die mannigfaltigste Anwendung\ndavon. Nun kann aber kein Zweifel darueber sein, dass das Hirten- und Jaegerund\nFischerleben einen niederen Culturzustand ausdrueckt, und dass es in der\nZeitfolge dem Leben des Ackerbauers vorausgegangen ist. Das leugnen nicht\neinmal die Glaeubigen, und wenn ich befuerchten muesste, irgend einem Widerspruche\nzu begegnen, so waere es nur von Seiten der Vegetarianer.\nUnter den Glaubenssaetzen der Vegetarianer ist der oberste der, dass der\nMensch, seiner Organisation und seiner Natur nach, ein Pflanzensresser sei.\nDaher soll die pflanzliche Nahrung die einzig wahre und naturgemaesse Nahrung\ndarstellen. Der Mensch stehe darin dem Assen, namentlich dem mensehenaehnlichen\nAssen, ganz nahe. Leider hat die neuere Beobachtung mehr und mehr gelehrt,\ndass auch die mensehenaehnlichen Assen durchaus keine Ktveraechter in Bezug\naus thierische Nahrung sind, dass sie vielmehr mit Eifer Eeiner, junge Thiere und\neine Menge niederer Geschoepfe auch im freien Zustande verzehren. Noch weniger\nfinden wir unter den Naturvoelkern die gewuenschten Vegetarianer. Gerade die\n\"natuerlichsten\", oder die von unserer Cultur am meisten entfernten, die Botokuden,\ndie Buschmaenner, die Australeiner, sind ausgemachte Omnivoren, Allessresser,\ndie den Genuss auch der ekelhastesten Amphibien und Gliederthiere nicht\nverschmaehen und fuer die ein gutes Stueck Fleisch der hoechste Leckerbissen ist.\nDer wahre Vegetarianismus ist kein urspruenglicher Zustand der\nMenschheit, sondern im Gegentheil ein ganz spaet gewonnener.\nSolche Vegetarianer, wie sie der Brahmanismus zeigt, sind erst moeglich geworden,\nseitdem der Ackerbau die Mittel der Ernaehrung in einer Fuelle darbietet,\nwie sie die Natur nirgends freiwillig zur Verfuegung gestellt hat. Und daher\nist Vegetarianismus nicht die naturgemaesse Lebensweise, sondern eine kuenstliche\nLebensweise, fuer welche, mit Ausnahme einiger kleiner Coralleninseln der Suedsee,\nkaum ein einziges Beispiel unter den Naturvoelkern ausgewiesen werden kann.\nUnd selbst von den Bewohnern dieser Inseln, Polyneseinern von malayischer Herkunft,\nlaesst sich mit groesster Wahrscheinlichkeit darthun, dass ihre Voreltern eingewandert\nsind mit anderen Beduerfnissen und Gewohnheiten, und dass erst nach und\nnach, zumeist aus Mangel an anderer Nahrung und unter Herabsinken zu niederer\nCultur, ein Vegetarianismus bei ihnen zur Entwicklung gekommen ist,\nder uebrigens stark gemischt ist mit Ichthyophagie (Fischsresserei).\nNein, der Mensch der Urzeit war kein Vegetarianer. Man wuerde wahrscheinlich\nder Wahrheit viel naeher kommen, wenn man sagte, er sei vorwiegend\nCarnivor (Fleischsresser) gewesen. Um Fleisch zu gewinnen, musste er nicht sofort\nein Jaeger oder Fischer sein, obwol er Beides sicherlich schon sehr frueh geworden\nist. Die Kuesten des Meeres bieten noch heute, zumal in warmen Strichen, eine\nFuelle von Muscheln, Krebsen und anderen Seethieren dar, welche ungemein leicht\nzu fangen sind; die Suempfe und Fluesse des Landes sind reich an Schildkroeten\nund anderen unschwer zu erreichenden Amphibien; wer Raupen und Spinnen und\nKaeser nicht verschmaeht, wird so leicht in keinem Walde Hungers sterben. Das ist\nin Wirklichkeit die Nahrung vieler Naturmenschen, und wenn aus ihnen mit der\nZeit Fischer und Jaeger mit hoeheren Zielen geworden sind, so dass man doch nicht\nuebersehen, dass Fischerei und Jaegerei nur Fortbildungen dieses wahrhaften Naturzustandes\nwaren. Erst aus der Jaegerei konnte sich das Hirtenleben entwickeln,\nund wiederum erst der Hirte konnte ein wirklicher und wahrhaftiger Ackerbauer\nWann mag nun wol das Kochen erfunden sein? Zum wahrscheinlichen Missvergnuegen\nunserer Vegetarianer muss ich sagen, dass der Ackerbauer, auch wenn\nseine Thaetigkeit hauptsaechlich auf die Erzeugung von Pflanzennahrung gerichtet\nwar, diese Nahrung doch nicht mehr in \"naturgemaesser\" Weise roh zu sich nahm,\nsondern dass er schon von seinen Vorsahren, den Hirten, eine Art der Denaturirung,\ndie kuenstliche Zubereitung der Speisen, uebernommen hatte. Mit diesen Kuensten\nausgestattet, konnte er aus dem ansaessigen Ackerbauer auch ein Auswanderer, ein\nColonist aus fremdem Boden werden. Denn auch in der Fremde brachte\nihm der beackerte Boden Frucht, von der er sich, sein Haus und sein Vieh naehren\nkonnte. Aber diese Frucht war eingefuehrte und erst kuenstlich acclimatissirte Frucht.\nEr musste erst saeen, um ernten zu koennen. Das Alles war schon Kunst, Cultur.\nAber die Vorsahren des Ackerbauers und des Colonisten, die Hirten, lebten\nin einem natuerlicheren Zustande. War dies etwa Vegetarianismus? Gewiss am\nallerwenigsten. Oder sollen wir annehmen, sie haetten sich aus den Genuss von\nMilch und Kaese beschraenkt? Ein Blick auf die heutigen Hirtenvoelker genuegt, um\nzu zeigen, dass der Genuss von Fleisch, ja von Blut sich durch alle moeglichen\nLaender zieht. Man frage doch bei den Lappen oder den Tungusen, den Kalmuecken\noder Kirgisen, den Kaffern oder Hottentotten an, ob ihnen das Fleisch ihrer Nutzthiere\nzuwider ist, oder ob sie den Genuss desselben verabscheuen. Nein, im Gegentheil,\nsie sind ausgemachte Fleischsresser. Ja, manche von ihnen sind es in noch\nhoeherem Grade, als die Jaegervoelker, welche doch scheinbar in mehr ausschliesslicher\nWeise aus den Fleischgenuss angewiesen sind. Aber es liegt aus der Hand, dass\nder Jaeger, dessen Beute der Zufall bringt, nicht in ebenso reichem Masse und am\nwenigsten in solcher Regelmaessigkeit dem Fleischgenusse froehnen kann als der Hirte,\nder sich selbst die Schlachtthiere zieht und der sie, falls nicht Unglueckssaelle seine\nHeerde decimiren, zu jeder Zeit zur Schlachtbank fuehren kann. Ja, wenn es sich\ndarum handelt, wer mehr geneigt ist, rohes Fleisch zu essen, so koennen wir den\nKirgisen kaum irgend ein Jaegervolk an die Seite stellen. Alle bekannten Jaegervoelker\nbereiten ihre Kt kuenstlich, wenn moeglich mit Huelfe des Feuers.\nSchon auf diesem Grunde bin ich der Meinung, dass das Kochen von Jaegern\nerfunden sei und dass ihm schon eine lange Geschichte zukommt, bevor noch der\nAckerbau irgendwo in Betrieb gesetzt war. Ich werde spaeter noch gewisse Thatsachen\nbeibringen, welche aus dem Studium der praehistorischen Funde hergenommen\nsind. Zunaechst moechte ich betonen, dass diese uraelteste Entwicklung der Kochkunst\neine Reihe auseinanderfolgender Stadien hat und dass ueberdies noch die Vorgeschichte\neiniger besonderer Entdeckungen dazu gehoert.\nDa ist zunaechst dieEntdeckungdesFeuers, seiner Erzeugung und seiner\nWirkungen. Ohne Feuer laesst sich weder kochen, noch eine der anderen, dem\nKochen nahe stehenden Bereitungen des Fleisches oder des Getreides vornehmen.\nNun ist freilich gegenwaertig die Kenntniss des Feuermachens so weit verbreitet,\ndass es im Augenblick sogar zweifelhaft erscheint, ob ueberhaupt ein einziges Volk\nexistirt, welchem diese Kenntniss abgeht. Der kuerzlich verstorbene Peschel hat in\nseiner vortrefflichen \"Voelkerkunde\" mit scheinbar guten Gruenden den Satz vertheidigt,\n\"dass aus der ganzen Erde noch der Menschenstamm gefunden werden\nsoll, der keinen Verkehr mit dem Feuer unterhielte\". Indess die Gruende, welche\ner namentlich gegen Sir Iohn Lubbock vorgebracht hat, der in seinem Buche ueber\ndie vorgeschichtlichen Zeiten das Gegentheil behauptet, sind nicht unangreifbar.\nInsbesondere laesst sich die pitive Angabe einzelner Reisender, dass sowol in Neuholland\nals in Tasmanien einzelne Staemme oder besser Horden von Eingebornen\nexistiren, welche das Feuer nur fortzupflanzen, aber nicht zu erzeugen wissen, nicht\ndurch die Erwaegung widerlegen, dass andere australische oder tasmanische Horde\nschon zur Zeit der Entdeckung ihres Landes auch Feuer zu machen wussten. Das\nist unzweifelhafte und von den besten Zeugen bestaetigte Thatsache, dass bei den\nWanderungen der australischen und tasmanischen Horden das Feuer im glimmen-\nden Zustande mitgenommen wird, und es ist nicht ohne tiefes psychologisches\nInteresse, dass selbst hier, in diesem niedrigsten Zustande des Familienlebens, die\nFrauen die berufenen Hueterinnen des Feuers sind. Nun beweist diese Sorgfalt\nin der Bewachung des einmal vorhandenen Feuers nicht, dass man kein neues\nFeuer zu machen versteht. Denn das Machen von neuem Feuer ist ueberall da,\nwo man es durch Reiben von Hoelzern erzeugt - und das ist fast bei allen Naturvoelkern\nder Fall - und wo man nicht ganz besonders leicht entzuendliche Holzarten\nausgefunden hat, eine harte Arbeit, und ehe man sich entschliesst, sie wieder\nvorzunehmen, wendet man sich lieber der leichteren Sorge zu, das einmal gewonnene\nFeuer nicht wieder ausgehen zu lassen. Es mag daher nur ein Missverstaendniss\ngewesen sein, wenn die Herren Stuart und Angas geglaubt haben,\ndass einige australische Staemme das Feuer nur als Tauschartikel oder als milde\nGabe von ihren Nachbarn erhielten.\nFuer unsere Untersuchung ist es nicht von entscheidender Bedeutung, ob noch\njetzt die eine oder die andere Horde ohne die Kunst des Feuermachens existirt. Am\nwenigsten entscheiden solche Beispiele, wie das australische, denn ob gewisse Staemme\nin Neuholland das Feuer selbst machen oder es von ihren Nachbarn holen, das\nist fuer unsere Eroerterung werthl; jedenfalls besitzen sie das Feuer und koennen\nsich desselben bedienen. Aber Niemand wird aus der Thatsache, dass es gegenwaertig\nwahrscheinlich kein einziges ganz seuerles Volk gibt, den Schluss ziehen,\ndass es immer so gewesen sei. Einmal muss doch fuer den Menschen ueberhaupt eine\nseuerle Zeit existirt haben. Das liegt so sehr in der Notwendigkeit der Dinge, dass\nzu allen Zeiten die Sagenbildung thaetig gewesen ist, das Ereigniss der Feuergewinnung\nals einen entscheidenden Wendepunkt der Culturgeschichte zu bezeichnen.\nDie althellenische Prometheus-Sage, obwol schon frueh in eine gewisse Verbindung\nmit dem Kaukasus gebracht, verweist uns aus den Himmel als auf die\nQuelle des Feuers und aus den Blitz als den Entzuender des irdischen Breunstoffes,\ntrotzdem dass ganz in der Naehe des Kaukasus, an den Suedwestgestaden des Kaspischen\nMeeres, die Naphthaquellen von Baku ihre selbstentzuendlichen Gase aushauchen.\nLange schon, bevor die christliche Kirche die Unterwelt zur Hoelle umgestaltete,\nhatte sich in den Vorstellungen des Menschen ein gewisser Gegensatz\nzwischen dem Erdseuer als dem unreinen und verzehrenden und dem Himmelsseuer\nals dem reinen und belebenden festgesetzt, und es mag wol sein, dass gerade das\nHimmelsseuer zuerst dem Menschen die Vorstellung des Brennens erweckte. Erdseuer\nund vulkanische Ausbrueche sind auf wenige Punkte der Erdoberflaeche beschraenkt,\nund sie geben selten das reine Beispiel der Entzuendung des Feuers, wie\ndas der Blitzschlag thut.\nAber der Mensch wurde nicht dadurch Herr des Feuers, dass Prometheus,\nwie heutzutage eine australische Wilde, glimmendes Holz in einer Buechse forttrug\nund es zu neuer Flamme ansachte, von der dann in unendlicher Fortpflanzung\ndas Feuer von Heerd zu Heerd uebertragen wurde. Das \"Element\" wurde erst\ndadurch dem Menschen unterthaenig, dass er es machen lernte. Das war das\nsogenannte neue Feuer, dem man bis in die juengste Zeit ganz besonders wunderthaetige\nWirkungen zugeschrieben hat. Wenn im Tempel der Vesta das heilige\nFeuer durch Schuld einer der Jungfrauen erlch, so wurde es nicht wieder ent-\nzuendet durch Anzuendung an einer schon vorhandenen Flamme, sondern es wurde\numes Feuer gerieben. Das Reiben, nicht das Schlagen, ist die Ursorm der\nFeuererzeugung, und sie ist um so mehr bedeutungsvoll, als der Mensch sie nicht\naus dem Wege der Nachahmung, sondern aus dem der Beobachtung und Ueberlegung\ngefunden haben muss.\nWer mag sagen, wann und wie dies geschehen ist. Noch ist keine sicher erkennbare\nWohnstaette des Menschen, auch aus aeltester Vorzeit, ausgedeckt worden,\naus der nicht Holzkohlen Zeugniss davon abgelegt haetten, dass auch hier einst Heerdseuer\ngebrannt haben. Die Mehrzahl der aeltesten Hoehlensunde in Frankreich,\nEngland, Belgien und Deutschland, selbst diejenigen, welche bis zu der grossen\nEiszeit zurueckreichen, bringen Holzkohlen neben den Gebeinen des Renthieres und\nder anderen Polarthiere. So habe ich in der Balver Hoehle in Westfalen zahlreiche\nStuecke von verkohltem Laubholz in derselben Schicht mit Renthierknochen\nnachgewiesen, und neuerlich hat sogar Herr Ecker in Ablagerungen des Loess bei\nMunzingen im oberen Rheinthal nebeneinander Kohlen und bearbeitete Stuecke von\nRenthierknochen und Feuerstein gefunden. Selbst in den noch aelteren Hyaenenhoehlen,\nin welchen neben den Ueberresten der Hyaenen und der durch sie eingeschleppten\nThiere auch menschliche Manusacte vorkommen, scheinen die Kohlen nirgends zu\nfehlen. In der Lindenthaler Hoehle bei Gera, welche Herr Liebe kuerzlich erforscht\nhat, ist freilich nur ein einziges Kohlenstueckchen gefunden worden, dagegen\nhat Herr Boyd Dawkins im Eingange des Hyaenenhorstes im Wookey-Loch bei\nWells in Somersetshire deutliche Spuren von Heerdseuern nachgewiesen, von denen\ner annimmt, dass der Mensch sie angezuendet habe, um waehrend eines zeitweiligen\nAufenthaltes in der Hoehle die wilden Thiere von derselben zurueckzuscheuchen.\nSomit ist also sicher, dass schon jene uralten Jaegerstaemme, welche gleichzeitig\nmit dem Renthier, ja mit der Hyaene und selbst mit dem Mammuth das europaeische\nFestland bewohnten, im Bessitze des Feuers waren, Staemme, deren Technik\nsich auf die rohesste Bearbeitung des Feuersteins und auf die Herstellung von\nKnochengeraethen beschraenkte. Freilich laesst sich nicht sicher ausmachen, ob sie das\nFeuer nur fortpflanzten, oder ob sie es auch zu reiben verstanden. Ich moechte zu\nGunsten der letzteren Moeglichkeit anfuehren, dass gerade die Richtung ihrer Technik\nsehr geeignet war, die Entdeckung des Feuerreibens herbeizufuehren. Eine der von\nden jetzigen Wilden angewendeten Methoden des Feuerreibens und zwar eine der\nbesten besteht darin, dass ein zugespitztes Stueck Holz in Form eines Bohrers gegen\nein anderes Holz gestellt und in schnelle Drehung versetzt wird. Offenbar sind\naehnliche Operationen schon sehr frueh ausgefuehrt worden, denn man findet nicht\nbl durchbohrte Zaehne und Knochenstuecke, sondern auch durchbohrte Muscheln und\nSteine unter ganz alten Resten der Steinzeit, und es ist eine gewiss naheliegende\nErwaegung, dass die starke und schnelle Erwaermung, ja Erhitzung, welche bei dem\nBohren und Reiben entsteht, bis zur wirklichen Entzuendung fortgesetzt werden\nkoenne. Der freilich auch nahe liegende Gedanke, dass man die Funken, welche\nbeim Schlagen der Feuersteine so leicht entstehen, zur Feuererzeugung benutzt habe,\nist deshalb nicht zulaessig, weil diese Funken \"kalte\" sind und in gewoehnlichem\nBreunstoff keine Wirkung thun. Immerhin mochte die Erscheinung dieser Funken\nfuer die Maenner der Steinzeit, welche die Erhitzung des Steines beim Reiben und\nBohren wahrnahmen, ein weiterer Impuls sein, den Versuch zu machen, die Erhitzung\nbis zum Erscheinen des Feuers fortzusetzen.\nIndess ist dies nur Vermuthung, dagegen ist es eine Thatsache, dass schon\nzur Renthier- und Hyaenenzeit der Mensch im Besitze des Feuers war, dass er\nalso die wichtigste Vorbedingung zum Kochen geloest hatte. Es war nur noch\nnoethig, auch das Kochgeraeth zu erfinden. Man sollte glauben, dass dies\nsehr leicht gewesen waere. Nichtsdestoweniger giebt es nicht wenige praehistorische\nFeuerstaetten, namentlich nicht wenige Wohn- und Grabhoehlen jener vorhistorischen\nZeiten, in denen keine Spur von Kochgeraeth auszufinden ist. Erst\nnach der Hyaenenzeit erscheinen die Topfscherben, deren Unverwuestlichkeit sie zu\nden sichersten Zeugen fuer die Verhaeltnisse des frueheren Familienlebens macht.\nSchon zur Zeit des Renthiers und des Hoehlenbaeren war der Topf erfunden.\nHerr Dupont hat ein fast vollstaendiges Gefaess aus den Thonscherben des l'wu\ndu ti,outal im belgischen Lessethal reconstruirt; Herr Fraas sammelte Bruchstuecke\nvon schalensoermigen Thongeraethen im Hohleself bei Blaubeuren; ich fand\ntief zwischen den Tropssteinschichten, welche den Boden der Einhornshoehle im\nSuedharz bilden, neben Knochen des Hoehlenbaeren, einen grossen Feuerplatz mit\nTopfscherben. Unter den aeltesten Ueberresten, welche die Steiumensehen in den\nuralten Hausen von Kuechenabfaellen an den Kuesten von Seeland und Iuetland\nhinterlassen haben und die hauptsaechlich aus Austernschalen bestehen, finden sich\ngleichfalls Thonscherben. So alt ist die Toepferei.\nNicht jeder Topf ist zum Kochtops geeignet, und es ist sicher, dass nicht\nwenige der alten Toepfe so wenig gebrannt und so sehr poroes sind, dass sie das\nWasser nicht halten konnten. Man dass daher den ersten Topf noch nicht fuer\ndie Geschichte des Kochens verwerthen. Indess moechte ich daraus aufmerksam\nmachen, dass es ein Unterschied ist, ob man Suppe bereiten oder ob man Fleisch\nkochen will, und ich meine, dass die Koechinnen der Vorzeit vielleicht keinen so grossen\nWerth daraus legten, wenn ihnen ein groesserer Theil des Wassers waehrend des\nKochens in Folge von Durchschwitzen verloren ging. Wollten wir den Kochtops\nzeitlich so spaet setzen, bis wir vollkommen durchgebrannte, rothe oder gelbe,\noder gar glasirte Toepfe finden, so muessten wir beinahe der ganzen praehistorischen\nZeit das Kochen abstreiten. Und doch finden wir zahlreiche Toepfe und Topfscherben,\nwelche ganz unvollkommen gebrannt, aber vom Feuer geschwaerzt sind,\nund wenn man sich fragt, zu welchem Zwecke man sie in's Feuer gestellt hat, so\nwird kaum Iemand Bedenken tragen, anzuerkennen, dass es zum Zwecke der\nNahrungsbereitung geschehen sein muesse.\nWir duerfen in diesen Beziehungen nicht zu sehr unsere Gewohnheiten zum\nMaassstabe nehmen. Herr Hartt sah bei den Micmac - Indianern von NeuSchottland\nGefaesse, welche aus der Rinde einer Birke (Lstula pap^raeea) gemacht\nwaren und in welchen sie ueber freiem Feuer kochen. Herodot erzaehlt von den\nSkythen, welche die weiten waldlen Steppen des heutigen Suedrussland bewohnten,\ndass sie die Knochen der Thiere als Brenumaterial benutzten und die Thiere\nselbst in ihrer eigenen Haut mit Wasser kochten. Aehnliche Gebraeuche finden wir\nnoch heutigen Tages unter manchen Jaegervoelkern, nur dass meistentheils das\nKochen nicht ueber freiem Feuer geschieht, sondern dadurch, dass erhitzte Steine\nin die zu kochende Substanz oder das zum Kochen zu benutzende Wasser gethan\nwerden. Sehr anschaulich beschreibt dies Herr Musters von den Patagoneinern,\nwenn sie die frisch gejagten Strausse zum Mahle zubereiten: \"Wenn die Jagd\nvorueber ist, wird ein Feuer angemacht, und waehrend die Steine heiss werden,\nwird der Strauss gerupst, dann wird er aus den Ruecken gelegt und ausgeweidet;\ndie Beine werden sorgfaeltig abgehaeutet und die Knochen herausgenommen, so\ndass die Haut bleibt. hieraus wird der Leib in zwei Haelften zerlegt, und\nnachdem aus der unteren Haelfte das Rueckgrat herausgezogen und das Fleisch in\nduenne Stuecke zerschnitten worden ist, so dass man die erhitzten Steine in die\nEinschnitte hineinlegen kann, wird sie mit der Haut der Beine wie ein Sack fest\nzugebunden und ein kleiner Knochen hindurchgesteckt, damit Alles strafs bleibt.\nSo wird sie auf die gluehende Asche des Feuers gestellt, und wenn sie beinahe\ngar ist, wird eine helle Flamme angezuendet, damit das aeussere Fleisch vollstaendig\nbraet. Dann nimmt man sie vom Feuer, schneidet den oberen Theil weg, zieht\ndie Steine heraus und findet, dass Bruehe und Fleisch koestlich gekocht sind.\"\nDiese Methode des Kochens mit gluehenden Steinen laesst sich natuerlich in\nder groessten Mannigfaltigkeit ausueben. Man kann die heissen Steine, wie es\nbei nicht wenigen nordamerikanischen und nordostasiatischen Staemmen geschieht,\nin Gefaesse von Holz, Baumrinde, Fruchtschalen thun; man kann sie aber auch\nin einfache Erdaruben legen, die man mit Thon ausschmeinert, wie es in Suedaustralien\nvorkommen soll. In der Praxis unseres Hauswesens hat sich davon\nnur noch eine Art der Anwendung, ein Ueberbleibsel aus fruehester Urzeit,\nerhalten: die Anwendung eines heissen Steines oder Eisenbolzens zur Erwaermung\nvon Punsch. Aber Herr Tyler hat aus einer Beschreibung des \"wilden reinen\"\nIrlaenders, welche Fyne Morison um 1600 geliefert hat, nachgewiesen, dass man\ndamals noch in Irland die Milch, welche man trinken wollte, mit einem erhitzten\nStein erwaermte, und dass man Stuecke von Ochsen - oder Schweinefleisch in der\nArt kochte, dass man sie mit ungewaschenen Eingewciden in ein rohes Kuhsell\neinwickelte und in einem hohlen Baum aus das Feuer setzte.\nErwaegt man diese, unserer Vorstellung nach, etwas ungewoehnliche Form des\nKochens, so wird man nicht im Zweifel darueber bleiben koennen, dass das Kochen\nmit erhitzten Steinen als ein Vorstadium des gewoehnlichen Kochens anzusehen\nist, welches selbst dann noch nicht voellig verlassen worden ist, als schon der Kochtops\nerfunden und im Gebrauche war. Der Mensch liebt es, aus der Vergangenheit\ngewisse Ueberlieferungen materieller, wie geistiger Art festzuhalten,\nselbst zu einer Zeit, wo der Sinn der Ueberlieferung oder des Gebrauches laengst\nunverstaendlich geworden ist. Daher werden wir uns auch nicht darueber wundern\nduerfen, dass wir in vielen Anssiedlungen der Vorzeit fast kein einziges Thongeraeth\nfinden, welches unseren Anforderungen an Kochtoepse genau entspricht. Daraus\nallein folgt nicht, dass den Bewohnern das Kochen selbst fern blieb. So erzaehlt\nPoeppig, dass die Pehuenches in Chile ihre Toepfe nicht mithehmen, wenn sie ihre\nWohnplaetze veraendern, dass vielmehr ihre Weiber ueberall neue Toepfe machen,\nwohin sie kommen. Offenbar sind das eben so gebrechliche und durchlaessige Einrichtungen,\nwie diejenigen, mit deren Scherben unsere Burgwaelle und alten\nWohnplaetze so dicht ueberstreut sind.\nIndess das wahre Kochen mit seinen Einzelheiten, ich moechte sagen, mit der\nIndividualisirung der Heisswasserwirkung, ist doch wesentlich an den\nKochtops gebunden. An sein Erscheinen knuepft sich die vollendete Organisation\ndes Heerdes, den wir uns zunaechst noch nicht in der Kueche, sondern mitten in\nder Wohn-, Schlaf- und Putzstube zu denken haben. Und es ist sehr merkwuerdig\nzu sehen, dass mit dem Augenblicke, wo dies Verhaeltniss sich auch nur in rohen Umrissen\nzu condensiren beginnt, die Frau sich des Topfes bemaechtigt und dem Mann\nnichts Anderes uebrig bleibt, als, um das deutsche Stichwort zu gebrauchen,\nToepschenkieker zu werden.\nHerr Hartt hat erst vor Kurzem in einer ueberaus wichtigen kleinen Schrift\nueber die Toepferei unter den wilden Rassen den Nachweis geliefert, dass in einem\ngrossen Theile von Amerika, Afrika und Polynesien die Topfmanusactur durch\nFrauen besorgt wird. Erst sehr viel spaeter, wenn die Topfwaare Handelsartikel\nwird, wenn man sie aus Maerkte verfuehrt und sie dem pruefenden Auge des\nFremden blossstellt, dann also, wenn die Toepferei Handwerk wird, geht\nsie in Maennerhaende ueber. Vorher ist sie Frauensache, selbst da, wo nur einzelne\nFrauen in jedem Dorfe Erfahrung genug besitzen, um die Toepferarbeiten zu leiten.\nEin Stadium weiter rueckwaerts kommen wir auf die topsle Zeit, wo die\nFrau Sklavin ist. Auch diese Zeit dauert bei manchen wilden Staemmen noch\ngegenwaertig fort. Indess ist ihre Zahl nicht ganz so gross, wie sie gemeiniglich\nangenommen wird. Noch Sir Iohn Lubbock citirt ausser den Australeinern und\nTasmaneinern die Andamanesen, die Maoris von Neuseeland. die Tahiteiner, die\nVeddas von Ceylon, die Patagoneiner und Feuerlaender, zu denen in einem gewissen\nSinne noch die Eskim von Groenland und den arktischen Laendern kommen.\nBei manchen von ihnen, z. B. bei den Andamanesen und den Patagoneinern, finden\nsich wol Thongeraethe, aber so selten und unvollkommen, dass man fast glauben\nmoechte, es handle sich hier um die Ueberbleibsel frueherer Culturperioden. Wenigstens\nenthalten die Muschelberge der Andamanen manches recht zierliche und\nsauber gearbeitete Stueck eines alten Topfes, wie deren von den Eingeborenen\njetzt nicht mehr hergestellt zu werden scheinen. Ebenso sind die grossen Graburnen\nin den suedamerikanischen Grabseldern schlagende Beweise dafuer, dass hier\neinst Bevoelkerungen wohnten, deren Kunstfertigkeit weit groesser war, als sie die\nheutigen Wilden wenigstens in dieser Richtung besitzen. Nehmen wir aber auch\neinzelne der ausgezaehlten Voelkerschaften aus, so bleibt doch immer noch ein recht\ngrosser und recht trauriger Rest topfler Staemme, gross und traurig genug, um\nallen denen, welche fuer den Naturalismus schwaermen, als ein abschreckendes\nBeispiel zu dienen. Mit der gedrueckten, ja geknechteten Stellung der Frau versinkt\ndie ganze Gesellschaft aus ein niederes Niveau der Bildung, aus dem auch\nnicht eine einzige bedeutende Erscheinung hervorragt. Da gibt es keine Geschichte,\nkeinen Fortschritt und keine Entwicklung.\nDer Heerd ist das sicherste Grenzzeichen zwischen diesen Perioden und der\nTopf der ausgesprochene Repraesentant jenes neuen Zeitabschnittes, der mit der\nEinfuehrung des Ackerbaues seine aeussere Sicherheit gewann. Aber schon ehe sie die\nToepferei in die Hand nahm, ehe sie sich an den Heerd stellte, war die Frau\nwahrscheinlich ueberall die Hueterin des Feuers geworden. In seiner Pflege be-\nreitete sie sich vor zu der anhaltenden Sorge und Treue der eigentlichen Hausfrau.\nWaehrend der Mann noch in unruhiger Hast den Thieren des Waldes\nund der Steppe nachjagte und das Blut nicht aufhoerte, seine gewaltthaetige Hand\nzu netzen, da schon begann die Frau sich vorzubereiten auf die Ordnung des\nfesten Hauswesens, da schon senkten sich in ihre Brust die ersten Keime jener\nhoeheren Triebe, aus denen spaeter das Kunstgewerbe hervorging. Sie fertigte\ndie Kleider des Manns und hestete daran allerlei farbige Zierrathe, sie wob\ndie Stoffe und fuegte in dieselben zierliche Muster, sie entwickelte auch den Topf aus\nseiner ersten, rohen, flachen und niederen Form zu immer mehr plastischen Gestalten\nund sie bedeckte sein Aeusseres mit allerlei Linien und Erhabenheiten, wie sie das\nVorbild des Gewebes, der Faden und der Einschufs, das Muster des Leinen- oder\nWollengewebes eben darbot. Von der Thonplastik ging dann spaeter in den\nHaenden der Maenner die eigentliche Bildnerei aus. Aber ihr Anfang liegt am\nHeerde. Er gehoert mit in die Geschichte des Kochens.\n"}