{"metadata": {"year": "1882", "volume": "v.-033", "prefix": "dr", "chapter_id": "dr_1882_v.-033_46", "volume_id": "dr_1882_v.-033"}, "text": "Berlin, Buette November.\nAlle seit Feststellung des Resultats der preussischen Landtagswahlen gefuehrten\npolitischen Debatten haben sich um die eine Frage gedreht, ob dieses Resultat als\nSieg der Regierung oder als Sieg der (konservativen auszufassen sei. Nach weitverbreiteter\nAnnahme soll ja von der Beantwortung dieser Frage abhaengen, ob Centrum\nund Rechte dem neuen Abgeordnetenhause die Signatur auspraegen, oder ob die gemaessigten\nElemente der Rechten und Linken sich verstaendigen und die \"Fuehrung\" uebernehmen\nwerden. Wie die Rollen der Hoffenden und Fuerchtenden bei dieser Discussion\nvertheilt sind, braucht nicht erst gesagt zu werden: hat sich doch nur die alte Erfahrung\nbestaetigt, dass die Stellung, welche die verschiedenen Parteien zu dem \"System\ndes Parlamentarismus\" einnehmen, nicht sowohl durch feststehende Grundsaetze, als\ndurch das jeweilige Wahlresultat und durch die Aussicht auf die Behauptung der\nMehrheit bestimmt wird. Die in der Minderheit gebliebenen Parteien pflegen solchen\nFalls mit ungewoehnlichem Nachdruck zu betonen, dass das parlamentarische System\nbei uns noch nicht gelte, und dass die Stimmen nicht nur gezahlt, sondern auch\ngewogen werden muessten, waehrend die Sieger ebenso regelmaessig die Neigung verrathen,\naus ihrem Siege parlamentaristische Eonsequenzen zu ziehen. Davon auch dieses Mal\nAct zu nehmen, liegt um so naeher, als die bezuegliche Debatte bis aus Weiteres, d. h.\nbis zum Bekanntwerden der Regierungsvorlagen gegenstandsl erscheint. In's Blaue\nhinein Stellung zu nehmen, kann die Sache praktischer Politiker nicht sein - diese\nStellung wird sich erst sixiren lassen, wenn man weiss, was es gilt und wozu Stellung\ngenommen werden soll. Bis sich diese Moeglichkeit dargeboten hat, nehmen die\nEroerterungen darueber, wie die kuenftige \"fuehrende\" Mehrheit beschaffen sein wird, ein\nwesentlich syinptomatisches Interesse in Anspruch. Aber auch von diesem wird ein\ngewisser Abzug gemacht werden muessen, wo man sich sagen muss, dass die Neigung\nzu publicistischen Conjecturen ueber die Gestaltung der Zukunft mit der Ereignissligkeit\nder Gegenwart in ziemlich engem Zusammenhang steht.\nAn Erscheinungen, die die Aufmerksamkeit des aus den Zusammenhang der\nDinge gerichteten Beobachters in Anspruch nehmen, hat es waehrend der letzten vier\nWochen nicht geiehlt, - Ereignisse, ueber die sich kurzer Hand aburtheilen liesse,\nsind dafuer ausgeblieben. Nahezu allenthalben macht sich eine gewisse Abspannung\ngeltend, die mit den heftigen Erregungen der letzten Jahre zusammenhaengt und deren\nSyinptome bereits in den Tagen der aegyptischn Ueberraschungen des diesjaehrigen\nSommers und Herbstes deutlich zu Tage traten. Was allein in Russland und Frankreich\nwaehrend der Jahre 1880 und 1881 zu Tage getreten war, hatte die Erwartung\naus grosse geschichtliche Entscheidungen bis zur Spannung gesteigert. Diese Entscheidungen\nsind ausgeblieben, an die Stelle der .Krisen, au? welche man sich eingerichtet\nhatte, chronische Krankheits- und Amloesnngsproeesse getreten, deren Verstaendniss Anstrengungen\nerfordert, die nicht Jedermanns Ding sind. In beiden uns benachbarten\n"}