{"metadata": {"year": "1883", "volume": "v.-036", "prefix": "dr", "chapter_id": "dr_1883_v.-036_13", "volume_id": "dr_1883_v.-036"}, "text": "Eines der fruehesten Hefte der \"Rundschau\", Teccmber 1874,^) gab eine\nSchilderung des Besuches, welchen im April des genannten Jahres Sr. Maj.\nKriegscorvette \"Arcona\" auf ihrer Weltumsegelung den Fidschi-Inseln abstattete,\nsowie des feierlichen Empfanges, welchen dcr letzte Herrscher, Koenig Cakobau\noder Thakombau, dcr Schiffsmannschaft bereitete. Jener Aufsatz, aus der Feder\ndes Marine-Stabsarztes an Vord der Corvette, Dr. Bochr, entwarf ein Bild\nder Inseln und ihrer ungeordneten Zustaende, wie sie damals, unmittelbar vor\nder nicht viele Monate spaeter erfolgenden britischen Besitzergreifung, waren.\nSeitdem sind acht Jahre verflsen und es wird, zumal bei der inzwischen immer\nlebhafter fortschreitenden colonisatorischen Bewegung in unserem Vaterlande, fuer\ndie Leser dieser Zeitschrift von nicht geringem Interesse sein zu ersahren, wie die\nFidschi-Inseln sich unter dem Einfluesse dcr britischen Colonial-Politik entwickelt\nWir verdanken den nachstehenden Bericht Herrn Gust. Truppel, welcher\ndie letzten vier Jahre als \"actinpi msnae^er\" einer der groessten deutschen SuedseeFirmcn\nin Levuka, Fiji, thaetig war und gegenwaertig sich im Auftrage dcr\nDeutschen Handels- und Plantagengescllschaft nach den Samoa-Infeln begeben\nhat. Was der britischen Regierung auf den von der Natur ueberaus reich gesegneten,\nin jeder andern Hinsicht aber verwahrlosten Fidschi-Inseln in kurzer Zeit\ngelungen ist, kann in diesem Augenblick, wo der so eben begruendete deutsche\nColonial-Verein den Versuch unternommen und die Aufgabe sich gestellt hat, die\nFrage der deutschen Kolonisation zu einer nationalen Angelegenheit zu machen,\nvorbildlich und anregend auch fuer uns sein. Dies um so mehr, als hier, in\ndcr juengsten englischen Colonie Polynesiens, zum ersten Male der Weg der\nCultivation mit Geschick betreten worden ist 2).\nBekannter Massen hat eine eigentliche \"cultivatorifchc\" Befaehigung der\nnur als \"C 0 Ionisatoren\" unuebertroffenen Englaender in Neuseeland und auf\ndem australischen Contincnt, gleichwie in Indien und Afrika, bisher sich nicht\n'I \"Deutsche Rundschau', 1874. Bd. I. S. 38\" ff.: \"Die Fidschi-Inseln\" ,c.\n-> lieber den zuerst von Huebbe-Schleiden ausgestellten Unterschied von \"Kolonisation\"\nund \"Cultivation\" s, \"Deutsche Rundschau\" l882, Bd. XXX, S. 206: \"Deutsche Kolonisation\".\ngezeigt. Auch laesst sich fuer Fidschi noch kein sicheres Prognofticon auf einen\nnachhaltigen Erfolg stellen; haengt doch Alles davon ab, ob sich Maenner von\nder ruecksichtslososen Energie eines Sir Arthur Gordon, des ersten Gouverueurs\nder Colonieauch ferner als Leiter der internen Politik finden werden. -\nFuer das Verstaendniss der jetzigen Situation der Colonie wird es noethig\nsein, mit einigen Worten die Geschichte derselben zu recapituliren.\nWir uebergehen die Periode von der Entdeckung der Inseln durch den bekannten\nhollaendischen Seesahrer Abel Jansen Tasman im Jahre 1643 bis zum\nAnfang dieses Jahrhunderts, wo ein Ereigniss zunaechst die Aufmerksamkeit\nAustraliens auf dieselben lenkte. Im Jahre 1804 entkamen naemlich eine\nAnzahl (27) Verbrecher von der Strafkolonie Neu-Sued-Walcs und landeten in\nFidschi, wo sie sich auf Mbau und an dem Rcwaflufse auf Viti Levu, der groessten\nder Inseln, ansjedelten. Mittelst ihrer todbringenden Feuerwaffen wussten sie\nbald die terrorisirten Insulaner, denen die Eindringlinge als ueberirdische Wesen\nerschienen, ihrem Willen dienstbar zu machen und die so muehel erworbene\nabsolute Herrschergewalt in solch' bestialischer Weise auszubeuten, dass sie zuletzt\nselbst jenen wilden Kannibalen Abscheu einfloessten. Wie von solchen Elementen\nvorauszusehen, rieben sie sich nach und nach in gegenseitigen Kaempfen selbst auf,\nso dass im Jahre 1840 nur noch ein Ueberlcbender sich fand. Dieser Letzte\nseines Stammes, ein Irlaender Namens Connor, war vollstaendig fidschianisirt\noder nahezu vcrthiert; wie der Revd. Th. Williams in den Schriften ,Fiji \"ml\nthe 5iMU8\" erzaehlt, ging fein Jdcenkreis nicht ueber das Zuechten von Schweinen und\nGefluegel hinaus. Uebrigens belief sich auch die Zahl feiner Kinder damals auf 48.\nUm diese Zeit fanden nun auch vage Geruechte ueber die Pracht uud den\nReichthum jener Koralleninfeln ihren Weg nach Australien und lockten kuehne\nSeesahrer und Abenteurer, einen nutzbringenden, wenn auch gesahrvollen Handelsverkehr\nanzukm'lpfen, bei welchem das ktbare, damals noch vielgefundene, jetzt\nganz ausgerottete Sandelholz eine grosse Rolle spielte.\nIm Jahre 1835 bestand bereits eine kleine Ansjidelung Weisser in Levuka\nauf Ovalau, die sich um 1851 durch den Fidschi beruehrenden Verkehr nach Kalifornien\nimmer mehr verstaerkte; das freie, zuegelle Leben in ueppiger Tropcnnatur\nkonnte vagabondirenden Gluecksrittern nur zusagen. Aber trotz der etwas zweifelhaften\nQualitaet dieser ersten \"Prioniere der (Zivilisation\" confolidirten sich die Verhaeltnisse\nim Ganzen in friedlicherer Weise als man erwarten sollte und der Tauschhandel,\nverbunden mit Bootbau und anderen kleinen Industrien, nahm allmaelig\ngroessere Dimensionen an. Inzwischen waren mich im Reiche der Fidschianer\nselbst tiefgreifende Veraenderungen vor sich gegangen. Der Haeuptling Cakobau\n(spr. engl. Thakombcm) - jener \"dunkle Ehrecmann\", der feinen eignen Bruder\nund Schwager meuchlings erschlug und gemaess damaliger Landessitte verspeiste,\nheutigen Tags aber als Exkoenig von Fidschi seine vollwichtige von Grossbritannien\nihm gezahlte Pension von F 1200 i>. a. geniesst. - Cakobau, dieser\nKannibale unter den Cannibalcn, hatte nach langen blutigen Kaempfen die meisten\nanderen Staemme der Oberherrschaft von Mbau, seiner Residenz, unterworfen;\n') Jetzt Gouverneur von NeuSccland,\ndas Christenthum breitete sich, Dank der unermuedlichen Missionsthaetigkeit, immer\nmehr aus - bis endlich der Koenig selbst durch seinen Uebertritt das Signal\nzu nahezu allgemeiner Bekehrung gab. Bereits im Jahre 1859 sah sich indess\nCakobau bewogen, infolge einer aus kleinlichem Anlass entstandenen Verwickelung\nmit der amerikanischen Regierung, sein Reich der britischen Krone gegen Zahlung\nder ihm auferlegten Geldbusse von F 9000 zu offeriren, wurde aber nach den\nunguenstigen Berichten einer entsendeten Commisfion abschlaegig beschieden. Es\nfolgten mehrfache Versuche der Weissen Ansiedler, deren Zahl nunmehr zwischen\nzwei- und dreitausend variirte, eine verfassungsmaessige Regierung zu conftituiren,\ndie sich indess in der Einseitigkeit ihrer Tendenzen nicht lebensfaehig erweisen\nkonnte, so dass endlich im Jahre 1874 ein abermaliges bedingungsles CesfionsAnerbieten\nan Grossbritannien herbeigefuehrt wurde, welchem dann auch entsprochen\nward, - nicht ohne dass ein noch in letzter Stunde erhobener Protest\nseitens der versammelten Haeuptlinge durch gewisse indirecte Zwangsmittel wirksam\nunterdrueckt worden waere. So uebernahm denn am 1. September Sir Arthur\nGordon als erster Gouverneur die unumschraenkte Leitung der als Kroncolonie\n(crovn-eolon^) dem britischen Reiche einverleibten ,,\"\"I\"u.v \"t?iji\", und\nnachdem im folgenden Jahre eine Revolte der damals noch heidnischen Gebirgsbewohner\n(mouutaemeers) des Innern von Viti Levu im Keime erstickt wurde, ist\ndie friedliche und stetige Entwickelung des Landes nicht wieder gestoert worden. -\n\"Der gute Kolonisator ist der groesste Staatsmann, den es nur geben kann,\"\nsagt Dr. Fr. Kapp treffend in seinem Referat im Kongress deutscher Volkswirthe\nvon 1880. Ist es nun an und fuer sich keine leichte Aufgabe, die heterogenen\nElemente einer jungen Kolonie europaeischen Stammes zu einem von solidarischem\nInteresse beseelten Ganzen zusammen zu schweissen, so wird einleuchten, welche\nSchwierigkeiten zu ueberwinden sind, um die Gefahren einer Collision der numerisch\nverschwindenden Weissen Bevoelkerung von jetzt ca. 2500 Seelen mit einer\nfuenfzigmal staerkeren von Eingeborenen, ca. 120,000, zu vermeiden. Dazu kommt\nnoch, dass, wie bemerkt, die Englaender als Colonisatoren bis jetzt sich unfaehig erwiesen\nhaben oder nicht ernstlich Willens waren, ideelle Cultur auf tiefer stehende Rassen\nzu uebertragen. Der Englaender, welcher in solchen Handelscolonien sein Glueck\nversucht, will, verwoehnt durch so viele Beispiele raschen Erfolges auf diesem Gebiete,\nin moeglichst wenig Jahren ein moeglichst grosses Vermoegen erwerben, um\ndann sorgenfrei in der Heimath das Leben geniessen zu koennen. hier aber auch\npraegt sich die coloniale Ueberfaettigung Englands aus, von welcher Dr. Fabri in\nfeiner bekannten Schrift') spricht. Es bedurfte daher eines leitenden Staatsmanns\nwie Sir Arthur Gordon, um unbeirrt von einer allseits anstuermenden Oppition\nden einmal als richtig erkannten Weg zu verfolgen.\nIch bemerke jedoch, dass sich meine Bewunderung dieses jedenfalls\neminenten Manns lediglich auf seine administrativen Leistungen, vornehmlich\nmit Bezug auf die Eingebornen, beschraenkt; denn Deutschlands Interessen in\nPolynesien haben sich seiner Gunst eben nicht zu erfreuen!\nDie Fidschi-Gruppe nimmt die weitaus bedeutendste Stellung unter den\n>> \"Bedarf Deutschland Colonien?' Gotha, 1379.\nInseln der Suedsec im mgercn Sinne ein. Mit einem Flaecheninhalt von 378\nOuadratmeilen uebersteigt sie vergleichsweise den des Koenigreichs Wuerttemberg noch\nbetraechtlich; hiervon kommen allein 211 Ouadratmeilen auf Viti Levu, die groesste\nder Inseln, naechst welcher Vanua Levu mit 116 Ouadratmeilen rangirt. Als besonders\ncharakteristischer Vorzug ist die reiche Bewaesserung selbst der kleineren Inseln\nhervorzuheben, Viti Levu aber kann sich eines der herrlichsten groesseren Stroeme\nruehmen, in der bis 50 engl. Meilen aufwaerts schiffbaren Rewa. Und wie die\nNatur auf diese Weise am besten fuer Verkehrsstrassen gesorgt hat, so sind auch\nin gleichem Masse durch die jedes Eiland umgebenden Barreinere-Riffe, mit entsprechenden\nPassagen fuer Schiffe, wohlgeschuetzte Haefen geschaffen.\nWie selten findet man ferner mit der ueppigen Tropennatur, in der fast\njedes Product verschwenderisch gedeiht, ein auch fuer Europherr zutraegliches Klima\nvereint! hier wird letzteres seines tropischen Charakters durch die mit ziemlicher\nRegelmaessigkeit anhaltenden Pafsatwinde wesentlich entkleidet, daneben bewirkt\nauch schon die Groesse und Elevation') der einzelnen Inseln mehr Abwechselung\nin der Temperatur als man voraussetzen moechte - das Thermometer bewegt\nsich zwischen 17 und 29\" Celfius, bei einer mittleren Jahrcshohe von 25 \"\n20 Rsaumur).\nWas nun den Charakter der Fidschi- (nach eigener Schreibweise \"Viti-\")\nInsulaner selbst angeht, so kann man von ihnen sagen, dass sie jedenfalls besser\nals ihr Ruf sind, dem noch gewisse Cannibalcn-Reminisccnzcn anhaften. Schon\nder Umstand, dass in keinem anderen Lande unter aehnlichen Umstaenden die Europherr\nsich so weit mit dem Volke vermischt und die wichtigsten isolirten Punkte\nohne einen nennenswerthen Aufwand von Blutvergiessen occupirt haben, spricht\nfuer die im Ganzen friedfertige Dispition dieses Stammes, den wir als ein\nMischvolk der Papua's von Neu-Guinea und , der eigentlichen Polyneseiner ansehen\nmuessen. Auch die ueberraschenden, geradezu einzig dastehenden Erfolge der englischen\n(Wesleyan) Mission documentircn die Culturempfaenglichkeit der Fidschianer: die\nganze Bevoelkerung bekennt sich jetzt zum Christcnthum und die aus den Eingeborenen\nherangebildeten Hilfsmissionaere und Lehrer werden ueber einen grossen\nTheil; Polynesiens entsendet. An Kirchen und gottesdienstlichcn Plaetzen gibt es\nim Lande ueber 1100; an Tagesschulen 1600 mit 3000 Lehrern\"). - Ueberhaupt\ndarf hier betont werden, welcher Antheil der aufopfernden Missionsthaetigkeit\nbei Erschliessung neuer Kulturen gebuehrt, mag man sich mit dem System auch\nnicht immer einverstanden erklaeren. -\nKoerperlich sind die Insulaner ein schlanker, wohlgewachsencr Menschenschlag\nvon olivcnbrauner Hautfarbe, die bei den Gebirgsbewohnern mehr in's Schwaerzliche\nDie Regierungsform, unter welcher der Fidschianer der Civilisation allmaelig\nzugefuehrt werden soll, bafirt im Wesentlichen auf dem Priucip, zunaechst die\nschon vorhandene sociale und politische Organisation des Volkes nach\nKraeften zu verbessern und die resp. Gesetze oder Regulative durch Eingeborene\n') Die Gebirgszuege des Innern der groehern Inseln erreichen Hoehen von 4000 bis 4500',\nNahezu drei Viertel der Bevoelkerung kann die Bibel lesen und die Huelfte kann schreiben.\nselbst adeministriren zu lassen. Nur auf diesem Wege koennen Eonflicte mit\nden noch immer in gewaltigem Ansehen stehenden Haeuptlingen vermieden werden,\nwelche jetzt nach verschiedenen Rangclassen - als \"Roko Tni\" und \"Bali\" -\nmit der internen Verwaltung von Provinzen refp. Districtcn betrautmit den\nBestrebungen des Gouvernements Hand in Hand gehen, wobei ihnen freilich\nleider oft Zeit genug bleibt, ihre an Frohndienst gewoehnten Unterthancn noch\nzu Privatzwcckcn auszubeuten. Dieser Wunde Punkt des Systems ist es auch,\nwelcher von den Gegnern desselben - so ziemlich der gesummten Weissen Bevoelkerung\n- zu seiner Bekaempfung ausgenutzt wird und dessen Linderung und\ngaenzliche Beseitigung sich nur mit der Zeit, nach laengerer Praxis und Erfahrung\nerwarten laesst. Erwaegt man indess die schweren Gefahren einer unvermittelten\nBefreiung einer solchen uncultivirten Volksmasse von allen traditionellen Schranken\nund die unvermeidlich im Gefolge stehende, dadurch erweckte Feindseligkeit maechtiger\nHaeuptlinge, - nicht zu sprechen von dem fuer eine junge Kolonie unerschwinglichen\nKostenaufwand, welcher ein dann unumgaengliches Weisses Beamtenheer\nerheischen wuerde, - so wird ein vonntheilsfreicr Beobachter ueber die\nRichtigkeit des eingeschlagenen Weges nicht im Zweifel sein.\nEin mit diesem gross angelegten Erziehungssystem in engem Zusammenhang\nstehendes Experiment erblicken wir ferner in der Methode der Erhebung der Steuern\nvon den Eingeborenen 2), dem sogenannten \"nativk! tax^tion 8enc>m?\" -\nwie es in der Grundidee aehnlich von den Hollaendern nnter dem genialen Jan\nvan der Bch auf Java in's Leben gerufen. Um einestheils die Unzutraeglichkeiten\n- um nicht zu sagen Unmoeglichkeit - der Eintreibung einer Geldsteuer\n(wie sie frueher als \"poll tax\" ueblich) zu vermeiden, uud andernthcils die ausgesprochene\nagriculturclle Befaehigung der Fidschianer zu heben und in die rechten\nBahnen zu leiten, werden naemlich die jaehrlichen Steuerabgabcn gemaess Einschaetzung\nseitens des Finanzdepartements fuer jede einzelne Provinz, ausschliesslich\nin Landesproducten, deren Cultivation von der Regierung geleitet\nwird, erhoben und von letzterer wieder alljaehrlich in oeffentliche Submission\ngegeben. Die Produkte - hauptsaechlich Copra und Baumwolle, neuerdings\naber auch Zucker und Kaffee - werden dann in centralen Depots angesammelt\nund endlich den contrahirenden Exporthaeufern in den Verschiffungshaefen Levuka\noder Suva 2) zugefuehrt. Es ist einleuchtend, dass auch diese Massregel, deren\n1) Die erste sociale Einheit bildet auch hier der m\"t\"FaIi oder die Familie, eine Vereinigung\nvon niaetg^\"Ii8 mit den ?\">i (die Aens), und diese wiederum formen den inaewriw oder Stamm,\nder jetzigen \"Provinz\" entsprechend. Die Gesetze sind theils feudalen, theils patriarchalischen\nCharakters; - ein gesunder communistischcr Zug findet sich auch in der gemeinschaftlichen\nCultivation der Felder innerhalb der Gemeinde waehrend der Pflanzzeit, sowie dem Erbauen der\nHaeuser und Canoes zc, mit vereinten Kraeften.\n2) Die Hauptlast der Regierungskten wird natuerlich von den weissen Colonistcn getragen,\ntheils in Form einer sehr hohen Gewerbesteuer, theils indirect durch die enormen Zoelle auf fast\nalle Consumtionsartikel.\n\") Der Sitz des Gouvernements soll in diesem Jahre von dem herrlich und gesund gelegenen\nLevuka nach Suva auf Biti Levu, nahe der Muendung der Rewa, verlegt werden. Es ist dies\num fo mehr bedauerlich, als sich elfteres Staedtchen bereits in erfreulicher Weise zu entwickeln begann;\nLevuka besitzt europaeische Kirchen und Schule, ein stattliches ^lecl>\"nk>'s Institute mit oeffent-\nmit der Zeit sich abschleifende Nachtheile ich hier nicht weiter eroertern will,\nbei den Exporteuren und hauptsaechlich kleinen Traders (Haendlern) grossen Unwillen\nerregt hat, da das freie Operationsfeld derselben dadurch sehr beschraenkt\nworden ist.\nEine erst ganz neuerdings in's Leben gerufene Institution, welche von weitgehender\nBedeutung fuer die Culturentwickelung zu werden verspricht, sei hier\nnoch erwaehnt. Es sind dies zwei, auf Viti Levu und Vanua Levu etablirte\nIndustriefchulen, in welchen auf einer freien und umfassenden Basis qualificirten\njuugen Leuten die verschiedenen Handwerke und Professionen gelehrt werden, wie\nsie den derzeitigen Erfordernissen und Gebraeuchen des Landes entsprechen. Dass\nes dem Fidschianer an Anlage in dieser Beziehung nicht fehlt, bekunden nicht\nallein die Erzeugnisse der bisherigen einheimischen Industrie, als schoen ausgearbeitete\nirdene und hoelzerne Gefaesse, Waffen, Matten, Baumwollzeuge u. f. w.,\nsowie die mit besonderer Sorgfalt erbauten Wohustaetten und Canoes -, sondern\nauch das rege Interesse, welches Viele von ihnen bei den jetzigen grossen industriellen\nBauten an den Tag legen. Dem Psychologen bietet sich da ein unerschoepfliches\nBeobachtungsfeld, wollte er die verschiedenen Eindruecke analysiren, welche\ndie in gewaltigen Maschinen verkoerperten geistigen Errungenschaften unserer\nCivilisation auf das reine Naturkind ausueben; ein nicht zu unterschaetzendes\nMoment ist der unwillkuerliche Respect vor unserer so manifestirten Ueberlegenheit,\nmehr zuweilen als kriegerische Machtentfaltung ihn einfloessen wuerde. Noch\nlebhaft steht mir eine charakteristische Sccne bei dem Bau eines grossen eisernen\nLeichters auf der bedeutendsten Zuckermuehle am Rewaflusse') vor Augen. -\nEin alter graubaertigcr Haeuptling kam zu mir, um mich mit einer Art mitleidsvoller\nTheilnahme auf das Sinnle jenes Unternehmens aufmerksam zu machen.\n\"Wenn,\" so argumentirte dieser kundige Thebaner, \"eine einzige dieser Eisenplatten\nsofort im Wasser versinkt, um wie viel mehr muss dann dieser grosse,\nplumpe Kols unfehlbar eine Beute der Wellen werden!\" An eine Erlaeuterung\nphysikalischer Gesetze war natuerlich nicht Wohl zu denken, sodass sich der Bjedere\nungestoert seiner heimlichen Schadenfreude ueber diese in sicherer Aussicht stehende\nNiederlage der \"MpaelassiV (Fremden) hingeben konnte. Wer beschreibt  die\nvor Erstaunen versteinerten Gesichter der Eingebornen, als eines Tages das\nFahrzeug vom Stapel lief und gelassen durch die Wellen strich! - Seit diesem\nTage haelt jener alte Herr die Weissen Maenner jeder uebermenschlichen That faehig\nund bezweifelt principiell gar nichts mehr.\nWas die eigenartige Form des Provinzial- und Communalsystems betrifft,\nso werden zunaechst alle Verwaltungs-Angelegenheiten und sonstige auf das Allgemeinwohl\nsich beziehenden Fragen in den dreimonatlichen Provinzialversammlicher\nBibliothek, mehrere gute Hotelf, Club, zwei Banken ic. Die fuer diese ausserordentlich koftspielige\nMassregel geltend gemachten Motive, hauptsaechlich der Terrain-Mangel fuer eine groessere\nStadt bei Levuka, duersten bei der insularen Natur der Colonie wenig stichhaltig sein, Ein\ndritter Hafen, Loma-Loma auf Vanua Balavu (Windward-Inseln), ist aus sanitaetspolizeilichen\nRuecksichten vor Kurzem wieder geschlossen Morden. Dagegen steht die Erklaerung von Savu-Savu\nBay auf Vanua Levu und Vanua Point auf Tavinni zu Zollhaefen nahe bevor,\n') Siehe weiter unten.\nlungen der kleinen Haeuptlinge (Bali's) unter dem resp. Roko discutirt, worueber\ndem Gouverneur direct berichtet wird; dann aber findet alljaehrlich ein grosser\nCongress saemmtlicher Ober- und Unterhaeuptlinge unter dem Vorsitz des\nGouverneurs selbst statt, wo alle eingehenden Vorschlaege oder Beschwerden\ngemeinsamer Eroerterung unterzogen werden. Auf diese Weise bleibt den Eingeborenen\ndas Bewusstsein, dass sie nicht als Unterdrueckte von einer ueberlegenen\nRasse nur geduldet werden, sondern, um ihren eigenen Ausdruck zu gebrauchen,\n\"noch eine Stimme im Land\" sind -, wenn auch aee tact\" die Entscheidung\nueber ihr Wohl und Wehe allein in den Haenden des Gouverneurs liegt.\nViel bleibt freilich noch zu thun, besonders mit Bezug auf sanitaere Massregeln,\nwobei besonders manche zaehe, aberglaeubische Vorurtheilc zu besiegen\nsind. Trotzdem z. B. unverkennbar eine der Ursachen fuer die bis in allerjuengfte\nZeit permanente Bevoelkerungsabnahme in der ungefunden Lage vieler\nOrtschaften (in der Naehe von Suempfen) zu suchen ist, so gelingt es doch fast\nnur mit Gewalt, den Fidschianer zu einer Verlegung seiner Heimstaette zu\nbewegen. \"Warum,\" ruft der Jammernde, \"sollen wir nicht leben und sterben,\nwo unsere Vorsahren hausten? Tranken sie nicht von demselben Wasser, das\nIhr jetzt gistig nennt? u. f. w.\"\nDas grosse Problem der Lebensfaehigkeit der Suedfeerasscn harrt natuerlich\nauch fuer die Fidfchiinfeln noch seiner Loesung. Jedenfalls ist das Factum\neruirt, dass die Abnahme schon lange vor der ersten naeheren Beruehrung mit\nWeissen bemerkbar war; andernthcils erzaehlen aber auch die alten Legenden\nvon einem troftreichen Wiedercrwachen der Lebenskraft des Volkes, welches \"die\nInseln und leeren Staedte wieder fuellen wird\". Die Nachwehen jener furchtbaren\nMafernepidemie, welche im Jahre 1874 von Cakobau bei seiner Rueckkehr\nvon Sydney eingefuehrt, ueber 40,000 Menschen hinwegraffte, werden sich auch\nnoch auf lange Zeit hinaus fuehlbar machen^).\nNach dem letzten Cenfus von 1879 ist die Einwohnerzahl uebrigens stationaer\ngeblieben, ja sie zeigt sogar eine geringe Zunahme in einzelnen Districten. -\nNach den Resultaten dieser wenigen Jahre sind wir berechtigt, der Hoffnung\nRaum zu geben, dass hier zum ersten Male es gelingen duerste, eine interessante\nund vielversprechende Rasse vor dem Untergange zu bewahren, dem nach fast allgemeinen\nbisherigen Erfahrungen beim Contact der Weissen und schwarzen Rasse\ndie letztere unfehlbar geweiht schien -\nDer derzeitige Status der Colouic in agriculturellcr und kommerzieller\nBeziehung steht in causalem Zusammenhang mit der Land- und Arbeiterfrage.\nOb sich Sir Arthur Gordon bei der Behandlung dieser beiden Lebenssactoren\neiner jungen Colonic, namentlich aber bei der Landfrage, zu sehr von einer einseitigen\nIntcrcssenpolitik hat leiten lassen, soll an dieser Stelle nicht untersucht\nwerden. Gewiss mag es in der Sturm- und Drangpcriode Fidschi'\", in den\n'> Diese schreckliche Heimsuchung (herbeigefuehrt durch die unverantwortliche Nachlaessigkeit der\ndamaligen Behoerden und potenzirt durch den Mangel an aerztlicher Hilfe), womit sich die englische\nRegierung introducirtc, wurde nebenbei als boeses Omen von den Annerionsfeinden betraechtlich\nausgenutzt, ja sogar als absichtliche Vernichtungsmassregel hingestellt.\n40er und 50er Jahren, mit dem Landerwcrb der ersten Ansiedler nicht immer\nsehr ruehmlich zugegangen sein. Aber man darf nicht aus dem Auge verlieren,\nunter welch' abnormen Verhaeltnissen, in einem von fortwaehrenden Kaempfen\nzerrissenem Lande ohne jegliche anerkannte Oberhoheit, diese Transactionen stattfanden.\nEine Werthvergleichung der damaligen Kaufpreife - wie sie zuerst\nmeist in Waffen oder Waaren bestanden - waere darum auch nur unter Wuerdigung\nder jeweiligen Umstaende thunlich, koennte aber selbst dann kaum mit\njetzigen Valvationen in Connex gebracht werdem.\nNun aber - nachdem der Grundbesitz natuerlich inzwischen oefters die Haende\ngewechselt - hat die englische Regierung bei Uebernahme der Gruppe als\n\"Schenkung an die Krone\" eine stricte Pruefung saemmtlichcr Befitztitcl auf ihre\nurspruengliche Gesetzmaessigkeit hin durch eine specielle Eommifsion^)\nangeordnet, welcher es denn auch unter Anwendung aller denkbaren juristischen\nSpitzfindigkeiten (vornehmlich wird das Vcrkauffrecht oder die Autoritaet des\nbetr. Haeuptlings oder Stammes angefochten) gelingt, einen grossen Theil der\nlaemt-elann\" zur nicht geringen Enttaeuschung manches bisherigen \"Grossgrundbesitzers\"\nabzuweisen und fuer die \"Krone\" zu beanspruchen.\nhierbei haben auch unsere Landsleute in Fidschi, in deren Haenden ein\nbedeutender Privatgrundbefitz sich befindet, trotz der diplomatischen Zusicherung\n\"coulantester Behandlung dieses Punktes\" bei der Annexion arge Schaedigung\nersahren. Es steht aber zu hoffen, dass die dieserhalb noch schwebenden Reclamationen\ndurch die Reichsregierung dazu fuehren, uns vor dieser evidenten Vergewaltigung\ndeutscher Rechte nachdruecklich zu schuetzen.\nDiese Unsicherheit des Landbesitzes hat begreiflicher Weise die bedauernswertheste\nStagnation in der Cultivation des Landes nach sich gezogen. Erst\njetzt, beinahe 8 Jahre nach der Annexion, sind die Untersuchungen der\nLandcommission beendet und damit wenigstens eine sichere Basis fuer die Bodenverwerthung\nDie naechstdem auftretende Frage des Arbcitermaterials ist oft als Schreckgespenst\nfuer beabsichtigte Suedfceunternehmungen hingestellt worden. Nach meinem\nDafuerhalten sind solche Besorgnisse grundl. Dass vornehmlich das westliche\nPolynesien (Salomons-Infeln, Neu-Britannien, Neu-Irland) ein noch fuer lange\nJahre unerschoepfliches Recrntirnngsfeld bietet, ist unbestritten. Es handelt sich\nnur darum, einen Modus zu finden, welcher den sich in erschreckender Weise\nmehrenden Massacrcs bei Gelegenheit der Anwerbung steuert. Wem uebrigens\ndie Grcuelthaten weisser Sklavenhaendler und abenteuernder Seesahrer in vergangenen\nJahren einerseits, und die bei solchen bcklagenswcrthen Ereignissen immer\nwieder constatirte leichtsinnige Sorgligkeit der betr. Capitaene refp. Agenten\nandererseits bekannt sind, kann sich ueber dieselben kaum noch Wundern- denn\n') Als letzte Instanz fungirt ein \"<lzi>\">!l> unter dem Vorsitz des Gouverneurs, welcher\ndoch als Vertreter der Krone intcrcssirt ist!\n2> Der alleinige Grundeigenthuemer in Fidschi ist, nach den massgebenden Forschungen des\nRev. Lorimer Fison, gemaess historischen Rechts nur der uminkiueli lFainilie); wie sich aber die\nspaeteren centralisirenden Tendenzen, hier im ^Iinv,\"I l>n> gleich dem ^jn\" i\" > u^,i,i<? ?nsis\"\nseinen rohen Ausdruck findend, hierzu stellen, ist eine andere Frage,\nvon dem auf so tiefer Kulturstufe stehenden Insulaner (der ueberhaupt den Begriff\ndes Individuums kaum kennt, sondern nur die \"Stammeseinheit\") ist eine Unterscheidung\nzwischen der ganzen Rasse und der derselben zufaellig angehoerenden einzelnen\nPersoenlichkeit nicht zu erwarten.\nEin Mittel zur Herstellung eines gedeihlichen Verhaeltnisses wuerde also\nzunaechst in der Erftrebung eines dominirenden und dabei Zutrauen erweckenden\nstaatlichen Einflusses zu suchen sein, wie ihn England bereits durch Entsendung\nvon Doeputv Oommissiouers nach den wichtigeren Inseln bezweckt; dies wuerde\ndann in zweiter Linie eine Ueberwachung des Systems an Ort und Stelle\nermoeglichen, dessen rationelle und vor Allem vom ftrictesten Gerechtigkeitsfinne\ngetragene Durchfuehrung ja schon im Interesse des Arbeitgebers liegen sollte.\nFuer Fidschi duerste der polynefische Arbeitcrmarkt sehr wahrscheinlich bald verschlossen\nfein, Dank der heimischen Agitation der sehr einflussreichen in ExeterHall\nzu London tagenden \"soeiet^ kor tk\" protection \"f ichorissjnals\", der sog.\nUm der Eventualitaet des Versiegens der bisherigen Arbeiterquelle in Zeiten\nentgegen zu treten, ist die Regierung bereits im Jahre 1879 zur Einfuehrung\nindischer Kuli's geschritten, welche, trotz der noch fast allgemeinen Abneigung\nder Pflanzer, anscheinend doch Wohl in Zukunft auch dieses Feld monopolisiren\nDer Kuli, obgleich ein erheblich theuerer Immigrant als der Polyneseiner\n(die jaehrlichen Kosten sind nicht unter 420 Mark pro Kopf zu veranschlagen,\ngegen 290 Mark pro Polyneseiner), compensirt indess fuer diese Mehrkten durch\nseine groessere Intelligenz und Leistungsfaehigkeit'), wie auch den laengeren Termin\nseines Engagements, auf fuenf Jahre gegen drei Jahre des Polynefeiners. Dagegen\nmacht die Unehrlichkeit und Raenkesucht dieser unglaublich geldaierigen Soehne\nIndiens den mit ihrer Behandlung noch nicht vertrauten Pflanzern oft genug\nzu schaffen.\nEiner Verwendung der Fidschianer als Arbeitskraefte in groesserem Massstabe\nstellt sich die interne Regierungspolitik entgegen, welcher eine, durch unumschraenkte\nFreizuegigkeit bewirkte Verschiebung der Populationsverhaeltnisse nachtheilig waere.\nSie duerfen indess in gewissen, dicht bevoelkerten Districten bis zur Dauer von\neinem Jahr unter amtlicher Controle engagirt werden, erweisen sich uebrigens\nin Folge eines mehr entwickelten falschen Selbstbewusstseins gemeinhin als nicht\nso gefuegig und brauchbar wie ihre polynefischen Brueder. -\nUeber das Recrutirungswesen und die Stellung der Arbeiter auf den Plantagen\nsind f. Z. bei der Samoa-Debatte im Deutschen Reichstage und in bez.\nReiseschilderungen schon so eingehende Mittheilungen gemacht worden, dass hier\nnicht weiter darauf eingegangen zu werden braucht. Es genuege, zu bemerken,\ndass in Fidschi alle bezueglichen Angelegenheiten einer peinlichen Beaufsichtigung\nseitens der Regierung unterliegen, welcher die Ausuebung von Vormundfrechten\nueber die schutzlen Einwanderer im allseitigen Interesse zur Pflicht gemacht ist.\nDie Bodenprodncte, welche bestimmt scheinen, den Fidschiinseln einen her')\nEr arbeitet fast nur im Accord, und zwar in Rotten unter einem selbftgewShlten Aufseher.\nvorragenden Platz unter den tropischen Besitzungen Englands zu sichern, sind\nhauptsaechlich folgende: Zucker, Kaffee, Baumwolle, Copra, Cacao, Thee, Tabak,\nCinchona, Arrowroot, Tapioca, Vanille, Ingwer, Candlenuts, verschiedene\nGewuerzarten, Nelken, Pfeffer, Kampher u. s. w.; daneben mehrere werthvolle\nHolzarten und eine Fuelle der herrlichsten tropischen Fruechte, von denen nur die\nAnanas, Bananen, Apfelfinen, Lemonen und Citronen genannt seien.\nDas Product, welches Fidschi zuerst einer groesseren Weissen Ansiedlung erschloss,\nwar die Baumwolle, deren abnorm hohe Preise im Jahre 1869-70\n\"inen Einwanderer-\"ru8n\" veranlasst?. Leider befanden sich unter diesen ersten\nBaumwolle-Pflanzern nur wenige von genuegender Energie und Sachkenntniss,\nso dass bei dem ebenso rapiden Fallen der Preise im Jahre 1872 die Meisten von\nihnen sich ploetzlich ruinirt sahen, da sie es nicht verstanden hatten, die guten\nJahre oekonomisch auszunutzen. Jene kurze Bluetheperiode des \"KniA Ootton\"\nsteht noch heute in glorreichem Andenken; die Summen, welche damals allerdings\nzunaechst nur in Gestalt eines hoechst primitiven Privat-Papiergeldes (einfacher\nI. O. Ns.) circulirten, waren ganz enorme.\nDen wenigen Pflanzern aber, welche der Cultivation mit Fleiss und Geschick\nauch die schlechten Jahre hindurch treu blieben, hat der Lohn nicht gefehlt, nachdem\ndie 8ea Islanae\" durch verschiedene Praemiirungen auf Weltallsstellungen ^)\nsich einen festen Ruf begruendet lind auch die Werthe in den letzten Jahren wieder\nerheblich gestiegen sind. Namen wie Ryder Brothers auf Mango (jetzt Aktiengesellschaft)\nund George Mc Evoy, Cicia, haben einen Klang weit ueber Fidschi\nDer bis jetzt noch bedeutendste Export-Artikel der Colonie ist die Copra\n<d. i. das zerschnittene und getrocknete Fleisch der Cocnuss), das Haupterzeugniss\nder Suedsee-Inseln, welchen jener werthvollste aller Baeume, die Cocpalme, ja\nals Wahrzeichen dienen kann. Die systematische Cultivation desselben, welche\nwenig Muehe beansprucht und am Sichersten lohnt, hat in den letzten Jahren\ngrossartige Dimensionen angenommen, so dass die Produktion sich in naechster\nZeit schon verdoppeln und verdreifachen wird. Im Jahre 1881 hat der Coprahandel\nin Folge des niedrigen europaeischen Marktes und der aller Orten auftretenden\nConcurrenz freilich eine schwere Krisis durchmachen muessen; jetzt sind\naber wieder normale Verhaeltnisse eingetreten.\nDas Product jedoch, welchem die groesste Rolle in der naechsten Entwickelung\nFidschi's zufallen duerste, ist-der Zucker. Mit dem Tage, an welchem vor ungefaehr\ndrei Jahren die \"(?\"1\"nia1 SuFar RetminK OompaeN) ^ eine der groessten\nkolonialen Unternehmungen mit ihrem Sitz in Sydney, sich entschloss, diese Inseln\nmit in ihr Operationsfeld hereinzuziehen, hat eine neue Epoche fuer dieselben begonnen.\nDiese maechtige Compagnie, deren Muehlen und Raffinerien weit ueber\nAustralien verbreitet sind, erbaut an der Rewa ein Etablissement, welches das\ngroesste in seiner Art in der ganzen Welt sein wird: eine Zuckermuehle\nvon einer taeglichen Productionsfaehigkeit von zwanzig Tons! Daneben\nbetreibt sie selbst in ausgedehntem Masse Plantagenwirthschaft, um nicht\n') Philadelphia 1876, Paris 187s, Sydney 1879,\nvon den, wenn auch contractlich gebundenen Pflanzern abhaengig zu fein -, wie\nueberhaupt der ganze grossartige, zum selbstaendigen Export noethige Apparat, bis\nhinauf zu den zwischen Australien und Fidschi laufenden Dampfern, Eigcnthum\nder Compagnie ist und unter deren einheitlicher Leitung steht. Dieselbe - eine\nCommcmdit-Gesellschaft reicher und einflussreicher australischer Kaufleute - soll\ndenn auch durch ihr mustergueltiges System ganz ungeheure Gewinne einheimsen\nund da ihr Vorgehen natuerlich fuer Zucker-Industrielle tonangebend ist, so zieht\nsie eine Menge anderer solcher Unternehmungen nach sich. So waren bei meinem\nWeggang im December 1881 nicht weniger als sechs groessere und kleinere Muehlen\ntheils nach England in Auftrag gegeben, theils schon unterwegs, was natuerlich\neinen ungeahnten Aufschwung des Plantagenbaues zur Folge hat. - Ausser\nmehreren aelteren kleineren Anlagen ist eine Fuenf-Tonncn-Muehle (englisches\nActien-Unternehmen) seit Kurzem mit gutem Erfolg in Betrieb, waehrend jener\nZwanzig-Tonnen-Cols in diesen Monaten fertig sein und, je nachdem die\nCultivation des Zuckerrohrs Schritt halten kann, in Thaetigkeit gesetzt werden\nAls eine ferner besonders lohnende Cultivation ist zunaechst die des Kaffee's\nzu nennen. Bereits existiren mehrere Erstlingsplantagen vornehmlich^ auf der\nwegen ihrer besonderen Fruchtbarkeit der \"Garten von Fidschi\" genannten drittgroessten\nInsel Tavinni. Die Qualitaet des Kaffee's, dessen Bau sich hauptsaechlich\nin den Haenden von ehemaligen Pflanzern aus Ceylon, jener Bodenkultur^Schule\npar ex^IJene\", befindet, wurde auf den australischen Weltausstellungen hoch geruehmt;\nzum Glueck ist die Panik, welche vor zwei Jahren das Auftreten der\nBlattkrankheit (Hemil^j\" vsstatrix), jenes unheimlichen, in Ceylon grassirenden\ngroessten Feindes des Kaffeebaumcs ^), verursachte, nur eine voruebergehende gewesen,\nindem die noch jungfraenliche Kraft des reichen Bodens die verheerenden\nWirkungen des schlimmen Gastes auf ein Geringes redncirt.\nDer Anbau von Thee, welcher von comprtentcr Seite warin empfohlen\nworden ist, soll durch eine in der Gruendling begriffene Actien-Gcsellfchaft demnaechst\ninangurirt werden; kleine Versuchsfelder haben die besten Resultate\nergeben. Auch die Cinchona-Cultivation, welche so brillanten Nutzen abwirft,\nist mit gutem Erfolg angefangen, desgleichen die des Arrowroot, Tapioca n. a. m.-\nTabak hat man bis jetzt fast nur fuer die Eingeborenen und Arbeiter gebaut;\ndoch ist eine mehr systematische Pflege dieser wichtigen Pflanze auch nur eine\nFrage der Zeit.\nNoch muss ich des riesigen Aufschwunges des Fruchthandelf gedenken,\nwelcher nach Australien und Neuseeland hin in den letzten Jahren ganz bedeutende\nDimensionen angenommen hat und hauptsaechlich den Verfandt frischer\nBananen sowie Ananas umfasst; dem Handclssinn der Eingeborenen ist dadurch\nein neuer, sehr entwicklungsfaehiger Impuls gegeben.\nWenden wir uns nun dem commerciellen Vertrieb dieser nach einander kurz\nvorgefuehrten ^andesproductc zu, so waere zunaechst die erfreuliche Thatsache z'>\nUeber diese \"Toffee-loaet'-tli\"?!\"e\" auf Ceylon s. Haeckcl's \"Indische Reiscbricsc\",\nDeutsche Rundschau Bd. XXXII, S. S2, und XXXIII, S. 21\".\nconstatiren, dass derselbe bislang hauptsaechlich in deutschen Haenden sich befand;\nfreilich figurirten im Export bisher nur Copra und Baumwolle iu groesseren\nQuantitaeten, welche in deutschen Schiffen (meist combinirte Ladungen mit Samoa\nund Tonga) nach Europa, vorwiegend Hamburg und Liverpool, verschifft\nwurden. Sobald erst Zucker und Kaffee die Hauptstapelartikel geworden sein\nwerden, wird sich der Schwerpunkt des Ausfuhrhandelf nach den australischen\nKolonien 2) und damit in englische Haende verlegen. Wie ja ueberhaupt die\nbegreifliche Tendenz der Regierung dahin geht, das bisherige Prestige des deutschen\nHandels in dieser Colonie, wie in der ganzen Suedsee, zu untergraben.\nWas den Jmporthandel anbetrifft, so steigert sich derselbe natuerlich im\nVerhaeltniss zu der culturellen Entwickelung und entsprechenden Confumtionsfaehigkeit\nder Eingeborenen - was ja bekanntlich einen charakteristischen Vorzug\nsolcher tropischen Handels-Colonien ausmacht; auch die verstaerkte Immigration\nvon Europherrn und Arbeitern zeigt hier ihre erfreuliche Rueckwirkung.\nNachfolgende Ziffern find der zollamtlichen Statistik entnommen; sie werden\nsich mit einem Schlage verdoppeln und verdreifachen, sobald erst\ndie Artikel Zucker und Kaffee in ihre Rechte getreten sind.\nDie Werthe des Ex- undImports find von F 198,264 in 1876 auf F311,252\nin\"? 1879 gestiegen, also ca. 75Vj/g in 3 Jahren; ebenso weist die Production\nder Colonie waehrend derselben Periode eine Steigerung von F 80,786 auf\n^ 132,512, also ueber 60\"/\".\nNachfolgende Tabelle zeigt die Entwickelung der Colonie von 1875\nbis 1878:\nEinnahmen ....\n^ 61,021 2/8\n,. 65,266 10/8\n\" 136,607 15/1\n., 146,8\" 8/F\n46,683 9/7\n\" 64,512 8/11\n\" 132,855 12/5\n. 114,222 ,/S\n40,524 11/11\n\" 68,636 10/2\n\" 94,805 13/3\n\" 80,786 -/3\nF 16.433 2/5\n., 41.522 14/7\n\" 118.646 15/5\n, 77,806 56\nSuedsee-Producte in\nTransits von anderen\nGruppen . .\nF 46,020 -/-\nF 26,671 10/F\n22,673 -/^t?\n16,460 -/-\nImport und ErPort S 329,573 3.1\nF 279,749 3 5\nF 198.264 13/6\nF 212,913 -10\nExporte von 1876-1879\nCopra F 308,849 17/Baumwolle\n\" 97,532 10/-\nZucker \" 71.932 7/Mais\n,. 38,927 7/Boeche-de-mer\n\" 12,286 -/-^\n>) Die beiden hauptsaechlichen deutschen Exportfirmen in Fidschi sind Agenturen, resp.\nSchwestcrhciuser der bekannten Samoa-Etablissements.\n2) Eine deinerzehntuegige Dampfer-Verbindung an Stelle der bestehenden monatlichen nach\nSydney, Melbourne, New-Zealand ist nur noch Frage der Zeit.\nF 11,507\n\" 9,9b6\n\" 4.6S4\n\" 1,751\n\" 1.974\n\" I.S75\n\" 3,67S\n., 1,989\n\" 2.999\n,. 1.SV0\n\" 2.S44\nGruene Frucht\n. S.82S\n. 683\nTotal-Export pro 1879: ^ 169,04\" 8/-\nTotal-Import pro 1879: ^ 142,112 -/Davon\nvon Grossbritannien-Kolonien: S 135.398 -. bleiben von andern\nLaendern: F 6714 -. ein neuer Beleg des sich ueberall bewahrheitenden Axioms:\nDer Beweis, dass die Suedsee-Inseln in eminenter Weise entwickelungsfaehig,\nsind, ist auf's Eclatanteste in den noch vor wenig Jahren kaum dem Namen\nnach bekannten Fidschi-Inseln erbracht; denn ganz analoge Verhaeltnisse, wenn\nauch in kleinerem Massstaebe, finden wir auf den meisten, hier in Betracht\nkommenden Gruppen. Und die immer prompt auf dem Actionsfeld erscheinenden\nEnglaender find sich dessen auch Wohl bewusst. Hat doch Sir Arthur Gordon's\nPolitik kein anderes Endziel, als die Gruendung eines britischen Polynesiens,\nworauf auch die eigens fuer ihn geschaffene Wuerde eines \"Hissb. 0\"mmissiouer\nwr the Gestern ?ae\"ne\" deutlich hinweist.\nEs kann hier nicht beabsichtigt sein, auf die durch Reichstagsbeschluss\nerledigte Angelegenheit noch einmal in ihrer damaligen Gestalt zurueckzukommen.\nAber jetzt, wo durch Privat-Initiative die Frage der deutschen Kolonisation in\nein neues und ihrer praktischen Verwirklichung vielleicht naeheres Stadium getreten\nist, darf auch, mit dem glaenzenden Beispiel der Fidschi s vor Augen,\ndie Suedfee-Frage Wohl noch einmal zur Debatte gestellt werden.\nDie hier zunaechst in Betracht kommenden Landobjectc lassen sich allerdings\nin der Groesse nicht mit anderen Colonisationsprojccten vergleichen; fassen wir\nindess, wie der scharfsinnige Vorkaempfer deutscher Colonialpolitik. Dr. Huebbeschleiden,\nsagt, die Cnltivation der Tropen und ihrer Bewohner als unsern\neigentlichen Weltberuf auf, so wird auch da aus kleinem Keime ein stattlicher\nBaum sich entwickeln koennen.\n"}