{"metadata": {"year": "1880", "volume": "v.-022", "prefix": "dr", "chapter_id": "dr_1880_v.-022_13", "volume_id": "dr_1880_v.-022"}, "text": "F. Mar Muellers.\nNicht mehr als zwanzig Jahre sind verflsen, seit John Stuart Mill\nseine Schutz- und Trutzschrist fuer die Freiheit in die Welt schickte^).\nWenn es unter den Fuersten des Gedankens in England Einen gibt, der\ndurch Hoheit des Charakters und ruhige Klarheit des Geistes den so oft missbrauchten\nTitel von ^It\"88S Soersuissiins verdiente, so war es, meine\nich, John Stuart Mill.\nAber in seinem Essay \"0n labert?\" kann selbst Mill einen Ausbruch des\ninneren Grimms nicht ganz unterdruecken. Indem er seine ,ViII \"5 Rigkts' einbringt,\nindem er hervortritt als der KSmpe fuer individuelle Freiheit, scheint ein\nneuer Geist ueber ihn zu kommen. Er redet wie ein Maertyrer, oder wie der\nVertheidiger von Maertyrern, Die menschliche Seele mit ihren unergruendlichen\nGaben, mit ihrer Faehigkeit zu Hoehen emporzuwachsen, von denen sich keine\nPhilophie noch traeumen liess, wird in seinen Augen ein Heiligthum, und jeder\nVersuch, ihr weltweites Gebiet zu beschraenken, wird als ein Sacrilegium gebrandmarkt.\nDie Gesellschaft, der Erzfeind der Rechte des Individuums, wird\nwie ein boeser Riese dargestellt, dessen energische Bekaempfung Pflicht jedes wahren\nManns ist, und dessen Ansprueche, da man sie nicht ganz abweisen kann, jedenfalls\nauf das geringste Mass beschraenkt werden muessen.\nIch zweifele, ob irgend eines der Principien, fuer welche Mill in feinem\nEfsah \"0n labert?\" mit fo viel Waerme und Eifer einstand, heute auch von\ndem illiberalsten Philophen oder dem konservativsten Politiker wuerde beanstandet\noder angefochten werden. Mill's Forderungen klingen fuer unsere\nOhren sehr bescheiden. Ihr Gesammtinhalt beschraenkt sich darauf, \"dass das\nIndividuum der Gesellschaft nicht verantwortlich ist fuer seine Handlungen, sofern\ndiese keine anderen Interessen beruehren als seine eigenen, dass es daher von\ngesellschaftlichen und gesetzlichen Strafen nur fuer solche Handlungen betroffen\nwerden kann, die fremde Interessen schaedigen.\"\nIst Jemand, der an der Gerechtigkeit dieses Princips zweifelte, oder der die\nFreiheit des Individuums auf ein geringeres Mass beschraenkt wissen moechte?\nWas immer fuer eine sociale Tyrann vor zwanzig Jahren geherrscht h'aben\nmag, da sie jenen feurigen Protest den Lippen John Stuart Mill's entrang,\nkoennen wir uns heute eine Form der Gesellschaft, die nicht voellig utopisch ist,\ndenken, in welcher der einzelne Mensch sich weniger der focialen Fesseln zu\nschaemen haette, in welcher er alle seine ehrlichen Ueberzeugungen freier aeussern,\nalle feine Theorien kuehner vortragen und deren baldige Verwirklichung furchtler\nverlangen koennte, in welcher in der That jeder Mensch so ganz er selbst\nsein kann, als das englische Gemeinwesen, so wie es jetzt ist, eine Frucht\nmuehevoller, saurer Arbeit so des Denkens wie des Thuns zahlreicher Generationen,\nund das koestlichste Vermaechtniss, das sie Kindern und Kindeskindern\nhinterlassen haben?\nBlicken Sie durch die ganze Weltgeschichte, auch die glaenzendsten Tage\nrepublicanischer Freiheit in Rom und Athen nicht ausgenommen, ich bin ueberzeugt,\nSie werden keine einzige Periode finden, wo das dem Individuum zukommende\nMass von Freiheit groesser war, als es jetzt ist, wenigstens in England.\nUnd wenn Sie die vollen Segnungen der gegenwaertigen Zeit recht wuerdigen\nwollen, so vergleichen Sie doch einmal Mill's Schutzschrist fuer die Freiheit mit\neiner anderen, die nicht mehr als zwei Jahrhunderte frueher verfasst wurde und\nzwar von einem Denker, der an Kraft und Kuehnheit keineswegs hinter Mill zurueckstand.\nNach Hobbes ist die einzige Freiheit, die das Individuum in seinem\nidealen Staate zu beanspruchen hat, \"Gedankenfreiheit\", wie er es nennt; diese\naber besteht in dem Rechte zu denken, was wir moegen - vorausgesetzt, dass\nwir es bei uns behalten. Wahrlich, solche Gedankenfreiheit existirte auch in\nden Tagen der Inquisition. Wir aber koennen niemals den Gedanken frei\nnenum, so lange er zu schweigender Einzelhaft verurtheilt ist. Unter Freiheit\ndes Gedankens verstehen wir Freiheit der Rede, Freiheit der Presse, Freiheit des\nHandelns, sowol des individuellen, wie des vereinten, und von dieser Freiheit\ngeniesst die gegenwaertige Generation, im Vergleich mit allen frueheren und die\nenglische Nation, verglichen mit allen anderen Nationen, ein vollgedrueckt, geruettelt,\nja manchmal ueberfluessig Mass.\nEs mag entgegnet werden, dass noch manche Dogmen in der Politik, der\nReligion, der Moral vorhanden sind; aber die, welche sie vertheidigen, beanspruchen\nkeine Unfehlbarkeit mehr, und die, welche sie angreifen, so klein auch ihre\nMinoritaet sein mag, brauchen keine Vergewaltigung mehr zu fuerchten; vielmehr\nduerfen sie auf unparteiische und sympathische Hoerer rechnen, sobald in ihren\nReden der echte Brustton ehrlicher Ueberzeugung und die Waerme selbstler\nHingabe an die Wahrheit sich ausspricht.\nManchen Lesern Mill's, insbesondere auf dem Continent, erschien es deshalb\nseltsam, dass jener Ruf nach Freiheit, jenes Verlangen nach unbeeintraechtigter\nSelbstaendigkeit des Individuums, nach ungehemmter Entwickelung all seiner Anlagen\ngerade von dem Lande ausging, das als das freiefte aller Laender bekannt ist,\nvon England. Ein folcher Nothruf waere uns wol verstaendlich, wenn er von\nRussland zu uns gedrungen; aber warum sollten englische Philophen vor allen\nanderen Ursache haben, ueber Tyrann der Gesellschaft zu klagen? Wahr ist\nes trotz alledem, dass in despotisch regierten Staaten das Individuum,\nsofern es nicht der Regierung unbequem ist, weit groessere Freiheit oder vielDeutsche\nmehr Ungebundenheit geniesst, als in einem Lande, das wie England sich\nselbst regiert. Die russische Gesellschaft z. B. ist aeusserst nachsichtig. Sie\nertraegt von ihren Regenten und Staatsmaennern hochsahrende Verachtung der\neinfachsten Gebote gesellschaftlicher Schicklichkeit. Sie wird nicht angewidert\noder erbittert, nein, sie findet eine Art von Ergoetzen an den Schwaermereien,\ndem Wahnsinn, den Tollheiten derer, die in glaenzenden Salons oder in Hoersaelen\ndie Lehren des sogenannten Nihilismus oder Individualismus^) predigen:\n- \"dass die Gefellschaft durch einen Kampf um's Dasein, ein Ueberleben des\nStaerksten regenerirt werden muesse, Procesfe, welche die Natur selbst sanctionirt\nhabe und die an wilden Thieren sich als nuetzlich und erfolgreich erprobt haetten.\"\nIst Gefahr in diesen Lehren, so erwartet man von der Regierung Vorkehrungen\nund Abhilfe. Sie mag Waechter vor jede Hausthuere, an jede Strassenecke aufpflanzen,\naber sie darf nicht darauf zaehlen, dass die besseren Classen sich ihr freiwillig\nals Constabler anbieten; sie darf nicht auf die Mitwirkung der oeffentlichen\nMeinung rechnen, welche in England diese Art von Nihilismus mit einem\nBlicke des Unwillens und des Mitleids vernichten wuerde.\nIn einem selbstregierten Lande wie England ist der Widerstand, den die\nGesellschaft, wenn sie will, zur Erhaltung ihrer Rechte dem Individuum entgegenstellen\nkann, weit compacter und kraftvoller, als in Russland oder selbst\nin Deutschland. Auch wo sie nicht den Arm des Gesetzes bewaffnet, weiss die\nGesellschaft jenen zwar sanfteren, aber um so gewaltigeren Druck auszuneben,\nund jenen ruhigen aber gorgonenhaften Blick, den nur die tapfersten und\nstaerksten Herzen auszuhalten vermoegen, auf den Feind zu richten.\nGegen diese indirecte Repression, welche eine wohlorganistrte Gesellschaft\njederzeit ausuebt, fowol durch ihre maennlichen als weiblichen Vertreter, scheint\nMill's Ruf nach Freiheit hauptsaechlich gerichtet. Nicht fuer schrankenle Ungebundenheit\ntritt er ein; im Gegentheil, er waere selbst der eifrigste Vertheidiger\njener richtigen Abwaegung und Vertheilung der Macht zwischen dem Schwachen\nund Starken gewesen, auf die alles sociale Leben gebaut ist. Aber er empfindet\ntief alle jene kleinen Zuechtigungen, welche die Gesellschaft stets gegen die verhaengt,\ndie ihre gemaechliche Ruhe und Behaglichkeit stoeren: Gleichgueltigkeit, Ausschliessung,\nein kalter Blick, eine stechende Bemerkung. Hatte Mill ein Recht,\nsich ueber diese gesellschaftlichen Zuechtigungen zu beklagen? Ist es nicht vielmehr\neinem Eingriffe in die individuelle Freiheit gleichzuachten, irgend ein Individuum\noder irgend eine Anzahl von Individuen dieser Waffen der Selbstvertheidigung\nberauben zu wollen? Haben doch die, welche selber frei reden und denken, kein\nRecht, sich zu beklagen, wmn die Anderen das gleiche Vorrecht in Anspruch\nnehmen. Mill selbst nannte die conservative Partei die stupide Partei vsr\n\"xllsnee und er gab sich grosse Muehe, zu beweisen, dass sie dieses Praedicat\nnicht bl zufaellig, zeitweilig, sondern aus innerer Nothwendigkeit verdiene.\nDurfte er sich da wundern, wenn die, welche er so pruegelte und geisselte, nun auch\nihre eigenen Pruegel und Geisseln gegen einen so unbarmherzigen Kritiker anwandten?\nFreidenker, und ich gebrauche diesen Namen als Ehrentitel fuer Alle, die\nwie Mill fuer jedes Individuum die vollste Freiheit des Gedankens, Wortes und\nThuns, soweit sie sich mit der Freiheit der Anderen vertraegt, verlangen, verfallen\nleicht in einen Fehler. Ihrer eigenen redlichen Absichten sich bewusst, koennen\nsie Misstrauen und Geringschaetzung nicht ertragen. Sie erwarten, die Gesellschaft\nwerde sich ihren oft schmerzhaften Operationen unterwerfen, wie ein\nPatient sich dem Messer des Chirurgen unterwirft. Das liegt nicht in der\nmenschlichen Natur. Der Feind des Schlechten wird stets von seinen Feinden\nschlecht gemacht. Nicht einen Zollbreit gibt die Gesellschaft auf ohne Widerstand,\nund wenige Reformatoren erleben den Tag, da ihnen fuer ihre wohlthaetigen\nReformen gedankt wird. Mill's ohne seine Bewerbung erfolgte Wahl\nzum Parlament war ein Triumph, den wenige Reformer mit ihm getheilt haben;\nsie war fo unerwartet, fo ausnahmsvoll wie Bright's Berufung in das Cabinet\noder Stanleh's Ernennung zum Decan von Westminster. Solche Anomalien\nkommen vor in einem Lande wie England, das gluecklicherweise so reich an\nAnomalien ist; aber als Regel muss es gelten, dass ein politischer Reformer es\nnicht uebel nehmen darf, wenn er durch's Leben geht ohne den Titel \"RiZKt\nHonourabloss-, noch darf ein Mann, der immer die Wahrheit, die ganze Wahrheit\nund nichts als die Wahrheit zu reden gewillt ist, sich beschweren, wenn er\nals Maertyrer und nicht als Bischof stirbt.\nAber zugegeben, dass zu Mill's Zeiten in England noch Spuren gesellschaftlicher\nTyrann existirten, wo sind sie jetzt? Werfen Sie einen Blick in Journale\nund Zeitschriften. Gibt es eine Theorie, die zu wild, eine Reform, die zu\ngewaltsam erschiene, um oeffentlich vertheidigt zu werden? Blicken Sie in die\nSalons, in die Versammlungssaele gelehrter Gesellschaften. Sind nicht die\nexcentrischsten Redner die Schskinder der fashionablen Welt? Wenn junge\nLords anfangen, die Nothwcndigkeit einer Beschraenkung der Erbfolge zu discntiren\nund junge Tutoren in Oxford sich nicht fuerchten, eine Abkuerzung der\nlangen Ferienzeit vorzuschlagen, so haben wir uns wahrhaftig nicht ueber Intoleranz\nder englischen Gesellschaft zu beklagen.\nSo oft ich diese Thatsachen meinen deutschen, franzoesischen und italienischen\nFreunden vorstelle, die aus der Lectuere von Mill's Essay \"0n widert)\" den\nEindruck erhalten haben, dass, soviel politische Freiheit auch England geniessen\nmoege, doch dort wenig intellektuelle Freiheit zu finden sei, sind sie meist bereitwillig\nsich bekehren zu lassen, soweit die Sache London oder andere grosse Staedte\nbetrifft. Aber seht doch nur auf Eure Universitaeten, sagen sie, die wahren Ammen\ndes englischen Denkens. Koennt ihr deren mittelalterlichen Geist, ihre scholastische\nPhilophie, ihre moenchischen Institutionen auch nur vergleichen wollen mit der\nLebensfrische und der Freiheit unserer Universitaeten auf dem Kontinent? So\nstark auch diese Vorurtheile in Betreff Oxfords und Cambridaes immer gewesen\nsind, so haben sie doch bei weitem an Intensitaet zugenommen, seit Prof.\nHelmholtz in feiner Rede bei Antritt des Rectorats der Universitaet Berlin die\nAutoritaet seines grossen Namens zu Gunsten dieser irrigen Auffasfungen in die\nWagschale legte. \"Die Tutors der englischen Universitaeten, sagt er^), duerfen\nnicht um eines Haares Breite von dem dogmatischen System der englischen Kirche\nabweichen, ohne sich der Cenfur ihrer Erzbischoefe aufzusetzen und ihre Schueler\nzu verlieren.\" An deutschen Universitaeten dagegen, so werden wir belehrt, koennen\ndie extremsten Konsequenzen materialistischer Metaphysik, die kuehnsten Speculationen\nauf dem Boden von Darwin's Evolutionstheorie ebenso ungehindert\nwie die extremste Vergoetterung paepstlicher Unfehlbarkeit vorgetragen werden.\nhier find die Thatsachen, auf welche Prof. Helmholtz sich stuetzt, vollkommen\nunrichtig und die Schriften einiger unserer ausgezeichnetsten Tutoren, nenne\nman sie nun Repetenten oder Privatdocenten, sind eine mehr als genuegende\nWiderlegung seiner Behauptungen. Erzbischoefe haben keinerlei officielle Stellung\nan englischen Universitaeten, und eine von ihnen ausgehende Censur\neines Oxforder Tutor wuerde von der ganzen Universitaet als eine Impertinenz\nzurueckgewiesen werden. Auch uebt die Universitaet als solche keinerlei strenge\nControle ueber die Tutoren, selbst wenn sie nicht bl vor ihrem eigenen Kollegium\nVorlesungen halten. Jeder Ug,8ter \"f ^its in Oxford hat jetzt Anspruch\nauf die venia, lessenaei und ich hege Zweifel, ob er sich solcher Einschraenkungen\nunterwerfen wuerde, wie sie an deutschen Universitaeten die Facultaet jedem Privatdocenten\nauferlegt. Privatdocenten sind in Deutschland von der Facultaet ausgeschlossen\nworden wegen Incompetenz, anderen ist Schweigen geboten worden\nwegen Insubordination. Waehrend meines dreissigjaehrigen Aufenthalts an der\nUniversitaet Oxford ist kein aehnlicher Fall zu meiner Kenntniss gekommen und\nich halte es nicht fuer wahrscheinlich, dass je etwas Aehnliches dort geschehen\nWas nun die extremen Schlussfolgerungen materialistischer Metaphysik betrifft,\nso gibt es Oxforder Tutoren, welche mit den Systemen solcher Giganten\nwie Hobbes, Locke und Hume gerungen haben, und die nicht danach aussehen,\nals wenn ihnen ein Buechner oder Vogt Schrecken einjagen koennte!\nIch weiss, dass Vergleichungen gehaessig sind, und ich bin der letzte Mann,\nder Vergleichungen zwischen englischen und deutschen Universitaeten anstellen\nmoechte, die zum Nachtheile der letzteren ausfallen sollten. Aber was Freiheit\ndes Denkens, Redens, Thuns betrifft, so wuerde gewiss Prof. Helmholtz, wenn\ner nur einige Wochen in Oxford verbringen wollte, finden, dass wir hier ein\nweit groesseres Mass von Freiheit geniessen, als die Professoren und Privatdocenten\nan irgend einer Universitaet des Kontinents. Die Publicationen mancher unserer\nProfessoren und Tutoren haetten ihn schon belehren koennen, dass, wenn in ihren\nSchriften auch weniger tapfere Worte und herausforderndes Gerede ist, sie doch\ndurchaus den festen, maennlichen Willen bekunden, die Wahrheit zu sagen, eine\nEigenschaft, in der sie wol von den Leitern des Gedankens in Frankreich, Deutschland\nund Italien moegen erreicht, aber nicht leicht uebertroffen werden.\nDer wirkliche Unterschied zwischen englischen und continentalen Universitaeten\nbesteht darin, dass die ersteren sich selbst regieren, die letzteren regiert werden.\nSelbstregierung legt Verantwortlichkeiten, manchmalBeschraenkungen und Schweigen\nauf. Es moege mir erlaubt fein, die Worte eines anderen ausgezeichneten Professors\nder Berliner Universitaet, Du Bois-Nehmond, anzufuehren, der in einer\nRede an seine Kollegen diesen zu sagen wagte''): \"Ohnehin haben wir noch von\nden Englaendern zu lernen, wie groesste Ungebundenheit der Einzelnen sehr gut\nmit Williger Unterwerfung unter heilsame, wenn auch zuweilen unbequeme\nSatzungen sich vertraegt.\" Dies ist besonders wahr, wenn, wie dies auf den\nenglischen Universitaeten der Fall ist, alle Statuten aus der eigenen Entschliessung\nhervorgegangen sind. In Deutschland ging principiell, wie Prof. Helmholtz\nselber sagt, die letzte Entscheidung in fast allen wichtigeren Universttaets-Angelegenheiten\nan den Staat ueber, und er leugnet nicht, dass in Zeiten politischer\noder kirchlicher Spannung oft ein ruecksichtslososer Gebrauch von dieser Obergewalt\ngemacht wurde\"). Nebenbei gibt es dann noch unwichtigere Dinge, wie Gehaltserhoehungen,\nUrlaubsbewilligungen, wissenschaftliche Misstonen, sogar Titel\nund Decorationen, die alle einen klugen Unterrichts - Minister in den Stand\nsetzen, seinen persoenlichen Einfluss bei den weniger unabhaengigen Mitgliedern der\nUniversitaet geltend zu machen. Bald kommt dann die Nemesis. Wie der Minister\noder der Ministerialrat!) die Professoren koedert, so koedern die Professoren\nden Ministerialrat!) und den Minister, und es werden im Namen der Wissenschaft\nUngerechtigkeiten begangen, die denen an englischen Universitaeten durch\noffenen Parteikampf herbeigefuehrten Ungerechtigkeiten selbst an Zahl nicht nachstehen\nund von denen man ausserhalb Deutschland mehr zu hoeren hat, als\nin Deutschland selbst. In Oxford kennt weder die Universitaet den Minister,\nnoch der Minister die Universitaet. Die Entschluesse der Regierung, sie sei liberal\noder konservativ, unterliegen freier Discussion. oft begegnen sie energischem\nWiderstand seitens der akademischen Koerperschaften, und das persoenliche Misswollen\neines Ministers oder Ministerialrates vermag so wenig einem Professor\noder Tutor ein Haar zu kruemmen, als seine Gunst seinem Gehalte auch nur\neinen Penny zufuegen koennte.\nAber dies sind, wie gesagt, unwichtigere Dinge. Was den englischen Universitaeten\nihren besonderen Charakter verleiht, ist ein Gefuehl von Macht und\nVerantwortlichkeit: Macht, weil sie die geachtetsten unter den zahlreichen Korporationen\ndes Landes sind; Verantwortlichkeit, weil die hoehere Erziehung des\nganzen Landes allein ihrer Sorge anvertraut ist. Ihr einziger Meister ist die\noeffentliche Meinung, wie sie im Parlament sich ausspricht, ihr einziger Sporn\ndas eigene Pflichtgefuehl. Es gibt kein Land in Europa, wo die Universitaeten\neine so hohe Stellung einnehmen als in England, und wo diejenigen, welche\ndie Ehre haben, ihnen anzugehoeren, mit groesserer Wahrheit sagen koennten:\n\"Hodless\" \"vn'sse\".\nIch kenne die Gefahren der Selbftregierung, besonders wo hoehere und\nidealere Interessen in's Spiel kommen, und es gibt wahrscheinlich wenige, die\neine wirkliche Reform in Schulen und Universitaeten wuensehen, die nicht manchmal\ndas Verlangen nach einem Dictator, einem Bismarck oder Falck ueberkommen\nhat. Aber ein solches Verlangen entspringt nur aus augenblicklicher\nSchwaeche oder Verzagtheit, und keiner, der den Unterschied zwischen Regeinertwerden\nund Sichselbstregieren kennt, wird je im Ernste wuensehen, von jener\nhohen, obschon gesahrvollen Stellung herabzusteigen zu dieser niederen, so sicher\nund behaglich sie auch scheinen mag. Keiner, der je die Freiheit gektet hat,\nwird sie gegen irgend etwas in der Welt vertauschen moegen. Die oeffentliche\nMeinung ist manchmal eine herbe Schulmeisterin, und Majoritaeten koennen grosse\nTyrann sein fuer die, welche ihren eigenen Ueberzeugungen treu bleiben wollen.\nAber in dem Kampfe Aller gegen Alle fuehlt jeder Einzelne, dass er seine recht-\nmaessige Stellung einnimmt und dass er seinen rechtmaessigen Einfluss ausueben\nkann. Jeder freut sich seiner Stelle, bietet dem Veraechter Trutz. Unterliegt er,\nso unterliegt er in ehrlichem Streite, siegt er, so hat er sich bei keinem Anderen\nzu bedanken. Gewiss haben despotische Regierungen oft ein sehr wohlthStiges\nPatronat durch Ermuthigung und Belohnung von Dichtern, Kuenstlern und\nMaennern der Wissenschaft geuebt. Aber die Genien, welche die Liebe und Bewunderung\neines ganzen Volkes sich eroberten, sind groesser als jene, die die\nGunst der glaenzendsten Hoefe gewann; und wir wissen es, wie mancher schoene\nRuhm Schiffbruch gelitten hat an den Gunftbezeugungen, die er aus den\nHaenden eines maechtigen Ministers oder eines ehrgeizigen Fuersten zu empfangen\nAber kommen wir auf Mill und seine Schutzschrist fuer die Freiheit zurueck.\nObschon ich kaum glauben kann, dass, waere er noch unter uns, er ein hoeheres\nMass von Freiheit fuer das Individuum verlangen wuerde, als jetzt einem jeden\nvon uns innerhalb der Gefellschaft, in der wir uns bewegen, gewaehrt ist, so ist\ndoch die Hauptursache, auf welche er feine Fuersprache fuer die Freiheit begruendete,\ndas Hauptuebel, das, wie er dachte, nur beseitigt werden koenne, wenn die Gesellschaft\ndem individuellen Geiste mehr Ellbogenraum gestatten wollte, noch in\ngleichem Masse vorhanden wie zu seiner Zeit - ja, in viel hoeherem Masse.\nDas Princip der Individualitaet hat in der Gegenwart mehr Einbusse erlitten,\nals in irgend einer Periode der Vergangenheit. Die Welt nimmt mehr und\nmehr einen Heelden - Charakter an, und was die Franzosen unsere \"nature\nmoutonnioers\" nennen, der Trieb nachzuspringen, wo irgend ein Leithammel vorangesprungen\nist, gelangt immer mehr zur Geltung in Politik, Religion, Kunst\nund sogar in der Wissenschaft. Tocqueville drueckte sein Erstaunen darueber aus,\ndass die Franzosen der Gegenwart einander sich so viel aehnlicher sind,\nals die der vorigen Generation es waren. Dieselbe Bemerkung, sagt John\nStuart Mill, passt auf England in weit hoeherem Grade. \"Das moderne\ni-oegims der oeffentlichen Meinung,\" fuegt er hinzu, \"ist eine unorganisirte Form\ndessen, was die chinesischen Erziehungs- und politischen Systeme in organisirter\nForm sind; und wofern die Individualitaet nicht im Stande fein wird, sich erfolgreich\ngegen dies Joch aufzulehnen und zu behaupten, so wird Europa trotz\nseiner hohen Antecedentien und trotz seines christlichen Glaubensbekenntnisses,\ndahin kommen, ein zweites China zu werden.\"\nIch stimme vollkommen mit Mill ueberein in der Anerkennung der Gefahr\nder Uniformitaet; aber ich bezweifle sehr, ob das, was er das roessims der oeffentlichen\nMeinung nennt, allein oder auch nur in der Hauptsache dafuer verantwortlich\nzu machen ist. Gewiss gibt es manche Leute, in deren Augen die Uniformitaet\neher ein Vorzug als ein Nachtheil ist. Wenn Alle gleich stark, gleich\ngebildet, gleich ehrlich, gleich reich, gleich gross oder klein waeren, dann haette die\nGesellschaft nach ihrer Ansicht das hoechste Ideal erreicht. Die naemlichen Leute\nbewundern einen altmodischen franzoesischen Garten, in dem geschnittene Taxus'\nHecken kuenstliche Mauern, Thuerme und Pyramiden bilden, weit mehr als die\nriesigen Tarusbueume, die wie gewaltige Schlangen mit ihren gewundenen Wurzeln\nden Boden umklammern und mit dem Dunkelgruen ihrer Aeste die Weissen Kalk-\nrisse der Themse-Ufer beschatten. Aber jene franzoesischen Gaerten, wenn sie nicht\nbestaendig geschnitten und am Wachsen verhindert werden, verwildern alsbald.\nWie in der Natur, so ist in der Gefellschaft Uniformitaet allein oft gleichbedeutend\nmit Stagnation, waehrend Mannigfaltigkeit das sicherste Zeichen von Gesundheit\nund Kraft ist. Das tiefste Geheimniss der Natur ist ihre Vorliebe fuer bestaendige\nNeuheit. Ihre Tendenz, uneingeschraenkt, ist unaufgesetzt neue Varietaeten zu\nschaffen, die, wenn sie ihren Zweck erfuellen, fuer einige Zeit oder auch vielleicht\nfuer immer Dauer gewinnen, waehrend andere, nachdem sie ihren Zweck erfuellt\nhaben, verschwinden, um neuen und staerkeren Typen Platz zu machen.\nDas naemliche Mysterium ist die Lebenswurzel der menschlichen Gefellschaft.\nDiese besteht und lebt in Individuen, von denen jedes verschieden sein soll von\nallen anderen, um sein besonder Theil zur allgemeinen Wohlsahrt beizutragen.\nWie kein Baum dem anderen Baum, kein Blatt des naemlichen Baumes irgend\neinem anderen Blatte gleich ist, so ist kein menschliches Wesen einem anderen\nganz gleich und soll es auch nicht sein. In dieser unendlichen, fuer uns unbegreiflichen\nMannigfaltigkeit menschlicher Seelen verwirklicht sich die tieffte Absicht\nmenschlichen Lebens; je mehr die Gesellschaft diese Absicht erfuellt, um so\nfreieren Raum gewaehrt sie der Entwickelung jedes individuellen Keimes, um so\nreicher die Ernte in nicht zu ferner Zukunft. So tief und unergruendlich ist das\nMysterium der Individualitaet, dass ich mich nicht wundere, wenn auch die Philophen,\nwelche wie Mill den Begriff des Wortes \"heilig\" auf den kleinsten Bezirk\nbeschraenken, in jeder individuellen menschlichen Seele etwas Heiliges sehen.\nEtwas, auch da wo wir es nicht verstehen, zu Verehrendes, Etwas, das gegen jede\nbrutale Gewalt zu beschuetzen ist?).\nIch trenne mich von Mill und seiner Schule nur in Betreff der Frage,\nvon welcher Seite her jene Epidemie der Uniformitaet hereinbricht, welche die freie\nEntwickelung der modernen Gesellschaft bedroht. Mill findet sie in der Gefellschaft,\nin der wir uns bewegen, bei denen die uns zur Seite kaempfen, unseren\nZeitgenossen. Ich bin ueberzeugt, dass unsere wahren Feinde in unserem Ruecken\nfind; dass die schwersten Ketten, die wir schleppen, nicht von der Gegenwart,\nsondern von vergangenen Geschlechtem geschmiedet sind - von unseren Ahnen,\nnicht von unseren Zeitgenossen.\nUeber diesen Punkt, ueber die Fesseln individueller Freiheit, mit denen beladen\nwir gleichsam schon auf die Welt kommen, sowie ueber die Mittel, diese\nalten Ketten abzuschuetteln oder doch mindestens sie leichter und anmuthiger zu\ntragen, moechte ich heute Abend zu Ihnen sprechen.\nFuerchten Sie nicht, dass ich das juengst so viel besprochene und bestrittene\nGebiet der Erblichkeit, fei es nach der physiologischen oder Psychologischen Seite,\nbetreten werde. Das ist gerade jetzt ein Lieblingsthema und die merkwuerdigsten\nThatsachen werden zusammengetragen, um die Wirksamkeit dessen, was man\nErblichkeit nennt, zu erleuchten. Aber je mehr solche Thatsachen wir kennen,\num so weniger scheinen uns die zu Grunde liegenden Principien verstaendlich.\nVererbung ist eines jener zahlreichen Worte, die gerade durch ihre Einfachheit\nund Klarheit so sehr geeignet sind, unsere Einsicht zu verdunkeln. Wenn der\nVater blaue Augen hat und der Sohn blaue Augen hat, was ist einleuchtender\nals dass letzterer sie ererbt hat? Wenn der Vater stottert und der Sohn stottert,\nwer bezweifelt, dass dies durch Erblichkeit geschieht? Wenn der Vater ein\nMusiker und der Sohn ein Musiker ist, so sagen wir ohne Bedenken, dass das\nTalent bei ihnen erblich ist. Aber was ist denn mit dem Worte Erblichkeit\ngemeint? In keinem Falle das, was es fuer gewoehnlich bezeichnet, dass naemlich\netwas Aeusserliches wie Geld, das von dem Vater gesammelt, nach seinem Tode\ngesetzlich auf den Sohn uebergeht. Was immer sonst unter Erblichkeit zu verstehen\nsein mag, diese Bedeutung hat es nicht. Aber ungluecklicherweife ist das\nWort vorhanden und es erscheint fast pedantisch, sich ueber seinen Sinn den\nKopf zu zerbrechen; denn die meisten Leute find dankbar, wenn ein bequemes\nWort ihnen die Muehe angestrengten Denkens erspart.\nEin anderer augenscheinlicher Vorzug der Erblichkeits-Theorie ist ihre Anwendbarkeit\nauf alle Fuelle. Hat der Sohn blaue und der Vater schwarze Augen,\nso ist Alles wieder in Ordnung; denn entweder die Mutter oder die Grossmutter\noder irgend ein historischer oder praehistorischer Ahne mochte blaue Augen gehabt\nhaben und Atavismus, wir wissen es, macht sich nach Hunderten und tausenden\nvon Jahren noch geltend.\nGlauben Sie ja nicht, dass ich die einfachen und Planen Thatsachen leugne,\ndie unter den Begriff Erblichkeit fallen. Ich leugne nur, dass dies Wort irgend\nwelche Loesung eines ueberaus schwierigen Problems enthalte. Es ist ein Name,\neine Metapher, gerade so schlecht, wie die alte Metapher von den angeborenen\nIdeen; denn es existirt kaum ein Punkt von Uebereinstimmung zwischen dem\nVorgang, wonach der Sohn die blauen Augen, das Stottern, oder das musikalische\nTalent mit dem Vater gemein hat und dem, wonach das Gesetz nach des\nVaters Tode dem Sohne den Besitz der Pfunde, Schillinge und Pence zusichert,\ndie jener in seiner Hasse hatte.\nWelches aber auch immer der wahre Sinn des Wortes Erblichkeit fein mag,\ngewiss ist, dass jedes Individuum schwer beladen auf die Welt kommt. Nirgends\nhat das Bewusstsein der Buerde, die auf jeder Generation lastet, wenn sie ihre\nReise durch's Leben antritt, einen staerkeren Ausdruck gefunden, als bei den\nBuddhisten. Was Andere mit verschiedenen Namen \"Fatum oder Vorsehung\",\n\"Tradition oder Vererbung\", \"Umstaende oder Umgebung\" nennen, das nennen\nsie Karman, That - was gethan ist, sei es von uns oder Anderen, das\nangesammelte Werk aller Derer, die vor uns kamen, dessen Consequenzen wir zu\ntragen haben, so im Guten wie im Schlimmen. Urspruenglich scheint dies\nKarman persoenlich aufgefasst worden zu fein als die Werke, die wir selbst in\nfrueheren Existenzen gethan haben. Aber, da wir persoenlich uns nicht bewusst\nfind, solche Werke in frueheren Zeiten verrichtet zu haben, fo kann man selbst\ndiese Art von Karman unpersoenlich nennen. Auf die Frage, wie das Karman\nseinen Anfang nahm, deffen Ansammlung doch die Bedingung alles gegenwaertig\nExistirenden ausmacht, hat der Buddhismus keine Antwort, so wenig als irgend\nein anderes religioeses oder philophisches System. Der Buddhismus sagt,\nes begann mit avid^Z, und aviae>s, bedeutet Unwissenheit ^). Ein viel tieferes\nIntereffe nehmen die Buddhisten an der Frage, wie das Karman vernichtet werden\nmoege, wie jeder Mensch in den Stand gesetzt werden kann, sich von dem Ein-\nfluffe des Karman zu befreien, und NirKckna, das hoechste Ziel aller ihrer\nTraeume, wird von buddhistischen Philophen oft desinirt als \"Befreiung vom\nKarman\" ).\nWas die Buddhisten unter dem allgemeinen Namen Karman verstehen, umfasst\nalle Einwirkungen der Vergangenheit auf die Gegenwart, fowol phystfche\nals geistige\"). Es ist nicht meine Aufgabe, alle diese Einfluesse zu untersuchen\noder auch nur zu nennen, obschon ich gestehe, dass es nichts Interessanteres gibt,\nals die Oberflaeche unseres modernen Lebens so zu betrachten, wie wir eine\ngeologische Karte betrachten, um zu sehen, wie die aeltesten Formationen ueberall\nunter unseren Fuessen zum Vorschein kommen. So schwer es ist, eine geologische\nKarte von England zu coloriren, weit schwerer wuerde es fein, eine genuegende\nAnzahl von Farben zu finden, um die verschiedenen Beftandtheile der geistigen\nOberflaeche dieses Landes zu bezeichnen.\nDass wir Alle, ob wir nuu Englisch oder Deutsch, Franzoesisch oder Russisch\nreden, in Wirklichkeit eine alte orientalische Sprache sprechen, so unglaublich dies\nauch vor hundert Jahren geklungen haette, ist nun eine von Jedermann zugestandene\nThatsache. Obgleich die jetzt in Europa gesprochenen Dialekte sich vor\nmehreren Jahrtausenden vom Sanskrit, der alten classischen Sprache Indiens,\ngetrennt haben, so ist doch die Kette, welche den Osten mit dem Westen verbindet,\nnoch fo ungebrochen, dass ein intelligenter Englaender noch immer den\nSinn von manchen Sanskritwoertern errathen koennte. Wie gering ist der Unterschied\nzwischen Sanskrit suenu und Englisch son, zwischen Sanskrit clukitar und\nEnglisch <jauAkter, zwischen Sanskrit viae, wissen und Englisch to vit, zwischen\nSanskrit vaksd, wachsen und Englisch t\" vax! Bedenken Sie, wie hoch wir\neine altsaechsische Urne, eine roemische Muenze, eine Mische Waffe schaetzen! wie\nwir nach diesen Dingen graben, wie wir sie reinigen, etikettiren und sorgfaeltig in\nunsere Museen niederlegen! Und doch was ist ihr Alterthum im Vergleiche mit\ndem Alterthume solcher Woerter wie sou oder aeauZKter, tather und mother?\nEs gibt keine aelteren Denkmaeler als die in jenen handlichen Baenden, die wir\nWoerterbuecher nennen, gesammelten und die, welche diese Alterthuemer zu interpretiren\nverstehen - so wie sie z. B. in Grimm's deutschem Woerterbuche, Littrs's\n\"vietionnaire 6s Ig, langus trsnyaeise\", oder in Professor Skeat's \"LtMoIogieal\nvietiovai-? \"f tk\" LnAU'sd IsnAUAeAS\" interpretirt sind - werden mehr von\ndem wirklichen Wachsthum des menschlichen Geistes lernen, als wenn sie zahlreiche\nBaende ueber Logik und Psychologie studiren.\nUnd wie wir vermoege unserer Sprache der arischen Schicht angehoeren, so\ngehoeren wir durch unsere Schrift zur hamitifchen. Wir schreiben noch heute\nEnglisch in der hieroglyphenschrist; und trotz aller Wandlungen, welche die\nalten hieroglyphen auf ihrer Reise von Aegypten nach Phoenicien, von Phoenicien\nnach Griechenland, von Griechenland nach Italien und von Italien nach England\nersahren haben, ist doch gewiss, dass fo oft wir das grosse 5 schreiben, so\noft wir die obere Linie und die kleinere Mittellinie durch den senkrechten Strich\nziehen, wir die beiden Hoerner des Herastes, der gehoernten Schlange, durch die\ndie alten Aeghpter den Laut f darstellten, zeichnen. Sie schrieben den Namen\ndes Koenigs, den die Griechen Cheops, sie selber aber OKu-tu nannten, so \"):\nhier wird das erste Zeichen das Sieb, ausgesprochen eku, das zweite, die\ngehoernte Schlange tu, und der kleine Vogel u. In der Cursiv- oder hieratischen\nSchrift erscheint die gehoernte Schlange als ^, in der spaeteren demotischen als\nund ^ . Die Phoenicier, welche ihre Buchstaben aus dem hieratischen Aeghptisch\nnahmen, schrieben ^ und ^ . Die Griechen, welche ihre Buchstaben von\nden Phoeniciern ueberkamen, schrieben ^ . Als die Griechen, die urspruenglich\nwie die Phoenicier von der Rechten zur Linken schrieben, ihre Schrift umkehrten,\ndrehten sie auch die Zeichen, und wie \" zu X wurde, so wurde ^ v\"u zu s^,\ndem sogenannten griechischen Digamma. dem lateinischen I?.\nAuch das erste Schriftzeichen von LKu-tu existirt noch in unserem Alphabet,\nund in der Querlinie von f-j muessen wir den letzten Rest der Linien, welche\ndas Sieb durchschneiden, anerkennen. Das Sieb erscheint im hieratischen als\nO , im Phoenicischen als U, im Altgrichischen als g, welches auf Inschriften\nvon Mhkenae und anderen Orten als Zeichen des Spiritus asper sich vorfindet,\nwaehrend es im Lateinischen uns als Buchstabe H bekannt ist'^). In der naemlichen\nWeise erinnert die Wellenlinie unseres grossen geschriebenen 1. noch sehr\nlebhaft an den gekruemmten Ruecken des gelagerten Loewen, der in den spaeteren\nhieroglhphischen Inschriften den Laut I vertritt.\nWenn wir so durch unsere Sprache Areiner, durch unsere Buchstabenschrist\nAegypter sind, so genuegt ein Blick auf unsere Tasehenuhren, um zu sehen, dass\nwir Babhloneiner sind. Warum ist unsere Stunde in sechzig Minuten, unsere\nMinute in sechzig Secunden getheilt? Waere nicht eine Eintheilung der Stunde\nin zehn, fuenfzig oder hundert Minuten viel natuerlicher? Die Eintheilung unserer\nZifferblaetter in sechzig Theile stammt daher, dass der griechische Astronom\nHipparch, der im zweiten Jahrhundert v. Chr. lebte, das babylonische System\nder Zeitrechnung annahm, in welchem die Sechzigtheilung zu Grunde lag. Die\nBabhloneiner kannten das Decimalsystem, aber fuer praktische Zwecke zaehlten sie\nnach ssi und saii, der ss bezeichnete 60, der sai 60 X 60 - 3600. Von\nHipparch fand dies System seinen Weg in die Werke des Postolemaeus (um\n150 n. Chr.), und von da trug der Strom der Civilisation es abwaerts, bis es\nseinen letzten Ruheplatz in den Zifferblaettern unserer Uhren fand\").\nUnd warum betraegt der englische Sovereign gerade zwanzig Schillinge? Die\nwahre Ursache liegt wieder in Babylon. Von den Babhloneinern lernten die Griechen\ndie Kunst, Gold und Silber zu Handelszwecken abzutheilen. Es ist erwiesen,\ndass die currente Goldemuenze von Weftafien genau den sechzigsten Theil einer\nbabylonischen mnZ, oder min\", ausmachte. Sie war ungefaehr unserem Sovereign\ngleich. Das schwierige Problem des Werthverhaeltnifses zwischen Gold und\nSilber bei der Doppelwaehrung war bis zu einem gewissen Grade schon in dem\nalten mesopotamischen Koenigreiche geloest, indem dieses Verhaeltnis; auf 1:13'/z\nfestgesetzt wurde. Der courante Silber-Sekel war in Babylon im Verhaeltnisse\nvon 13'/g zu 10 schwerer als der Gold-Sekel, und hatte deshalb den zehnten\nTheil des Werthes eines Gold-Sekel; der halbe Silber-Sekel, von den Griechen\nDrachma genannt, war ein zwanzigstel Gold-Sekel an Werth. Die Drachme\noder der halbe Silber-Sekel kann deshalb als der aelteste Typus des englischen\nSilber-Schillings in feinem Werthverhaeltnisfe zum Gold-Sovereign betrachtet\nEines der wichtigsten Werkzeuge unseres Geisteslebens will ich nur noch\nerwaehnen, die Ziffern, welche wir arabische nennen, weil wir sie von den Arabern\nempfingen, welche die Araber dagegen indische nannten, weil sie dieselben von\nden Indern erhielten - um Ihnen zu zeigen, wie dieses unser neunzehntes\nJahrhundert von laengst vergangenen und vergessenen Jahrhunderten abhaengig\nist, wie wir das, was wir find, nicht durch uns selbst, sondern durch die sind,\ndie vor uns kamen, und wie der geistige Untergrund, auf dem wir stehen, aus\ndem Geroell von Gedanken besteht, welche zuerst gedacht wurden nicht auf diesen\nInseln noch in Europa, sondern an den Ufern des Oxus, des Nil, des Euphrat\nund des Indus.\nNun werden Sie fragen: <Zu\"i8um Kaso \"mnia? Was hat dies Alles zu\nthun mit der Freiheit und der freien Entwickelung des Individuums? Kann\ndenn ein Mensch, weil er als der Erbe aller frueheren Zeitalter geboren wird,\ndeswegen nicht frei wachsen und sich entfalten und alle Faehigkeiten seiner Individualitaet\nentwickeln? Sind Die, welche vor ihm kamen und ihm dies treffliche\nVermaechtniss hinterlassen haben, deswegen seine Feinde zu nennen? Ist\njene Kette der Tradition, welche ihn mit der Vergangenheit verbindet, wirklich\neine quaelende Fessel und nicht vielmehr das Gaengelband, ohne welches er niemals\nlernen wuerde aufrecht zu gehen?\nSehen wir uns die Sache naeher an. Niemand wird zu behaupten wagen,\ndass jedes Individuum fein Leben als ein junger Wilder beginnen sollte, dem\nman es ueberlasfen muesste, sich eine eigene Sprache zu bilden, seine eigenen Buchstaben,\nZahlzeichen, Muenzen zu erfinden. Im Gegentheil, wenn wir alles\ndieses und noch ein gut Theil mehr, als Religion, Moral, und schulmaessiges\nWissen unter dem allgemeinen Namen Erziehung begreifen, fo wird selbft\nder eifrigste Vertheidiger des Individualismus nicht verlangen, dass das Kind in\ndie Welt trete, ohne sich der Erziehung zu unterwerfen oder vielmehr ihr unterworfen\nzu werden. Die Meisten von uns gehen weiter und rechnen es Eltern oder\nGemeinden zum Verbrechen an, ein einziges Kind unerzogen aufwachsen zu lassen.\nDie Entschuldigung unwuerdiger Eltern, dass sie das Recht haetten, mit ihren\nKindern zu versahren, wie sie wollten, ist endlich in die Winde zerblasen worden.\nIch erinnere mich noch recht Wohl der Zeit, wo Pseudo - Liberale sich nicht\nschaemten zu sagen, dass, was immer andere Voelker z. B. die Deutschen thun\nmoechten, England sich niemals dem Unterrichtszwang unterwerfen werde. Auch\ndiese elende Sophistik ist endlich zum Schweigen gebracht und unter den Vertheidigern\ndes Unterrichtszwangs, der Nothwendigkeit, die Freiheit wilder Eltern von\nwilden Kindern zu beschraenken, standen in erster Linie I. Stuart Mill und seine\nFreunde, die Aptel der Freiheit und des Individualismus,Man darf wol\nsagen, dass in der Geschichte eines jeden Staates mit dem Tage, wo er den\nUnterrichtszwang als Theil seines Grundaesetzes aufnimmt, eine neue Vera anbricht\nund ich wuensche der liberalsten Stadt in England (Birmingham) Glueck,\ndass sie in diesem Punkte sich als unerbittliche Tyrannin gezeigt hat.\nAber bilden wir uns ja nicht ein, dass der Unterrichtszwang nicht seine\nGefahren haette. Wie eine gewaltige Maschine, muss er sorgfaeltig ueberwacht\nwerden, soll er anders nicht, was jeder Zwang bewirkt, sklavische Willfaehrigkeit,\nund was alle Maschinen bewirken, monotone Einfoermigkeit zur Folge haben.\nWir wissen, dass jeder Unterricht in seinen Anfaengen rein dogmatisch sein\nmuss. Die Kinder lernen Sprache, Religion, Moral, Vaterlandsliebe, und spaeter\nin der Schule Geschichte, Literatur, Mathematik und alles Uebrige, lange bevor\nsie im Stande sind, selbstaendig zu fragen, zu urtheilen, zu waehlen, und es gibt\nkaum Etwas, das ein Kind nicht glauben wird, wenn es von denen kommt, an\ndie das Kind glaubt.\nLesen, Schreiben, Rechnen muessen zweifell dogmatisch gelehrt werden, und\nsie nehmen eine sehr betraechtliche Zeit des Unterrichts in Anspruch, namentlich\nin englischen Schulen. Die englische Orthographie ist ein nationales Unglueck,\nund in dem eifrigen internationalen Wettlaufe zwischen allen Laendern Europa's\nbringt sie das englische Kind in einer Weise zurueck, die geradezu unglaublich\nwaere, wenn nicht die Statistik es auswiese. Ich kenne die Schwierigkeiten einer\northographischen Reform, ich weiss was die Leute meinen, wenn sie dieselbe unmoeglich\nnennen; aber ich weiss auch, dass persoenliche und nationale Tugend\ngerade darin besteht, die sogenannten Unmoeglichkeiten zu bezwingen, und dass\nkeine Nation so viele unmoegliche Dinge schon gethan hat und noch zu thun hat,\nals gerade die englische.\nAber zugegeben, dass Schreiben, Lesen und Rechnen fast die ganze Schulzeit\nin Anspruch nehmen und die besten Kraefte der Schueler absorbiren, kann denn\nnicht auch Etwas in den Spielstunden gethan werden? Kann man nicht manche\nArbeit in Spiel, manches Spiel in Arbeit verwandeln? Kann nicht die Beobachtungsgabe\ndes Kindes geuebt und entwickelt werden, indem es Blumen,\nSteine oder Schmetterlinge sammelt? Kann nicht seine Urtheilskraft gebildet\nwerden, sei es in gymnastischen Uebungen, oder indem es den Flaechenraum eines\nKartoffelfeldes, die Hoehe eines Kirchthurmes ausmisst? Koennte nicht dies alles\ngethan werden ohne Hinblick auf Examina und die dafuer von der Regierung\nan jede Schule zu leistende Beisteueroder aus reiner Menschen- oder Kindesliebe,\num die kleinen dummen Koepfchen mit einem Sonnenstrahl von Freude zu\nerwaermen und zu erleuchten? Solche Strahlen rufen oft genug verborgene koestliche\nKeime in's Leben, viel, viel mehr als das dumpfe, toedtliche Gewicht solcher\nLectionen wie dass tb.-ouSN wie tnouFb. (tM), tbiougn wie tbi-ouZK (tkru) und\nen-ouSk wie enouZn (evoet) auszusprechen ist? Ein Kind das einmal dies\nglaubt, wird in Zukunft Alles glauben. Die, welche die Naturwissenschaft in\ndie Schule eingefuehrt wissen moechten, erschrecken die Schulmeister oft schon durch\nden bloffen Namen Naturwissenschaft. Aber gewiss sollte jeder Schulmeister, der\nnur das Salz in seiner Suppe verdient, im Stande sein, den Kindern Liebe zur\nNatur, Verwunderung ueber die Natur, rege Neugeinerde in ihre Geheimnisse einzudringen\nund Luft sich manche von ihren Schaetzen anzueignen, einzufloessen und\nzwar dies Alles in frischer Luft des Feldes und Waldes, wo besser als in\nmuffigen Schulzimmern die Sinne geschaerst, die Brust erweitert und jene Freiheit\ndes Denkens genaehrt wird, die England zu dem gemacht, was es war,\nauch vor dem Unterrichtszwang.\nAber genug davon, denn bei meiner heutigen Rede war es meine Absicht\nvielmehr von dem hoeheren, als von dem Elementar-Unterricht zu reden.\nAller Unterricht, fowie er jetzt in den meisten europaeischen Laendern existirt,\nkann in drei Stufen eingeteilt werden - in den elementaren, gelehrten und\nakademischen, oder auch primaeren, fecundaeren und tertiaeren.\nDer Elementar-Unterricht ist endlich in den meisten civilisirten Staaten\nobligatorisch geworden. Ungluecklicherweife jedoch scheint es unmoeglich - wenigstens\nfuer jetzt - in den obligatorischen Unterricht etwas mehr, als gerade die\nElemente des Wissens aufzunehmen; obschon bei richtiger Behandlung, wie ich\naus Erfahrung weiss, eine wohlgeleitete Elementarschule auch fuer andere\nGegenstaende - wie Naturwissenschaft, neuere Sprachen, Volkswirthschaft -\nGelegenheit des Erlernens bieten kann, und dennoch, unter dem gegenwaertig vom\nParlament bestaetigten System der Zusteuer, je nach den Resultaten des Examens,\ngar Wohl ohne wohlthaetige Beitraege von Privatpersonen bestehen kann.\nDie naechste Stufe ueber dem Elementar-Unterricht ist der gelehrte Unterricht,\nwie er in ssiammar sekools, Gelehrtenfchulen, fei es oeffentlichen oder privaten, ertheilt\nwird. Je nachdem die Schueler die Absicht hegen, eine Universitaet zu besuchen\noder beim Verlassen der Schule gleich in's praktische Leben einzutreten, zerfallen\ndiese Schulen in zwei Klassen. In der einen Klaffe, den Realschulen, wie sie in\nDeutschland genannt werden, wird weniger Latein, kein Griechisch, aber mehr\nMathematik, Physik und neuere Sprachen gelehrt; in der anderen, die auf dem\nContinent Gymnasien genannt werden, bilden die alten Klassiker das wesentliche\nGerade auf dieser Stufe uebt die Erziehung - fei es in Privat- oder oeffentlichen\nSchulen - ihre staerkste nivellirende Wirkung. In zahlreichen SchuelerKlassen\nkann wenig eingegangen werden auf individuelle Neigungen oder Talente.\nIn Deutschland, mehr noch als in England, ist das Hauptbestreben des guten\nund gewissenhaften Lehrers, seine Klasse am Ende des Jahres moeglichst gleichmaessig\nausgebildet zu haben, und er erwirbt sich viel mehr den Beifall der\nSchulbehoerden, wenn die ganze Klasse gute Fortschritte gemacht hat und\nwohlgesittet ist, als wenn er ein paar reichbegabte, glaenzend entwickelte Knaben\nwie Paradepferde vorfuehren kann, hinter denen eine Heerde zersahrener, geistig\nlahmer und zurueckgebliebener Jungen nachhumpelt.\nUnd was nun die Methode des Unterrichtens in den Schulen angeht, wie\nkann dieselbe anders als auf Autoritaet gegruendet sein? Die Sokratische\nMethode ist vorzueglich, wenn wir die viri Soeistici finden und Musse zur\nfreien Discussion haben. Aber in der Schule, die jetzt fast wie zum Spotte\n<7/\"^ d. h. Musse heisst, ist die richtige Methode die von den grossen Unterrichtsmeistern\ndes fiebenzehnten und achtzehnten Jahrhunderts eingefuehrte. Die\nKnaben in der Schule muessen ihren Geist in eine Reihe von Schriftfaechern verwandeln\nund sich bemuehen, so viele als moeglich mit nuetzlichen Notizen auszu-\nfuellen, niemals vergessend, wie viele noch leer sind. Es ist ein ungeheurer\nVorrath von pitivem Wissen, der in dem Alter zwischen zehn und achtzehn\nJahren bewaeltigt und erworben werden muss - grammatische Regeln, ganze\nSchnuere und Straenge von Vocabeln, Daten, Staedtenamen, Fluss\" und Bcrgnamen,\nmathematische Formeln?c. Alles haengt hier von der aufnehmenden\nund festhaltenden Kraft des Geistes ab. Das Gedaechtniss muss, ohne Ueberanstrengung,\nso weit gekraeftigt werden, dass es endlich fast mechanisch gehorcht.\nAuswendiglernen waehrend der Schuljahre kann, wie ich glaube, nicht genugsam\nempfohlen werden. Keine geistige Kapital-Anlage, das weiss ich sicher, troegt\nso reiche und sichere Zinsen, wie die Edelsteine englischer, griechischer oder lateinischer\nLiteratur, die wir in unserer Kindheit und unserem Knabenalter unserem\nGedaechtnisse anvertrauten und die wir in gluecklichen Stunden der Einsamkeit\nvon Zeit zu Zeit hervorziehen und betrachten. Doch kann man auch hierin\nzu weit gehen, wie wenn der Rev. H. C. Adams in seinen \"Whkehamica\" (p. 357)\nuns mittheilt, dass die Knaben in Winchester 13-14,000 Verse auswendig hersagten,\ndass einer den ganzen Virgil inne hatte - ja einer sogar die ganze\nBibel frei Hersagen konnte! \"Man lasse ihn anfangen, wo man wolle, er\nfaehrt fliessend weiter fort und recitirt - fo lange als Einer zuhoeren will!\"\nEinen Fehler finde ich in den meisten Schulen sowol in England wie auf\ndem Continent. Die Knaben lesen zu wenig von den griechischen und roemischen\nKlassikern. Die meisten unserer Lehrer sind Gelehrte von Profession, darum\ngeneigt, ein zu grosses Gewicht auf das zu legen, was sie echte, gruendliche,\nkritische Gelehrsamkeit nennen, und umfafsendes, cursorisches Lesen zu vernachlaessigen.\nIch weiss Wohl, was man zu Gunsten eingehender Gruendlichkeit anzufuehren\npflegt, aber ich kenne auch die ueblen Folgen einer exclusiven, kritischen\nBehandlung der Autoren, ehe man sich eine wahre Vertrautheit mit den Hauptwerken\nder klassischen Literatur angeeignet hat. Zu viel Zeit wird in unseren\nSchulen auf grammatische und syntaktische Regeln, Exercitienschreiben, metrische\nNebungen verwendet. Sehen Sie unsere lateinischen und griechischen Grammatiken\nan mit all ihren Regeln, Ausnahmen und Ausnahmen von den Ausnahmen!\nDas ist eine viel zu schwere Last fuer die Schultern eines Knaben, und es ist\nkein Wunder, dass, wenn er gerade eine von den tausend kleinen Regeln, die er\nauswendig gelernt hat, braucht, diese sich in den seltensten Faellen in seinem Gedaechtnisse\neinfindet. Das Ziel des klassischen Unterrichts in der Schule sollte\nsein, unsere Knaben nicht nur mit der Sprache, sondern mit der Literatur und\nGeschichte, mit den alten Gedanken der alten Welt bekannt zu machen. Grammatische,\nsyntaktische, metrische Regeln sind nur Mittel zum Zweck; sie duerfen\nniemals selbst Zweck werden. Ein junger Mann von achtzehn Jahren, der wol\ndurchschnittlich zehn Jahre auf das Erlernen von Griechisch und Latein verwandt\nhat, sollte im Stande sein, einen jeden der gewoehnlichen griechischen und lateinischen\nAutoren ohne grosse Schwierigkeit zu lesen; ja er sollte dies mit einem\ngewissen Gefuehl von Freude und Befriedigung thun. Er mag ja wol hie und\nda sein Woerterbuch aufschlagen oder auch den Sinn mancher Woerter errathen\nmuessen; er mag auch wol manchmal zweifelhaft sein, ob gewisse Formen von\nsende, oder gehe, oder bin, absonderlich wenn sie mit Praepo-\nfitionen verbunden find, herkommen. In solchen Faellen find gerade die tuechtigsten\nGelehrten am wenigsten pharisaeisch, und so oft ich in Streitschriften gelehrter\nPhilologen der Lieblings-Phrafe begegne: \"Jeder Schuljunge weiss oder\nsollte wiffen,\" fage ich gewoehnlich bei mir selbst: \"Nein, er sollte nicht!\" Jedenfalls\nsollten die, welche wuensehen, dass Griechisch und Latein in unseren Schulen\nihre Stelle behaupten, zu der Ueberzeugung gelangen, dass dies gewiss nicht lange\nder Fall sein wird, wenn mit einiger Wahrheit gesagt werden kann, dass junge\nLeute, welche die Schule mit achtzehn Jahren Verlaffen, in vielen Faellen nicht im\nStande sind, einen klassischen Text zu lesen und sich daran zu erfreuen, wenn\ner ihnen nicht schon vorher bekannt war.\nDer klassische Unterricht, wie ueberhaupt der ganze sogenannte gelehrte Unterricht\nsollte mit der Schule zu Ende sein. Wenn ein junger Mann die Universitaet\nbezieht, so sollte er, wofern er nicht die Philologie als Beruf erwaehlt,\nfrei sein, eine neue Laufbahn zu betreten. Hat er bis zu dieser Zeit nicht so\nviel Latein und Griechisch gelernt, als er in seinem spaeteren Leben als Jurist,\nNaturforscher oder Geistlicher noethig hat, so liegt die Schuld an ihm oder an\nseiner Schule. Ich will damit nicht in Abrede stellen, dass es fuer jeden Studenten\nder Universitaet hoechst wuenschenswerth ist, wenn er noch eine oder die andere\nVorlesung ueber klassische Literatur, Kunst, Geschichte oder Philophie hoeren\nkann. Nur das ist abzuweisen, dass die Universitaet die Arbeit verrichte, welche\nrecht eigentlich der Schule zukommt.\nDie besten Colleges von Oxford und Cambridae haben durch ihre Matriculations-Pruefungen\ngezeigt, welches die Norm der klassischen Bildung mit achtzehn\noder neunzehn Jahren sein sollte. Diese Norm kann bereits von den Knaben\nin der Schule erreicht werden. Der Beweis dafuer ist erbracht worden fowol durch\ndie sogenannten Local-Pruefungen als durch die Schul-Pruefungen, welche unter\nAufsicht der Delegirten der Universitaet abgehalten worden find '^). Wenn daher\ndie Universitaet ihr altes Recht wieder beanspruchen und das erste Examen, das\nin Oxford Ue8x\"n8ion8 genannt wird, zu einem allgemeinen MatriculationsExamen\nfuer die Zulassung zur Universitaet machen wollte, so wuerden nicht nur\ndie oeffentlichen Schulen zu groesserem Eifer angespornt werden, sondern der Universitaets-Unterricht\nwuerde auch gleich von Anfang einen akademischen Charakter\nannehmen, der ihn jederzeit von blossem Schulunterricht unterscheiden sollte.\nDer akademische Unterricht sollte nicht bl eine Fortsetzung, sondern in\neiner Hinsicht auch eine Correction des Schulunterrichtes sein. Waehrend in der\nSchule der Unterricht hauptsaechlich dogmatisch sein muss, muesste er an der Universitaet\nsokratisch sein, denn ich finde kein besseres Wort fuer jene Methode, die\nden Menschen frei machen soll von der Buerde des rein traditionellen Wiffens,\ndie in ihm das Gefuehl erwecken soll, dass die Worte, die er gebraucht, oft nur\nleerer Schall sind, dass die Begriffe, deren er sich bedient, in den meisten Faellen\nnur auf's Gerathewohl zusammengeraffte Buendel sind, dass er wol Thatsachen\nweiss, aber nicht ihre Beweisgruende, und dass die Meinungen, die er ausspricht,\ngrossentheils blosse Dogmen sind, die er ohne Pruefung angenommen hat.\nWaren nicht die Universitaeten, so wuerde ich in der That fuerchten, dass\nMill's Prophezeihung in Erfuellung gehen koennte, und dass der Geist Europa's\nin trtler Einfoermigkeit verfanden werde. Die Universitaeten waren von jeher -\nund sie werden es stets bleiben, wenn sie nicht von ihrem wahren Ziele abgelenkt\nwerden - die Waechter der Freiheit des Gedankens, die Hueter\nder individuellen Freiheit; und nur der Unkenntniss Mill's in Betreff\nder wahren akademischen Lehre schreibe ich es zu, dass er eine so kleinmuethige Ansicht\nhegte von der unter feinen Augen heranwachsenden Generation.\nWenn wir die Schule verlassen, sind unsere Koepfe natuerlich vollgepfropft\nvon dogmatischem Wissen, d. h. von Kenntnissen und Meinungen aus zweiter\nHand. Solch todtes Wissen ist aeusserst gefaehrlich, wofern es nicht frueher oder\nspaeter von dem Geiste freier Forschung belebt wird. Es macht dabei keinen\nUnterschied, ob unsere Schuldogmen wahr oder falsch sind - die Gefahr bleibt die\nnaemliche. Und warum? Weil Wahrheit und Irrthum, wenn sie der Pruefung entzogen,\nund ueber alle Beweisfuehrung hinausgehoben werden, gleichmaessig die Wahrheit\nschwaechen und dem Irrthum Staerke verleihen- Zweitens, weil Alles, was\nwir auf die Autoritaet Anderer hin fuer wahr halten, waehrend es uns selbst\nauf's tiefste beruehrt und wir es selbst pruefen und entscheiden muessten, zu Charakterschwaeche\nund Unehrlichkeit fuehrt. Und drittens, weil die Abneigung oder\nUnfaehigkeit, den Einwuerfen durch Gruende zu begegnen, der erste Schritt zu Gewalt\nund Verfolgungen ist.\nIch denke dabei nicht bl an religioese Dogmen. Gerade sie wecken am\nfruehesten die Pruefung, selbst in unseren Knabenjahren, und mit ihnen ist keineswegs\nam schwersten auszukommen. Das Dogma wuethet oft da, wo wir es am\nwenigsten erwarten sollten. Unter den Maennern der Wissenschaft ist jetzt z. B.\ndie Entwickelungs-Theorie bereits zum reinen Dogma geworden. Was ist die Folge\ndavon? Keine Einwaende werden gehoert, keine Schwierigkeiten anerkannt und\nwenn ein Mann wie Virchow, selbst einer der staerksten Vertreter der Entwickelung,\nden moralischen Muth hat zu sagen, dass die Abstammung des\nMenschen von irgend welchem Affen bis jetzt vor dem Forum der wissenschaftlichen\nZoologie \"noch unerwiesen\" ist, wird er in Deutschland in einer Weise\nniedergeheult, die der Epheseiner und Galater wuerdig waere. Aber ich denke ueberhaupt\nan kein specielles Dogma, sondern mehr an jene dogmatische Geistes-Verfaffung,\ndie das fast nothwendige Resultat des Schulunterrichts ist. Ich denke\nan die gefammte Geisteskraft, an das, was man den intelleotus sibi permi88us\ngenannt hat und ich behaupte, dass es die Aufgabe der akademischen Lehre ist,\ndiesen Intellect aus seinem dogmatischen Schlummer zu erwecken durch\nFragen, welche nicht minder aufregend und verblueffend sind, als die des Galilei,\nob sich denn die Sonne wirklich drehe und die Erde stille stehe, oder die des\nKant, ob denn Zeit und Raum wirkliche Dinge seien und nicht vielmehr nothwendige\nFormen unserer sinnlichen Anschauungen? So lange unsere Meinungen\nnicht diese Probe bestanden haben, duerfen wir sie kaum unser eigen\nIn Bezug auf Religion hat Bischof Beveridae dieser Wahrheit einen muthigen\nAusdruck verliehen:\n\"Da ich mir selbst bewusst bin,'\" schreibt er in seinen ?riv\"te tnougkts <m\nReligion, \"welch maechtiges Uebergewicht die christliche Religion in meinem Ge-\nmueth ueber alle uebrigen hat, da es die Religion ist, in der ich geboren und\ngetauft wurde; welche die oberste Autoritaet vorgeschrieben und in der meine\nEltern mich erzogen haben; welche ein jeder, mit dem ich verkehre, auf's Hoechste\nbilligt und anerkennt und die mir selbst durch lange fortgesetztes Bekenntniss\ngeradezu zur anderen Natur geworden ist, so bin ich entschlossen, gegm diese\nReligion eifersuechtiger und argwoehnischer, als gegen alle uebrigen zu fein, und\nfie nicht laenger in meinem Inneren zu hegen, ohne durch tristige und gewichtige\nGruende von ihrer Wahrheit ueberzeugt und durchdrungen zu sein.\"\nDas ist eine kuehne und maennliche Sprache von Seiten eines Bischofs, der\nvor fast zweihundert Jahren lebte und ich denke bestimmt, dass die Zeit gekommen\nist, in der einige der theologischen Professoren in Oxford und Cambridge,\nanstatt ewiger Dogmengefchichte und Apologetik, ihren Studenten eine Kenntniss\nder heiligen Buecher anderer Religionen mittheilen duersten. Viele Schwierigkeiten\n- meist selbstgeschaffene - in Bezug auf Ursprung, Tradition, spaetere Entstellungen\nund falsche Interpretationen der heiligen Texte wuerden ihre natuerliche\nLoesung finden, wenn gezeigt wuerde, dass genau dieselben Schwierigkeiten\nauch in anderen Glaubensbekenntnissen sich erhoben und Gegenstand der Untersuchungen\nder Theologen geworden sind. Wenn manche - ja wenn viele von\nden Lehren des Christenthums auch in anderen Religionen angetroffen wuerden,\nso wuerde dies gewiss ihrem Werth keinen Eintrag thun, noch ihre Wahrheit\nvermindern; waehrend, wie ich fest ueberzeugt bin, Nichts mehr dazu beitragen\nkoennte, der reinen und einfachen Christuslehre ihre wahre Stellung in der Entwickelung\ndes Menschengeistes anzuweisen, als wenn dieselbe mit den anderen\nReligionen der Welt Seite an Seite gestellt wuerde. In die Reihe der Uebersetzungen\nder \"heiligen Buecher des Orients\", von denen die drei ersten Baende\nvor Kurzem erschienen sind^), wuenschte ich selbst eine neue Uebersetzung des\nAlten und Neuen Testaments aufzunehmen; und wenn jene Sammlung vollstaendig\nwird erschienen sein, dann wird man, glaube ich, zugeben, dass diese\nbeiden Schriften keine schoenere Fassung haben konnten, in der sie mit hellerem\nGlaenze leuchteten, als die Umgebung des Beda, des Zendavesta, des buddhistischen\nTripitaka und des Koran.\nAber, wie ich schon sagte, ich dachte nicht bl oder auch nur hauptsaechlich\nan religioese Dogmen, als ich sagte, die akademische Lehre muesse sokratisch, nicht\ndogmatisch sein. Das Uebel des dogmatischen Unterrichts wurzelt tiefer und\nhat viel weitere Ausdehnung.\nMan denke nur an die Sprache, das Werk anderer Menschen und Zeitalter,\nnicht das unsrige, die wir aus's Gerathewohl bei unserem Wettlauf durch das\nLeben uns aneignen, indem wir hier und dort die Worte gleichsam aufpicken.\nIst nicht bei jedem Worte genaue Pruefung und Revision vonnoethen? Es genuegt\nnicht laenger zu sagen, dass die Sprache unferen Gedanken zu Hilfe kommt,\nihnen Farbe verleiht oder auch fie verdunkelt. Nein, wir wissen jetzt, dass Sprache\nund Denken untrennbar sind. Nicht Armuth des Ausdrucks war es, wenn die\nGriechen Vernunft und Sprache mit dem naemlichen Worte aeo?\"s bezeichneten.\nEs geschah, weil sie wussten, dass man wol Sprache und Denken unterscheiden\nkoenne, wie wir auch zwischen Koerper und Seele unterscheiden, dass man sie aber\neben so wenig scheiden, gewaltsam auseinanderreissen koenne, wie die concave\nSeite einer Linse von ihrer convezen. Diese Wahrheit muss gelernt und begriffen\nwerden, und ihr wahres Verstaendniss wird die meisten Raethsel unseres Geisteslebens\naufklaeren und kuenftigen Geschlechtern einen sicheren Faden durch das ganze\nLabyrinth der Philophie an die Hand geben.\n\"Es ist evident/ sagt Hobbes \">), \"dass Wahrheit und Irrthum nur bei\nsolchen Wesen moeglich sind, welche Sprache besitzen. Denn wenn auch ein Thier,\nindem es das Bild eines Menschen im Spiegel steht, dadurch so afficirt werden\nkann, als ob es der Mensch selber waere, so dass es sich furchtet oder wedelt,\nso fasst es den Gegenstand doch nicht als wahr oder falsch auf, sondern als\naehnlich, und hierin unterliegt es keinem Irrthum. Darum ist gewiss, dass\ngleichwie die Menschen ihre richtigen Vernunftfchlueffe dem richtigen Verstaendnisse\nder Sprache verdanken, ebenso ihre Irrthuemer aus dem Missverstaendnisse derselben\nhervorgehen; und wie alle hoechste Schoenheit der Philophie vom Menschen\nallein ausgeht, ebenso auch die haesslichen Absurditaeten irriger Meinungen. Denn\ndie Sprache hat Etwas mit dem Spinnengewebe gemein (wie man auch frueher\nvon Solon's Gesetzen sagte): schwache Geister verfangen sich darin, maechtige\nzerreissen es.\"\nLasten Sie mich meine Ansicht wenigstens durch ein Beispiel erlaeutern.\nUnter den Worten, die sich als Spinnengewebe erwiesen haben, in denen sich\nauch die maechtigsten Geister vor Aristoteles bis Leibniz verfingen, nehmen die Worte\nGenus, Species und Individuum eine sehr hervorragende Stelle ein.\nDie Gegensaetze zwischen Plato und Aristoteles, den Nominalisten und Realisten,\nLeibniz und Locke, Herbart und Hegel drehen sich alle um den wahren Inhalt\ndieser Worte. In der Schule kann natuerlich nichts Anderes geschehen, als dass\ndie herkoemmlichen Definitionen von Genus und Species mitgetheilt werden,\nund wenn ein Schueler diese Worte bis auf die Aristotelischen und \"So?\nzurueckfuehren und zeigen kann, welchen Sinn der griechische Philoph damit\nverband, so wird jeder Examinator befriedigt fein.\nAber es kommt die Zeit, da wir unsere eigenen Examinatoren werden, und\nuns selber Rechenschaft abzulegen haben ueber solche Worte wie Genus und Species.\nManche Leute schreiben, als haetten sie schon einmal ein Gmus oder eine Species\nim hellen Tageslichte ueber die Strassen gehen sehen; aber es gehoert nur wenig\nBesinnung dazu, um einzusehen, dass diese Worte subjektive Begriffe bezeichnen\nund dass, wenn die ganze Welt sprachl waere, niemals ein Gedanke von Genus\nund Species entstanden waere. Es gibt Sprachen, in denen wir vergeblich nach\nentsprechenden Woertern suchen. Waeren wir in einer solchen Sprache geboren,\nso wuerden weder die Ausdruecke noch die Ideen fuer uns existiren. Sie kamen\nauf uns, direct oder indirect, von Aristoteles. Aber Aristoteles erfand sie nicht,\ner definirte sie nur nach feiner Weise, so dass z. B. nach seiner Ansicht alle\nlebenden Wesen ein Genus, die Menschen eine Species und Sokrates ein Individuum\nNiemand wuerde behaupten, dass Aristoteles nicht das vollste Recht hatte,\ndiese Ausdruecke so zu desiniren, wenn die. welche sie in seinem Sinne gebrauchen,\nsich nur immer erinnern wollten, dass sie die Gedanken des Aristoteles und nicht\nihre eigenen denken. Der wahre Weg, um die Fesseln alter Worte abzuschuetteln\nund unsere eigenen Gedanken denken zu lernen, ist, denselben von Jahrhundert\nzu Jahrhundert nachzugehen, ihre Entwickelung zu verfolgen und endlich jene\nvon Angesicht zu Angesicht zu schauen, die zuerst Wort und Gedanke dachten\nund bildeten. Thun wir dieses mit Genus und Species, so finden wir,\ndass diese von Aristoteles definirten Worte - und \"6\"? - urspruenglich\neine ganz andere und weit vollkommenere und nuetzlichere Anwendung hatten,\nals die er ihnen gab. Aenus bedeutete Generation und umfasste nur\nsolche lebende Wesen, von denen wir wissen, dass sie gleichen Ursprung haben,\nwie sehr sie auch aeusserlich sich unterscheiden, wie z. B. der Wachtelhund und\nder Bluthund, oder, nach Darwin, der Affe und der Mensch. OSog oder species\nbedeutete dagegen die aeussere Erscheinung und umfasste alle Dinge, welche die\ngleiche Form oder das gleiche Aussehen haben, einerlei, ob sie gemeinschaftlichen\nUrsprung hatten oder nicht, wie wenn wir z. B. von vierfuessigen, zweifuessigen,\ngehoernten, gefjederten, oder blauen Thieren reden wollten.\nDass diese beiden Begriffe, wie wir sie hier erlaeutert haben, ihre natuerliche\nBerechtigung hatten, ersehen wir am besten daraus, dass genau die naemlichen\nGedanken auch im Sanskrit ihren Ausdruck fanden. Auch dort finden wir\nSZ,ti, Zeugung, im Sinne von Zenus und als Gegensatz dazu Z,1mti, Form, Erscheinung\nim Sinne von species.\nSo lange diese beiden Worte oder Begriffe unabhaengig von einander gebraucht\nwurden (ganz aehnlich wie wir heute von einer genealogischen Classification\nreden unabhaengig von einer morphologischen), konnte kein Nachtheil erwachsen.\nEine Familie z. B. konnte ein 7^0? (Geschlecht) genannt werden, die\nZons oder der Clan war ein /evog, die Nation (Auatio) war ein /i'vog, die\nganze menschliche Sippe und Geschlecht war ein :mit einem Worte, Alles,\nwas von gemeinschaftlichen Eltern oder Ureltern abstammte, war ein ?6>\"s. In\nallem diesem ist keine Dunkelheit des Gedankens.\nAndererseits konnte, wenn \"toeog oder species in seinem urspruenglichen\nSinne genommen wurde, von einem Menschen gesagt werden, dass er einem\nanderen in seinem \"16\"? oder Aussehen aehnlich sei. Auch von einem Affen\nkonnte man ganz mit Recht sagen, er habe das gleiche el6og, species, Aussehen\nwie der Mensch, ohne damit etwas ueber ihren gemeinsamen Ursprung zu prae'judiciren.\nMan konnte auch wol von verschiedenen kt<Z>? oder Formen oder Claffen\nvon Dingen reden, z. B von verschiedenen Arten von Metallen, oder Werkzeugen\noder Waffen, ohne damit im mindesten eine Ansicht ueber ihren gemeinsamen\nUrsprung auszusprechen.\nOft musste es sich zutragen, dass Dinge, welche zu dem gleichen gehoerten,\nwie der Weisse und der Neger, in ihrem \"6\"? oder Aussehen sich sehr\nbedeutend unterschieden; oft auch, dass Dinge, die zu dem naemlichen \"cko? gehoerten,\nnach dem ?6> unterschieden waren, wie z. B. Fleisch und Pflanzenkoft.\nDies ist alles klar und einfach. Die Verwirrung begann, als diese beiden\nAusdruecke, statt coordinirt zu bleiben, von den griechischen Philophen einander\nsubordinirt wurden, so dass das, was von einem Gesichtspunkte aus ein Agnus\ngenannt wurde, von einem anderen eine species sein konnte und umgekehrt.\nDas Menschengeschlecht wurde nun z. B. eine speeies genannt, zu welcher alle\nLebewesen das Aenus bildeten. Dies mag wahr sein fuer die sogenannte Logik,\nist aber vollstaendig falsch fuer alles das, was aelter ist als die Logik, naemlich\nSprache, Denken oder Thatsachen. Zufolge der Sprache, zufolge der Vernunft und\nzufolge der Natur bilden alle menschlichen Wesen ein 7^0?, eine Generation, so\nlange als angenommen wird, dass sie gleiche Abstammung hatten; aber mit\nBezug auf alle Lebewesen koennen wir nur sagen, dass sie ein \"60? bilden, das\nheisst, in gewissen Erscheinungen uebereinstimmen, es fei denn dass man bewiese, dass\nauch Darwin zu aengstlich war, indem er mindestens vier oder fuenf verschiedene\nStammeltern fuer die ganze animalische Welt annahm\"). Man koennte als\nAristoteliker noch weiter gehen, und selbst die Pflanzen mit den Thieren zu einem\nGenus von Lebewesen vereinigen, aber nur wenige der extremsten Darwinisten\nwuerden hier das logische (Zenus mit dem natuerlichen als uebereinstimmend gelten\nMit der Darstellung der Geschichte dieser beiden Worte 7^0? und \"lS\"\"\nsehen Sie vor Ihren Augen fast das ganze Panorama der Philophie von\nPlato's Ideen bis zu Hegel's Idee vorueberziehen. Die Frage nach den sssnera,\nihrem Ursprung und ihren Unterabtheilungen, nahm fast die ganze Aufmerksamkeit\nder Naturphilophen in Anspruch, welche nach langen Controverfen ueber\nUrsprung und Classification der Genera und Species endlich - dank dem\nscharfen Blicke Darwin's - zu der alten, in der Sprache bereits vorgebildeten\nWahrheit gelangt zu sein scheinen, der Wahrheit naemlich, dass die Natur nur\nFeuers kennt, d. h. Generationen, welche auf eine beschraenkte Zahl von Stammeltern\nzurueckzufuehren sind, und dass die sogenannten Species nur Genera sind,\nderen genealogische Herkunft bis jetzt mehr oder weniger dunkel ist.\nAber die Frage ueber die Natur des 6lS\"s wurde bald zu einer Lebensfrage\nin der Philophie. Angenommen z. B., dass die Weiber in allen Himmelsstrichen\nund Gegenden eine Species bildeten, so musste bald gefragt werden,\nwas denn eine Species ausmache? Wenn alle Weiber eine gemeinschaftliche\nForm hatten, was war diese Form? Wo war sie? So lange angenommen\nwurde, dass alle Weiber von Eva abstammten, konnte man mit dem Worte\nVererbung ueber die Schwierigkeit hinwegschluepfen. Aber die ernsthaften\nDenker mussten auch damals schon fragen, wie es komme, dass, waehrend alle\nindividuellen Weiber kamen, gingen und verschwanden, die Form, die in ihnen\nausgepraegt war, immer die naemliche blieb.\nhier koennen Sie sehen, wie die philophische Mythologie entspringt. Gerade\ndie Frage, was denn eloe\"? oder speei\"8 oder Form sei, wo diese Dinge\nanzutreffen waerm, verwandelte diese Worte aus Praedicaten in Subjecte. Ock\nwurde aufgefasst als etwas Unabhaengiges und Substantielles, als etwas ausserhalb\noder ueber den Individuen, die daran Theil hatten. Befindliches, als etwas\nUnveraenderliches und Ewiges. Bald entstanden ebenso viele \"Sy oder Formen\noder Typen als es allgemeine Begriffe gab. Sie wurden als die einzigen wahren\nRealitaeten betrachtet, von denen die Erscheinungswelt nur der fluechtig vorueberziehende\nSchatten sei. hier haben wir in der That den Ursprung von Plato's\nIdeen und von all den mannigfaltigen Systemen des Idealismus, welche feinen\nSpuren folgten, waehrend die entgegengesetzte Ansicht, dass die Ideen keine unabhaengige\nExistenz haetten und dass das Eine nur in dem Vielen zu finden sei\n(r\" 7r\"?a ra no^a), von Aristoteles und seinen Anhaengern eifrig vertheidigt\nDer naemliche rothe Faden zieht sich durch die ganze Philophie des Mittelalters.\nViele wurden in jener Zeit vor Concilien geladen und als Ketzer verdammt,\nweil sie erklaerten, Thier, Mann oder Weib seien blosse Namen,\nund sie koennten sich selbst unmoeglich dahin bringen, an ein ideales Thier, einen\nidealen Mann, ein ideales Weib, als an die unsichtbaren, uebernatuerlichen, metaphysischen\nTypen des gewoehnlichen Thieres, des individuellen Manns, des einzelnen\nWeibes zu glauben. Diese Philophen, welche Nominalisten genannt\nwurden im Gegensatze zu den Realisten, erklaerten, dass alle allgemeinen Begriffe\nblosse Namen seien und dass nur das Individuum Anspruch auf Realitaet\nmachen koenne.\nWir koennen diesen Streit nicht weiter verfolgen bis zu der Zeit, wo er\nzwischen Locke und Leibniz, zwischen Herbart und Hegel auf's Neue auftaucht.\nGenuege es, zu bemerken, dass der Knoten, wie er von der Sprache geschuerzt\nwurde, auch nur durch die Sprachwissenschaft geloest werden kann, welche uns\nlehrt, dass es nichts derartiges, wie \"blosse Namen\" gibt oder geben kann.\nDiese Phrase sollte aus allen philophischen Werken verbannt werden. Em\nName ist und war von jeher die subjektive Seite unserer Erkenntniss, aber diese\nsubjective Seite ist ebenso unmoeglich ohne objective Seite als ein Schluessel ohne\nSchloss. Es ist nutzl zu fragen, welche von den beiden Seiten die realere ist;\ndenn sie sind nur real dadurch, dass sie nicht zwei, sondern eins sind. Der\nRealismus ist ebenso einseitig wie der Nominalismus. Es gibt aber einen\nhoeheren Nominalismus, den man besser Sprachwissenschaft nennt und der\nuns lehrt, dass, ausser der sinnlichen Wahrnehmung, alles menschliche Denken\nsich durch Namen und nur durch Namen vollzieht und dass die Objecte der\nNamen stets allgemeine Begriffe sind.\nDies ist nur einer der Hunderte und Tausende von Faellen, die uns alle\nzeigen koennten, wie Namen und Begriffe, die wir durch Tradition erhalten\nhaben, sehr sorgfaeltig muessen geputzt werden, bevor sie ein reines Licht geben.\nWas ich unter akademischer Lehre und akademischem Studium verstehe, ist gerade\ndieser Process des Putzens und Reinigens. diese Umwandlung traditioneller\nWorte in lebendige Worte, dieses Zurueckfuehren des modernen Denkens bis hinauf\nin die uraelteften Zeiten des entstehenden Denkens, dieses gleichsam persoenliche Wiedererleben\nder ganzen Gedankenentwickelung der Menschheit, bis wir uns ebenso\nwenig davor fuerchten, mit Plato's und Aristoteles Ansichten nicht uebereinzustimmen,\nals mit denen August Comte's und Charles Darwin's.\nPlato und Aristoteles find zweifelsohne grosse Namen; jeder Schulknabe\nempfindet Ehrfurcht und Grauen, wenn er sie nennen hoert, so wenig er auch\nvon ihren Schriften gelesen haben mag. Dies ist gleichfalls eine Art von\nDogmatismus, der der Correctur bedarf. Jetzt, auf der Universitaet kann der\njunge Student folgende, keineswegs respektvollen Bemerkungen ueber Aristoteles\nvernehmen, die ich einem der groessten englischen Gelehrten und Philophen ent\"\nlehne: \"Nichts ist so absurd, das nicht einer oder der andere alte Philoph\nschon einmal behauptet haette, sagt Cicero, der einer von ihnen war; und ich\nglaube, dass kaum etwas Absurderes in der Naturphilophie gesagt werden kann,\nals das, was man jetzt des Aristoteles Metaphysik nennt; kaum Etwas, was gesunder\nRegierungsweise directer widerspraeche, als Vieles, was er in seiner Politik\ngesagt hat, und kaum etwas Unwissenderes, als ein grosser Theil seiner Ethik.\"\nIch bin weit davon entfernt, dieses Urtheil zu unterschreiben; aber ich halte\ndie Erschuetterung, die ein junger Schueler dadurch erhaelt, dass er seine Idole so\nerbarmungsl zertruemmern sieht, fuer heilsam. Sie weist ihn auf seine eigenen\nKraefte an, sie macht ihn ehrlich gegen sich selbst. Haelt er die Kritik, die so an\nAristoteles geuebt wird, fuer ungerecht, so wird er sich daran machen und seine\nWerke mit neuen Augen lesen. Er wird nicht mehr bl seine Worte construiren,\ner wird versuchen, die von dem alten Philophen so sorgfaeltig ausgearbeiteten\nGedanken in feinem eigenen Geiste zu reconftruiren. Er wird ueber\nihre Wahrheit urtheilen, ohne von dem Zauber eines grossen Namens beherrscht\nzu sein und wahrscheinlich alles das, was an Aristoteles oder Plato oder irgend\neinem anderen grossen Philophen schaetzbar ist, schliesslich hoeher und ehrlicher\nschaetzen, als wenn er sie niemals haette mit Fuessen treten sehen.\nAber glauben Sie ja nicht, dass ich die Universitaeten fuer blosse Jkonoklaften-Anstalten,\nnur dazu bestimmt, die Schulidole zu zertruemmern, ansehe.\nDas sei ferne! Aber ich betrachte sie als Anstalten, welche die Luft zu erneuern\nund zu erfrischen haben, die wir in der Schule athmen, dazu bestimmt,\nunseren Geist bis in seine tiefsten Wurzeln zu schuetteln, wie der Sturm die\njungen Eichen schuettelt, nicht um sie niederzuwerfen, sondern damit sie desto\nfester mit ihren Wurzeln sich klammern und eindringen in den harten Boden\nder Wahrheit und Wirklichkeit. \"Steh' aufrecht auf deinen eigenen Fuessen!\"\nsollte die Aufschrift auf dem Thoren aller 0 \"liesse 8 fein, wenn die Epidemie\nder Nachtreterei und Nachbeterei, welche Mill von China herueberkommen sah\nund welche seit seiner Zeit so schnelle Fortschritte nach Westen gemacht hat, zum\nStillstand gebracht werden soll.\nAkademische Freiheit ist nicht ohne Gefahren; aber es gibt Gefahren, denen\nman mit groesserer Sicherheit in's Antlitz schaut, als ihnen den Ruecken kehrt.\nIn Deutschland werden - so weit meine Erfahrung reicht - die Studenten\nzu viel sich selbst ueberlassen und nur die begabtesten oder persoenlich empfohlene\ngeniessen von Seiten der Professoren jene foerdernde Leitung und Ermuthigung,\nwelche auf alle ausgedehnt werden sollte und koennte.\nZu viel Zeit wird an den deutschen Universitaeten auf blosse Vorlesungen verwendet\nund haeufig wird dabei den Zuhoerern nur das im Detail vorgetragen, was\nsie in Buechern oft in einer besseren Form und im Zusammenhange lesen koennten.\nVorlesungen find nuetzlich, wenn sie uns lehren, wie wir uns selbst belehren\nsollen, wenn sie anfeuern, wenn sie Sympathie und Wissbegeinerde anregen, wenn\nsie Belehrung mittheilen, die aus eigener Erfahrung stammt, wenn sie vor\nfalschen Wegen warnen, wenn sie, mit einem Worte, weniger den Charakter\neines Schaufensters, als den einer Werkstatt haben. Eine halbe Stunde Unterhaltung\nmit einem Professor vermag oft besser, als ein ganzer Cursus Vor-\nlesungen, die Studien eines jungen Manns auf die richtige Bahn zu leiten und\nmit dem rechten Geist zu erfuellen. hier will ich Worte von Professor Helmholtz\nanfuehren, mit denen ich vollstaendig uebereinstimme: \"Wenn ich an meine eigene\nStudienzeit zurueckdenke, und an den Eindruck, den ein Mann, wie Johanns\nMueller, der Phhstolog, auf uns machte, so muss ich diesen letztgenannten Punkt\nsehr hoch anschlagen. Wer einmal mit einem oder einigen Maennern ersten\nRanges in Beruehrung gekommen ist, dessen geistiger Massstab ist fuer das Leben\nveraendert; zugleich ist solche Beruehrung das Interessanteste, was das Leben\nbieten kann.\"\nAn englischen Universitaeten ist im Gegentheil zu wenig akademische Freiheit.\nDa ist nicht nur Leitung, sondern bei Weitem zu viel bestaendige persoenliche\nControle. Man hat oft geglaubt, dass englische Studenten jenen Grad von\nakademischer Freiheit, den man den deutschen Studenten einraeumt, nicht\nvertragen koennten, und dass die meisten von ihnen, wenn man es ihnen\nueberliesse, ihre eigene Arbeit, ihre eigene Zeit, ihre eigenen Buecher und ihre\neigenen Lehrer sich auszuwaehlen, gar nichts thun wuerden. Das halte ich fuer\nungerecht und unwahr. Die meisten Pferde trinken, wenn man sie an\ndas Wasser fuehrt; und das beste Mittel, sie trinken zu machen, ist, wenn\nman sie allein laesst. Ich habe lang genug an englischen und deutschen Universi\ntaeten gelebt, um zu wissen, dass die intellectuelle Fiber in England ebenso stark\nund gesund ist, wie in Deutschland. Aber wenn man einem Menschen, der\nschwimmen lernen will, Schwimmblasen gibt, ja sie ihm durchaus aufzwingt,\ndann wird er sie anwenden, aber er wird wahrscheinlich nie schwimmen lernen.\nNimm sie ihm weg und du kannst dich darauf Verlaffen, nach einigen unsicheren\nStoessen und einigem unangenehmen Wasserschlucken wird er feine Arme und\nBeine brauchen und schwimmen. Wenn junge Leute in den schoenen Fruehlingstagen\nder Universitaet nicht lernen ihre Arme, Beine, ihre Muskeln, Sinne, ihr\nHirn und ihr Herz zu gebrauchen, wann sollen sie es dann thun? Wahr ist's,\nes gibt Tausende, die es niemals lernen und die an blosse Schwimmblasen\ngebunden gluecklich durch's Leben treiben. Das Schlimmste, was ihnen begegnen\nkann, ist, dass eines Tages die Blasen platzen und dass sie stranden oder ertrinken.\nDas find aber nicht die Maenner, die England braucht, um seine\nSchlachten zu schlagen. Man hat in neuester Zeit oft darauf hingewiesen, dass\nViele von denen, die in den geistigen Kaempfen unseres Jahrhunderts in England\nim Vordertreffen gestanden haben, nicht an unseren Universitaeten grossgezogen\nwurden, waehrend Andere, die in Oxford oder Cambridae gewesen\nsind, und im spaeteren Leben wirklich Bedeutendes geleistet haben, offen\nerklaerten, dass sie wenig Vorlesungen besucht und gar keinen Nutzen daraus\ngezogen haetten. Was kann der Grund davon sein? Nicht dass in Oxford\nweniger gearbeitet wird als in Leipzig, sondern dass in einem anderen Geiste\ngearbeitet wird. Dieser Geist ist in Deutschland ein freier, in England dagegen\nunterliegt er fast gaenzlich dem Zwange. Obschon selbst ein alter Professor,\nwohne ich doch gerne, so oft ich kann, den Vorlesungen mancher Professoren in\nDeutschland bei; denn es ist eine wahre Freude, Hunderte von jungen Gesichtern\nzu sehen, die auf die Worte ihres Lehrers lauschen, und von ihm Belehrung\nueber Kunstgeschichte, moderne Geschichte, Sprachwissenschaft oder Philophie\nempfangen, ohne irgend einen Hinblick auf das Examen, rein aus Liebe zur\nSache oder zu dem Lehrer. Niemand, der weiss, was die wahre Freude des\nLernens ist, wie sie alle Plackerei erleichtert und den Geist von allen niederen\nBestrebungen reinigt, kann ohne Unwillen und Zorn sehen, wie die Jahre, welche\ndie freieften und gluecklichsten in eines Manns Leben fein sollten, so oft im\nWechsel zwischen Vollpfropfen und Eraminirtwerden hinschwinden.\nUnd hier habe ich endlich das Wort ausgesprochen, das vielen Freunden der\nakademischen Freiheit, Bielen, welche den toedtlichen Gisthauch der Uniformitaet\nund sein Umsichgreifen fuerchten, die wahre Ursache alles Uebels, das gewaltigste\nWerkzeug fuer geistige Nivellirung erscheint - die Examinationen.\nEs aeussert sich gegenwaertig in England ueberall ein lebhafter Widerwille gegen die\nExaminationen, gegen die einengenden und ausdorrenden Wirkungen, die sie auf\ndie englische Jugend ausueben sollen. Ich kann in diesen Nothruf nicht einstimmen.\nIch erinnere mich noch recht Wohl, dass die ersten Briefe, die ich -\nin fehr unvollkommenem Englisch - an die \"Times\" zu richten wagte, zu\nGunsten der Examinationen waren. Sie waren unterzeichnet Larrioere\nouvsi-te\" und waren lange vor den Tagen der Civil-Hervice-Kommission geschrieben.\nIch erinnere mich recht Wohl, dass meine ersten Versuche, oeffentlich englisch\nzu reden oder vielmehr zu stammeln, zu Gunsten der Examinationen geschahen.\nDies war im Jahre 1857 in Exeter. als unter den Auspicien von Sir T. Acland\ndas erste Experiment gemacht wurde, welches spaeter zur Einsetzung der Oxforder\nund Cambridaer Locol - Examinationen fuehrte. Ich bin selber viele Jahre\nExaminator gewesen, ich habe das Wachsthum dieses Systems in England von\nJahr zu Jahr beobachtet und trotz Allem, was in juengster Zeit gegen Examinationen\ngesagt und geschrieben worden ist, bekenne ich. dass ich nicht einsehe\nwie es moeglich ist. dieselben wieder abzuschaffen und zu dem alten System der\nPatronats-Ernennungen zurueckzukehren.\nAber obwol ich meinen Glauben an die Examinationen nicht verloren habe,\nkann ich doch nicht verhehlen, dass die Art. wie sie geleitet werden und die durch\nsie erzielten Resultate mich erschrecken. Da Sie selbst an Ihrem Midland Institute\nein Interesse an der erfolgreichen Wirkung der Examinationen haben,\nwerden Sie mir vielleicht zum Schluesse noch erlauben, einige Bemerkungen ueber\ndie fuer eine heilsame und zweckdienliche Handhabung derselben durchaus nothwendigen\nBedingungen und Einschraenkungen hinzuzufuegen.\nAlle Examinationen sind nur ein Mittel zum Zweck, um zu ersahren, wie\ndie Schueler unterrichtet worden sind; niemals duerfen sie der Zweck werden, um\ndessentwillen die Schueler unterrichtet werden.\nLehren im Hinblick auf die Examinationen setzt den Lehrer in den Augen\nseiner Schueler herab; lernen im Hinblicke auf die Examinationen fuehrt mit\nNothwendigkeit zu innerer Hohlheit und Unehrlichkeit.\nWas immer das Lernen an sich fuer anziehende Kraft besitzt, was immer\nfuer Anstrengungen in frueheren Zeiten von den Knaben in der Schule aus Pflichtgefuehl\ngemacht wurden, - dies alles geht verloren, sobald die Schueler sich ein-\nbilden, dass das hoechste Ziel alles Lernens in dem Erringen guter Noten bei den\nExaminationen bestehe.\nUm das richtige Verhaeltniss zwischen Lehrer und Schueler wieder herzustellen,\nmuessten alle Schueler von der lleberzeugung durchdrungen fein, dass ihre Lehrer ihre\nnatuerlichen Examinatoren und gerechtesten Beurtheiler sind, und deswegen muesste\nbei jeder Pruefung das Urtheil des Lehrers am entscheidendsten in die Wagschale\nfallen. Dies ist das in Deutschland allgemein befolgte Princip bei den Eraminationen\nin oeffentlichen Schulen, und auch bei der Schlusspruefung, welche die Schueler\nzum Besuche der Universitaet berechtigt, wissen diese sehr Wohl, dass ihr Erfolg\nweit mehr von ihren Leistungen Waehrend der ganzen Schulzeit, als von den Paar\nPruefungstagen abhaengt. Es werden wol auch Examinatoren von der Regierung\nernannt, welche die Leistungen der Schule und die Pruefung selbst zu controliren\nhaben; aber die Faelle, in welchen diese die Entscheidungen der Lehrer zu modificiren\noder gar umzustoffen haben, sind ganz ausserordentlich selten und man\nfuehlt alsdann, dass sie auf die Tuechtigkeit oder Unparteilichkeit der Schulautoritaeten\ndunkle Schatten werfen.\nDie Pruefungen ganz in die Haende von Fremden geben, heisst dieselben in\nLotterien verwandeln und erzieht eine Art von Schlauheit, Gewitztheit bei Lehrern\nund Schuelern, welche der Unredlichkeit nahe verwandt ist. Ein Examinator\nkann ausfindig machen, was ein Schueler nicht weiss, aber es wird ihm schwer\nfallen. Alles herauszufinden, was er wirklich weiss. Und sollte es ihm auch gelingen\nzu ergruenden, wie viel der Schueler weiss, so wird er doch niemals ersahren,\nwie er cs weiss. Ueber diesen letzteren Punkt ist die Ansicht der Lehrer,\nwelche den Schueler Jahre lang beobachtet haben, unumgaenglich nothwendig -\nim Interesse des Examinators, im Interesse der Schueler und im Interesse ihrer\nIch weiss Wohl, dass man mir sagen wird, die Lehrer seien der interesfirte\nTheil und man koenne deswegen unmoeglich ihrem Urtheil vertrauen und Alles\nihrer Entscheidung anheimgeben. Darauf antworte ich erstlich, dass es mehr redliche\nMaenner in der Welt gibt als unredliche und dass Verordnungen, die von\nder Ansicht ausgehen, dass alle Schulmeister falsch Zeugniss reden, unsinnig find.\nEs genuegt, dass diesen bewusst ist, dass ihre Berichte genau geprueft werden, um\nselbst den verkommensten Lehrer davon abzuhalten, das neunte Gebot zu Gunsten\nfeiner Schueler zu brechen.\nZweitens glaube ich, dass gegenwaertig in England viel unnoethige Versuchung\nvor die Augen aller bei den Pruefungen Betheiligten gebracht wird. Die wahre\nBelohnung einer guten Pruefung sollte die Ehre sein, nicht Pfunde, Schillinge\nund Pence. Das Uebel, welches durch die Geldbelohnungen in der Gestalt von\nStipendien und Scholarships an Schulen und Universitaeten angerichtet wird,\nwird bereits in weiten Kreisen anerkannt. Einen zwoelfjaehrigen Knaben zu\neinem Wettrennen gegen ganz England aufbieten, heisst im Allgemeinen seine\nKraefte ueberanstrengen, oft auch feine Brauchbarkeit im kuenftigen Leben schaedigen;\naber ihm das Bewusstsein einfloessen, dass sein Unterliegen gleichbedeutend ist mit\neinem Verlufte von hundert Pfund per Jahr fuer feinen Vater und einem Ver-\nluste von Schuelern fuer feinen Lehrer, das ist einfach eine Grausamkeit gegen\ndieses zarte Alter.\nMan pflegt zu sagen, dass Stipendien und Scholarships den Soehnen armer\nEltern Antheil an dem Privilegium der besten Erziehung in England ermoeglichen,\nvon welchem sie andernfalls wegen der grossen Kosten der oeffentlichen Schulen\nin England ausgeschlossen blieben. Aber auch dies Argument, so gewichtig es\nerscheint, hat kaum eine Berechtigung; denn ich glaube, es kann erwiesen werden,\ndass die grosse Mehrzahl derer, welche jene Beneficien in Schulen und Universitaeten\nerringen, Soehne solcher Eltern sind, welche die hoechsten Preise fuer die\nErziehung ihrer Kinder gezahlt haben und zahlen koennen. Wuerden alle diese\nPreise abgeschafft und wuerden die dadurch frei gewordenen Fonds zur Herabsetzung\nder Schul- und Collegiengelder verwandt, fo bin ich ueberzeugt, die Soehne\narmer Eltern wuerden sich viel besser dabei stehen, als bei dem gegenwaertigen\nSystem, Es empfiehlt sich auch, den Soehnen armer Eltern Schulgeldbefreiungen\nzu gewaehren, im Falle sie von Jahr zu Jahr gute Fortschritte machen, und um\nBeguenstigungen vorzubeugen, waere eine oeffentliche Pruefung, hauptsaechlich vivae\nvoce, vor allen Lehrern der Schule und vielleicht mit Heranziehung eines\nfremden Examinators, von Nutzen. Aber das gegenwaertige System droht in\nein Pferderennen auszuarten und es sollte mich nicht Wundern, wenn, wie jetzt\ndie zum Wettrennen bestimmten Zuchtpferde Tag und Nacht von ihren Bereitern\nbewacht werden, so in Zukunft die Zuchtschueler von ihren Vorbereitern sorgsam\nbeaufsichtigt werden muessten, damit sie an dem Renntage nicht von Rivalen ueberfuettert\noder getraenkt werden. Es ist schon fo weit gekommen, dass Schulen sich\num begabte Kinder bewerben, um sie als Renner zu zuechten, und in Frankreich\nerpreffen, wie ich lese, manche Eltern Geld von den Schulvorstehern, durch die\nDrohung: sie wuerden die jungen Racers, welche Aussicht haben, den Derby-Preis\nzu gewinnen, aus der Schule nehmen ^).\nWenn wir uns nun von den Schulen zu den Universitaeten wenden, fo\nfinden wir auch hier die naemlichen Klagen gegen Uebermass der Examinationen.\nMir scheint es, dass eine jede Universitaet, um ihre Stellung zu behaupten, das\nRecht und die Pflicht hat, zwei Examen zu fordern, aber nicht mehr - ein\nZulassungs- und ein Abgangs-Examen, letzteres die Berechtigung eines akademischen\nGrades verleihend. Man hat in Deutschland, Russland, Frankreich und\nEngland verschiedene Versuche gemacht, diese alte akademische Tradition abzuaendern,\naber schliesslich hat das urspruengliche und wie es scheint natuerliche System\nueberall seine Weisheit bewaehrt und sein Recht behauptet.\nWenn, wie in Oxford und Cambridge, die Universitaet auf ihr Recht der\nPruefung derer, welche zu ihrem Besuche zugelassen werden sollen, verzichtet, so\nwerden bald die Tutoren in die Lage kommen, die Arbeit der Schulmaenner\nverrichten zu muessen und die Professoren werden niemals wissen, wie hoch oder\nwie tief sie ihr Ziel bei ihren Vorlesungen zu stecken haben. Ausserdem ist es\nfast unvermeidlich, wenn die Matriculations-Pruefungen in Wegfall kommen,\noder dem Gutduenken der einzelnen Colleges ueberlassen werden, dass damit zugleich\ndie Normalanforderungen der Universitaet, wie auch der oeffentlichen Schulen\nherabsinken. Um diesem Unheil zu steuern, haben nun die englischen Universi-\ntaeten. Wie aengstliche Muetter, die Zahl der auf der Universitaet zu haltenden\nPruefungen derart vermehrt, dass sie sich am Ende jedes Semesters oder Jahres\nzu ueberzeugen suchen, ob denn auch ihre Zoeglinge waehrend der Zeit etwas gelernt\nhaben. Diese Art von Zwangsarbeit mag den unverbesserlich Faulen nuetzlich\nsein, allen Uebrigen ist sie schaedlich. Findet am Schluesse jeden Jahres ein\nExamen statt, so ist keine Zeit zu unabhaengiger Arbeit gewaehrt. Lehrer und\nSchueler werden sich nur von einem Compass leiten lassen - dem Examen; jede\nAbweichung vom gebahnten Wege wird fuer schaedlich gehalten und alle die Freude\nan der Arbeit um ihrer selbst willen, all der schoene Stolz und die hohe Luft,\nwelche nur die kennen, die sich schon einmal selbst auf die offene See gewagt\nhaben, muss verloren gehen.\nWir duerfen uns auch nicht durch die glaenzende Prunkschau der ExaminationsPapiere\nblenden lassen.\nEs ist gewiss erstaunlich, welche Masse von Kenntnissen die Kandidaten vor\nihren Examinatoren entfalten, aber die, welche schon in beiden Lagen waren, dass\nsie examinirt wurden und selbst ezaminirten, wissen am besten, wie trueglich und\nschwankend jenes Wissen ist und wie sehr es sich von dem anderen Wissen unterscheidet,\nwelches man langsam und ruhig, nur um des Wissens willen und um\nunser selbst willen, sich angeeignet hat. Ein Candidat, der mit grosser Zungenfertigkeit\nJahreszahlen und Titel der Hauptwerke von Cobbet, Gibbon, Burke, Adam\nSmith und David Hume angegeben hatte, wurde gefragt, ob er nur eins von\nihren Werken gesehen habe, woraus er mit Nein antwortete. Ein anderer, der\ngefragt wurde, welche Werke des Phidias er schon gesehen habe, erwiderte, er\nhabe nur die beiden ersten Baende gelesen. Das ist jene Art von unredlichem\nWissen, das durch alzuhaeufige Examen genaehrt und grossgezogen wird. Es gibt\nzwei Arten von Wissen, das eine, welches wirklich in Fleisch und Blut uebergeht,\ndas andere, das wir in unseren Tasehen herumtragen. Die fuer die Examinatoren\narbeiten, haben gewoehnlich alle Tasehen vollgepfropft; die ruhig und still\nund mit ganzem Herzen Fortarbeitenden fuehlen sich oft entmuthigt durch den\nkleinen Bestand ihres Wissens, durch das wenige Lebensblut, das sie aufgenommen\nhaben. Aber was sie gelernt haben, ist wahrhaft ihr Eigenthum geworden,\nhat ihren geistigen Wuchs gekraeftigt, und schliesslich haben sie sich stets als die\nStaerksten und Tapfersten im Kampfe des Lebens erwiesen.\nAllwisserei ist gegenwaertig der Fluch alles Wissens. Von dem Tage an,\nwo der junge Mann die Schule verlaesst und die Universitaet bezieht, muesste er\nvon der Ueberzeugung durchdrungen sein, dass er von vielen Dingen entweder\ngar nichts wissen wird oder sich mit Wissen aus zweiter Hand begnuegen muss.\nSo allein kann das Deck zum Kampf geklaert werden. Und je frueher er ausfindig\nmacht, was feine eigentliche Arbeit sein wird, desto nutzbringender und\ngluecklicher werden feine Universitaets-Jahre fein. Wenig Menschen gibt es, die\neine Leidenschaft fuer Allwissenheit haben, kaum einen, der nicht feine eigene Liebhaberei,\nsein Steckenpferd haette. Diese sogenannten Steckenpferdchen sollten\nnutzbar gemacht, nicht aber, wie jetzt geschieht, entmuthigt werden, wenn wir\nwollen, dass unsere Universitaeten mehr solcher Leute wie Faradah, Carlyle, Grote\noder Darwin hervorbringen. Ich sage nicht, dass die Universitaeten nicht den\nNachweis eines bestimmten Minimums von dem, was man \"allgemeine Bildung\"\nnennt, verlangen sollten, aber als Zugabe hiezu sollte dem Examinator anheimgegeben\nwerden, den jungen Mann seine eigene individuelle Arbeit vortragen zu\nlassen. Das geschieht in viel hoeherem Grade an den Universitaeten des Kontinents\nals an den englischen, und die Examinationen sind deshalb dort meist den Mitgliedern\ndes Leuarus ^,cg,6emieus anvertraut, der aus den ersahrensten Lehrern und\nden hervorragendsten Vertretern der verschiedenen Zweige der Wissenschaft an der\nUniversitaet zusammengesetzt ist. Ihre Aufgabe ist nicht, herauszufinden, wie viel\ngute Noten sich der Candidat durch richtige Beantwortung einer groessern oder\nkleinern Zahl von Fragen erringen kann, und sie dann der Reihe nach wie\nOrgelpfeifen den Augen der Welt darzustellen. Sie wollen herausfinden, ob\nein junger Mann durch feine drei- oder vierjaehrige Universitaetsarbeit jene Kraft\ndes Denkens, jene Reife des Urtheils und jenes besondere Wissen sich erworben\nhat, die ihm die ehrliche Berechtigung zu einem akademischen Status, zu einem\nGrade mit oder ohne specielle Ehren verleihen. Ein solcher Grad bringt keine\nmateriellen Vortheile -^), er gibt kein Anrecht auf Stellen in Staat und Kirche,\ner empfiehlt nicht einmal den Besitzer als eine geeignete Persoenlichkeit fuer einen\nBischofssitz oder ein Ministeramt. All' dieses wird dem spaetem Kampf um's\nDasein vorbehalten, und in diesem Kampfe scheint es doch, als ob die, welche\nzuerst das weite Feld des menschlichen Wissens ueberschaut und dann ein paar\nHufen dieses Gebiets mit eigenem, treuen Fleiss so angebaut haben, wie sie nie\nzuvor angebaut waren, welche harte, muehevolle Arbeit gethan und deren echte\nFreude und Glueckseligkeit genoffen haben, welche willig Anderen zuhoerten, dabei\naber immer auf sich selber ruhten, dass diese, sage ich, die Maenner sind, denen\ngrosse Nationen als ihren koeniglichen Fuehrern freudig folgen in dem vorwaertsschreitenden\nSiegeszug zu groesserer Erleuchtung, groesserem Gluecke, und groesserer\nIch komme zu Ende. Keiner kann heute Mill's Essay \"0u I^idvi-t^\" lesen,\nohne zu empfinden, dass selbst in dem kurzen Zeitraum von zwanzig Jahren die\nSache, fuer welche er damals mit solchem Eifer und Leidenschaft eintrat, die\nSache der individuellen Freiheit reissende Fortschritte gemacht hat; ja, dass sie\nsiegreich das Feld behauptet. In keinem Lande kann ein Mann so ganz er\nselbst, so treu gegen sich und doch so loyal gegen die Gefellschaft fein, wie in\nAber, obschon der Feind, dessen Uebergriffe Mill am meisten fuerchtete und\nhasste, zurueckgeworfen und auf seine Grenzen angewiesen worden ist, obschon\nsolche Namen wie \"Dissent\" und \"Nonconformity\", die frueher in der Gesellschaft\nwie toedtliche Pfeile gebraucht wurden, all ihr Gist und ihre Gehaessigkeit\nverloren zu haben scheinen, so sind doch die Hauptbefuerchtungen Mill's\nkeineswegs Luegen gestraft worden, und die Seuche der Uniformitaet, deren\ndrohendes Herankommen mit all den Uebeln in ihrem Gefolge, als Charakterschwaeche,\nIndifferentismus, Heerdennatur er prophetisch geschaut hatte, hat sich\nauf ein viel groesseres Gebiet ausgedehnt, als zu seinen Tagen.\nEs ist sogar behauptet worden, dass gerade die Freiheit, welche jedes Individuum\njetzt geniesst, dem Wachsthum der Individualitaet nachtheilig gewesen\nist, dass eine Inquisition erforderlich ist, wenn man Maertyrer sehen will, dass\nnur Despotismus und Tyrann Helden erwecken koennen. Gerade die Massregeln,\nwelche Mill und seine Freunde so eifrig empsahlen, Unterrichtszwang\nund allgemeine Eraminationen, werden beschuldigt, jenen grossen Schwaerm von\nDutzendemensehen, jenes erbaermliche Durchschnittsmass hoechst uninteressanter Vortrefflichkeit\nhervorgebracht zu haben, das beau i66a1\" eines Chinezischen\nMandarinen sein mag, aber Maennern wie Humboldt, Tocqueville und John\nStuart Mill trtl und grauenerweckend schien.\nAn alledem mag wol manches Wahre sein, aber gewisslich ist es nicht die\nganze Wahrheit. Die Erziehung, wie sie gepflegt und gehandhabt werden muss,\nsei es in Elementar\" oder oeffentlichen Schulen, ist allerdings ein schweres Gewicht,\nschwer genug, den unabhaengigsten Geist niederzudruecken; sie ist in der That\nnichts mehr und nichts weniger als ein System, die stets wachsende Masse\nvon Wissen, Erfahrung, Sitte und Tradition, welche durch fruehere Generationen\naufgehaeuft worden ist, auf die Schultern der heranwachsenden Generation\nzu legen. Wir duerfen uns deshalb nicht Wundern, wenn in manchen Schulen\nalle Elasticitaet, alle Kraft, alle Froehlichkeit der Arbeit niedergedrueckt und gebrochen\nwird unter jener Last von Namen und Zahlen, von anomalen Zeitwoertern\nund syntaktischen Regeln, von mathematischen Formeln und geometrischen\nAxiomen, welche die Knaben fuer ihre Examenbewerbungen aufzubringen haben.\nAber das Gegeumittel ist schon gefunden und unsere Schuld ist es, wenn\nwir davon nicht den weitgehendsten Gebrauch machen. Europa hat seine Universitaeten\ngegruendet und sie Heimstaetten der liberalen Kuenste genannt und damit zugleich\nden Willen ausgedrueckt, dass zwischen der geistigen Sklaverei der Schule und\nder physischen Sclaverei des praktischen Lebens jeder Mann zum mindesten drei Jahre\nder Freiheit geniessen solle. Was Sokrates und sein grosser Schueler Plato fuer die\nJugend Griechenlands gethan hatten^), das sollten diese neuen Akademieen fuer\ndie Jugend Italiens, Frankreichs, Englands, Spaniens und Deutschlands thun;\nund sie haben es gethan, wenn gleich mit verschiedenem Erfolge. Die mittelalterlichen\nund die modernen Universitaeten sind von Jahrhundert zu Jahrhundert die Zufluchtsstaetten\ndes freien Gedankens gewesen. hier haben die ausgezeichnetsten Maenner\nihr Leben verbracht, nicht bl in der kleinlichen Uebertragung herkoemmlichen\nWissens, wie in der Schule, sondern indem sie die Grenzen der Wissenschaft nach\nallen Richtungen hin erweiterten. hier haben sich in engem Verkehr mit ihren\nLehrern oder unter deren unmittelbarer Leitung Generation um Generation\nfrisch der Schule entwachsener Knaben zu Maennern entwickelt in dreijaehriger\nakademischer Lehre. hier zum ersten Male wurde ein Jeder ermuthigt zu wagen,\ner selbst zu sein, seinem eigenen Gefchmacke zu folgen, von feinem eigenen Urtheil\nabzuhaengen, die Schwingen seins Geistes zu erproben und sieh! - gleich jungen\nAdlern, die aus ihrem Neste gestoffen wurden, konnten sie fliegen. hier wurde\ndas alte, in der Schule angehaeufte Wissen geprueft, und neues Wissen unmittelbar\naus der Quelle geschoepft. hier hoerte das Wissen auf, eine blosse Buerde\nzu fein: es wurde zu einer Kraft, die den ganzen Geist staehlte; wie Schnee,\nder den Winter ueber kalt und schwer auf den Wiesen gelegen, von den Strahlen\nder Fruehlingssonne beruehrt, hinwegschmilzt und zu kuenftiger reicher Fruchtbarkeit\nden Boden durchfeuchtet.\nDas war der urspruengliche Zweck der Universitaeten; und je mehr sie diesen\nZweck zu erfuellen fortfahren, um so mehr werden sie uns jene wahre Freiheit\nvon Tradition, Herkoemmlichkeiten, bloffen Meinungen und Aberglauben gewaehrleisten,\nwelche nur durch unabhaengiges Studium erworben werden kann; um fo\nmehr werden sie jene \"menschliche Entwickelung in ihrer reichsten Mannigfaltigkeit\"\nfoerdern und heranbilden, die Mill, ebenso wie Humboldt, als hoechsten Zweck\nund Aufgabe der Gesellschaft betrachtete.\nSolche akademische Lehre braucht nicht auf die alten Universitaeten beschraenkt\nzu bleiben. Es gibt manche grosse Universitaet, die von kleineren Anfaengen ausging\nals Ihr Midland Institute. Noch auch ist es noethig, um die wirklichen\nWohlthaten der akademischen Lehre zu sichern, alle die Paraphernalien einer\nUniversitaet, ihre Kollegien und Fellowships, ihre Roben und Barette zu besitzen.\nWas wirklich nothwendig ist, das sind Maenner, welche gute Arbeit in ihrem\nLeben vollbracht haben und gewillt sind, nun auch Andere zu lehren, wie sie fuer\nsich selbft arbeiten, fuer sich selbst denken, fuer sich selbst urtheilen koennen. Das\nist die wahre akademische Stufe in jedes Manns Leben, wenn er arbeiten lernt,\nnicht um Andern zu gefallen, moegen sie Schulmeister oder Examinatoren sein,\nsondern um sich selber zu gefallen, wenn er arbeitet aus reiner Freude an der\nArbeit, und dem Hoechsten zu Liebe, was es auf dieser Erde gibt, der Foerderung\nder Wahrheit.\nNur die, welche zu dieser Stufe hinaufgedrungen, kennen die wahren\nSegnungen der Arbeit. Sie moegen ja der grossen Welt als muehselige Knechte\nerscheinen - aber die Welt weiss Nichts von jener himmlischen Freude, von der\nunser Dichter sagt:\nAus der Wahrheit Feuerspiegel\nLuechelt sie den Forscher an;\nsie kennt nicht den Jubel, der das Herz des echten Sohnes der Berge schwellt,\nwenn er hoch ueber Wolken und einst unuebersteiglich geglaubten Berggipfeln die\nreine Luft der Hochalpen trinkt, und ferne vom Rauch und Staub und Laerm\nder Stadt einsame Wacht haelt, schwelgend in der Freiheit des Gedankens, der\nFreiheit der Empfindung und der Freiheit des hoechsten Glaubens.\n') Das Birmingham und Midland Institute (als dessen Praesident fuer das Jahr\n1379 Professor Max Mueller die im Nachfolgenden mitgetheilte Rede zu halten hatte) ist eine\nder zahlreichen freien Koerperschaften, welche in England von je her eine so segensreiche Thaetigkeit\nin allen Faechern des politischen, religioesen und wissenschaftlichen Lebens entfaltet haben. Sie\nthun aus freiem Antrieb, was, wie es scheint, in anderen Laendern nur durch die Staatsregie\"\nrung oder durch Municipalitaetcn ausgefuehrt werden kann. Sie bilden unzaehlige Mittelpunkte\ngemeinnuetziger Thaetigkeit, die zusammen einen wunderbaren Organismus des staatlichen Lebens\nentwickeln. Birmingham ist in dieser Beziehung eine der hoechst organisirten Staedte in England.\nNirgends kann man besser sehen, was durch die freie Thaetigkeit und Opferwilligkeit des Buergerthums\ngeschaffen und erhalten werden kann, als hier. Fuer Wohnungen, Hpitaeler, Schulen,\nVergnuegungen, fuer Armenpflege, Gesundheitspolizei ist in vorzueglichster Weise gesorgt, und Alles\nentweder durch Privatvereine oder durch die MunicipalitSt. Als sich unter der grossen Masse\nder dortigen Bevoelkerung ein Beduerfnis; fuer hoehere wissenschaftliche Ausbildung fuehlbar machte,\nwas an anderen Orten von der Regierung aus durch polytechnische Institute oder Universitaeten\nbefriedigt wird, bildete sich fuer Birmingham und die umliegende\" Ortschaften eine Gesellschaft\nunter dem Namen des \"Birmingham und Midland Institute\", welche in kurzer Zeit Lesezimmer,\nBibliothek, Laboratorien und Vorlesungen zu Stande brachte, und eine Anstalt schuf, welche\nmit Recht die Universitaet einer Fabrikstadt genannt werden koennte. Sie besteht aus zwei Abtheilungen,\ndie eine fuer wissenschaftliche Zwecke, die andere fuer industrielle Beduerfnisse bestimmt.\nDie noethigen Fonds wurden durch Stistungen, durch freiwillige Beitraege und durch das von\nden Zuhoerern zu zahlende Honorar zusammen gebracht. Man errichtet jetzt ein neues Gebaeude\nfuer Lesezimmer, Laboratorien ,c,, und auch hierzu rechnet man ausschliesslich auf freie Beitraege.\nDie Gegenstaende, die gelehrt und ueber welche Vorlesungen gehalten werden, sind, um nur einige\nanzufuehren: Geometrie, Mechanik, Akustik, Optik, Licht und Waerme, Magnetismus und ElektricitSt,\nChemie, Geologie, Physiologie, Botanik, Metallurgik, Arithmetik, Algebra, Englisch,\nLiteratur, Franzoesisch, Deutsch, Spanisch, Italienisch, Griechisch, Lateinisch, Musik, Stenographie,\nBuchhaltung, Gesundheitspflege u. s. w. Die Schueler werden am Ende des Kursus ezaminirt\nund erhalten Zeugnisse und Praemien sowohl vom Institut selbst, als von anderen Eraminationscommissionen,\nbei denen sie sich zur Pruefung melden. Die Verwaltung liegt in den Haenden\neines Eoncils, dessen Mitglieder theils aus den Behoerden der Stadt bestehen, theils frei gewaehlt\nwerden. An der Spitze steht ein Praesident, der jaehrlich erwaehlt wird. Seine Stellung ist ein\nEhrenamt, und unter den Vorgaengern des jetzigen Praesidenten finden sich die Namen von\nCharles Dickens, Huxley, Kingsley, Tyndall, Stanley, Dean of Westminster \".\n>) Mill erzaehlt, dass sein Essay \"Oii Iiibert^\" im Jahre 18S4 entworfen und niedergeschrieben\nwurde. Als er im Januar 1855 die Stufen des Capitols erstieg, kam ihm zuerst der Gedanke,\nwas er geschrieben in ein Buch zu verwandeln und dieses wurde erst 1859 veroeffentlicht. Ter\nVerfasser, welcher in seiner Autobiographie mit ausnehmender Bescheidenheit von allen seinen\nliterarischen Leistungen redet, macht nur eine einzige Ausnahme zu Gunsten dieses Buches.\n\"Keine meiner Schriften,\" sagt er, \"ist so sorgfaeltig componirt, so muehevoll genau corrigirt,\nwie diese.\" Die letzte Revision sollte im Winter 18S8 59 stattfinden, den er mit seiner Gattin\nim suedlichen Europa verbringen wollte, eine Hoffnung, die durch den Tod der Gattin vereitelt\nwurde. \"Die ,llbertx',' schreibt er, \"wird wol laenger leben als irgend Etwas, das ich sonst\ngeschrieben (vielleicht mit alleiniger Ausnahme der Logik), weil die Vereinigung ihres Geistes\nmit dem meinigen daraus eine Art von philophischem Compendium einer einzigen Wahrheit\ngemacht hat, welche die allmSlig sich entwickelnden Veraenderungen in der modernen Gesellschaft\nin immer helleres Licht setzen werden: naemlich die fuer den Menschen wie die Gesellschaft gleich\nbelangreiche Wichtigkeit einer grossen Mannigfaltigkeit der Charaktere und die daraus folgende\nNothwendigkeit, der menschlichen Natur volle Freiheit zu gewaehren, sich nach unendlichen und\nwiderstreitenden Richtungen hin zu entfalten.\"\n) Herzen definirt den Nihilismus als \"die vollkommenste Freiheit von allen fertigen Begriffen,\nvon allen ererbten Hindernissen und Stoerungen, die das Vorwaertsschreiten des occidentalen\nVerstandes mit seinem historischen Klotz am Fusse hemmen\".\nUeber die Akademische Freiheit der deutschen Universitaeten, Rede beim Antritt des\nRektorats an der Friedrich-Wilhclms-UniversitSt zu Berlin am 15. October 1877 gehalten, von\nvr. H. Helmholh. Berlin, 1878. S. 22. - Man vergl. hierzu Herrn Walter C. Perry's\nZuschrift \"an den Herausgeber der Deutschen Rundschau\", und Herrn Prof. Helmholtz' Erwiderung.\nDeutsche Rundschau. 1878. Bd. XIV, S. 332 ff.\n) Ueber eine Akademie der deutschen Sprache p. 34, Ein anderer scharfer Beobachter des\nenglischen Lebens, vr. Karl Hillebrand, sagt in einem Artikel der Octobernummer des \"Hivstesutd.\nOentur?\": \"Nirgends herrscht groessere individuelle Freiheit als in England, und nirgends verzichten\ndie Menschen aus freien Stuecken so leicht auf dieselbe.\"\n) I. o. p. 15.\n') Schopenhauer waehlte zum Motto fuer seine Preisschrist \"Ueber die Freiheit des Willens\"\nden Satz Malebranche's: \"I^s, lidertoe egt un mxstSre\".\n) Spence Hardy, \"^lanual ok SuckaeKism\", p. 391.\n) Ibiae. v. 39.\n,Wie eine Generation stirbt und einer anderen Platz macht, welche die Erbin aller ihrer\nTugenden und Laster, die genaue Wirkung vorausgehender Ursachen wird, so erbt jedes Individuum\nin der langen Lebenskette alles Gute und Schlimme, was all seine Vorgaenger gethan\nhaben oder gewesen find; es nimmt zugleich das Ringen nach Erleuchtung genau an der Stelle\nauf, wo sie es gelassen haben.\" Rhhs-Davids, LuaeaeKism, p. 104.\n\") Lunsen, Lgrxt. II, xv. 77, 16\".\n\") Nemoire sur I'origine Lssz'ptieuns oee I'sIpKabet ?llDuieisll, p\"r L. cks Kougoe. Lsris,\n\") Spuren von SezagesimalzShlung hat Prof. Benfey kuerzlich im Beda nachgewiesen; Nachrichten\nder K. G. d. W.zu Goettingen, 12. Nov. 1879; er erwaehnt auch ssilluess im Lateinischen.\n\") I. Brandis, .Das Muenzwesen.\"\n\") \"Ist es nicht ein selbstverstaendliches Axiom, dass der Staat bis zu einer gewissen Grenze\ndie Erziehung eines jeden menschlichen Wesens, das als sein Buerger geboren wird, verlangen,\nja erzwingen muss? Aber wo gibt es Jemanden, der sich nicht scheute, diese Wahrheit anzuerkennen\nund auszusprechen?\" Oll labert?, p. 183.\n\") In England sind die Volksschulen zwar keine Regierungsanftalten, aber sie erhalten\nbedeutende Zuschuesse vom Parlament auf Grund von Pruefungen, welche von Regierungsbeamtcn,\nden Illspeotors ok SoKools, gehalten werden.\n\") Jeder Student in Oxford und Cambridae muss Mitglied eines College werden; wenigstens\nwar dies bis vor Kurzem die Regel. Jetzt gibt es allerdings eine Anzahl von Studenten, die\nganz wie die deutschen Studenten fuer sich leben und Vorlesungen besuchen, wie sie wollen.\n\") Diese an der Universitaet gestisteten Ezaminations-Commissionen haben oefters den Schuelern\nauf den bessern Lublie SoKools Zeugnisse der Reife ertheilt, durch welche sie von dem gewoehnlich\nim ersten Jahr zu bestehenden UniverfitSts-Examen (Respoions) dispenfirt werden.\n') \"8sorsae Looks \"k the Lsst,\" \"Sitsue by I5\"x I4ueIIer. Oxtorck 1379.\n2) Oomputstioll ok Iii\", t. IH. VIII., p. 36.\n\") Max Mueller: I^setures \"ll Ar vsrvill's \"kkilopb.? of I^aesusgs\", ?rsssr's Aaeg\"Aene,\n^uns 1873, p. 26.\n') Prantl, Geschichte der Logik. Band I, p. 12l.\n') L. Noiroe: \"Paedagogisches Skizzenbuch,' x. 157. \"Todtes Wissen.\"\n\") Mill, \"0v I^idert^,\" p. 193.\n\") Zeller, \"Ueber den wissenschaftlichen Unterricht bei den Griechen.\" 1878. p. 9.\n"}