{"metadata": {"year": "1880", "volume": "v.-024", "prefix": "dr", "chapter_id": "dr_1880_v.-024_16", "volume_id": "dr_1880_v.-024"}, "text": "Karl Hillebrand.\nDas herannahende Jubilaeum des belgischen Koenigreiches bietet den natuerlichen\nAnlass zu einem Versuche, die Ergebnisse des merkwuerdigen staatlichen Experimentes\nfestzustellen und zu wuerdigen, welches vor einem halben Jahrhundert unter\nhoechst schwierigen aeusseren Umstaenden begonnen ward, unter nicht minder\nschwierigen inneren Umstaenden heute noch fortgesetzt wird.\nObwol der politische Nationalismus sich 1830 bereits ueberall wieder grollend\nregte, so war doch die historische Anschauungsweise, welche im Voelkerleben dem\nWerden allein Recht und Dauerbarkeit zuerkannte, alles Machen aber nur als\newig-unfruchtbare Willkuer auffasste, noch die herrschende in Europa, als in den\nNiederlanden der Versuch gemacht wurde, einen neuen Staat mit einer gemachten\nVerfassung und einer fremden Dynastie zu schaffen und so thatsaechlich jener\nAnsicht vom pflanzenartigen Wachsthum der Staaten entgegenzutreten, deren\nUebertreibung schon laengst den gefunden Menschenverstand hoechst ungeduldig gemacht\nhatte. Das freilich mehr von den Umstaenden, als von der theoretischen\nAbsicht aufgedraengte Problem ward aber noch durch die Thatsache erschwert,\ndass die Nation, welche es zu loesen unternahm, nie vorher ein selbstaendiges\nstaatliches Dasein gefuehrt hatte, dass sie ein geographisch ganz unbegrenztes Land\nbewohnte, zwei verschiedene Sprachen redete und aus zwei verschiedenen Volksstaemmen\nbestand, dass sie katholisch war, waehrend der neue Koenig der protestantischen\nConfefsion angehoerte, dass sie endlich unter der Missgunst eines Theiles\nvon Europa und der Begehrlichkeit eines andern an die Loesung ihrer Aufgabe\nging, waehrend nur Ein Grossftaat sein Unbehagen rasch ueberwand und fortan\nein aufrichtiges Interesse fuer den kleinen Experimentator an den Tag legte.\nDerselbe Versuch ward zur selben Zeit und mehrfach seitdem unter scheinbar weit\nguenstigeren Verhaeltnissen von anderen Nationen angestellt, schlug aber entweder\nganz fehl, wie in Frankreich, oder brachte Ergebnisse von hoechst zweifelhaftem\nWerthe, wie in Spanien und Italien, obschon diese Nationen saemmtlich den\nVortheil tausendjaehriger Sonderexistenz und nationaler Herrscherfamilien fuer\nsich hatten. Dass Portugal und Griechenland, sowenig wie Rumaenien und Bulgarien,\nals constitutionelle Mufterstaatcn galten oder gelten, wird wol jeder\nUnbefangene zugeben. Da aber die wohlgemeinten, wenn schon nicht immer besonders\ngeschickten Versuche, eine parlamentarische Regierung in Deutschland zu\ngruenden, bis jetzt auch nicht geglueckt sind, waehrend eine solche nur in England\nund Belgien ganz unbestritten und regelmaessig arbeitet, so ist eben das Beispiel\ndieses kleinen festlaendischen Verfaffungsstaates das einzige thatsaechliche Argument,\ndas noch einigermassen Stich zu halten scheint gegen die Behauptung der Gegner,\ndass diese merkwuerdige, verwickelte und zarte Staatsform nur geschichtlich\nheranwachsen und selbst dann nur auf rein protestantischem Boden gedeihen\nVielleicht lohnt es die Muehe und genuegt die Spann von fuenfzig Jahren, zu\nuntersuchen, warum \"das belgische Experiment\", wie Koenig Leopold und sein\nStockmar sich auszudruecken Pflegten, bis jetzt geglueckt ist, welche Vortheile und\nNachtheile es der belgischen Nation eingetragen hat, und unter welchen Bedingungen\nes auch in Zukunft noch moeglich sein wird, einen Ueberschufs der\nVortheile ueber die Nachtheile zu erzielen. Diese Untersuchung, nicht die Geschichte\ndes kleinen Koenigreiches, die oft genug und zum Theil in sehr befriedigender\nWeise geschrieben worden ist, bildet den Gegenstand nachfolgender Studie, deren\nNatur es mit sich bringt, dass das Thema mehr augedeutet, als eindringend behandelt\nUnter den Erfolgen, welche das neue Koenigreich in den fuenfzig Jahren\nseines Daseins erzielt hat, steht der der Staatsform selber obenan. Nicht ein\neinziges Mal sind die Freiheiten der Nation, auch nur voruebergehend, aufgehoben\noder verletzt und nie ist die Autoritaet des Gesetzes verkannt worden. Die Executive\nhat niemals in die Rechte der Legislative eingegriffen, diese niemals die\nder Krone beeintraechtigt: Keine von beiden hat je die Unabhaengigkeit der Justiz,\nwaere es auch uur durch Beeinflussung, bedroht. Kein Theil des Volkes endlich\nhat es versucht, die Thaetigkcit der regelmaessigen Staatsgewalten zu hemmen,\nnach seinem Willen zu zwingen oder gar ueber den Hausen zu werfen. Ueberhaupt\nist der Gegensatz zwischen Regierung und Regeinerten, Volk und Volksvertretung,\nder in andern Laendern so oft betont wird, weder offen noch versteckt\nzu Tage getreten. Das Land ist auch sehr selten den endlen Intriguen aufgesetzt\ngewesen, welche anderswo, unter dem Namen von Ministerkrisen, den Staat\noft auf Monate hin ohne Regierung liessen. Selbst ein Thronwechsel ist, wie\ndie Ministerwechsel, ohne alle Erschuetterung vor sich gegangen. \"Die Gesetze,\nmeint Montesquieu, muessen dem Volke, fuer das sie gemacht sind, so eigen sein,\ndass es ein sehr grosser Zufall ist, wenn die einer Nation einer Andern passen\nkoennen.\" In Belgien war's nun sicherlich nicht der Zufall allein, der diese\nsonderbare englische Verfassung, welche ueberall sonst auf dem Festlande so\njaemmerlich Bankrott gemacht hat, Wurzel fassen und gedeihen liess, man muesste\ndenn Zufall nennen, dass sich ein Koenig. Staatsmaenner und ein Volk vorfanden,\ndie mit dem fremden Ding umzugehen wussten. Denn Jedermann muss zugeben,\ndass jenes glatte Ineinandergreifen aller Stuecke der neuen Locomotive nicht ausschliesslich\ndas Verdienst der Maschinenbauer war, welche dieselbe gemaess den\nAnweisungen der bewaehrtesten staatfrechtlichen Handbuecher hergestellt, sondern\nzum groesseren Theile den geschickten und wachsamen Mechanikern zukoemmt, welche\nsie leiteten, den gewissenhaften und bescheidenen Arbeitern auch, die das Raederwerk\nstets sorgfaeltig geoelt hielten, ja selbst den Passageineren, die, trotz alles\nLaermens und Streitens, doch nie auf den tollen Einfall geriethen vor der\nStation aus dem ihnen vom Gesetz angewiesenen Raeume zu steigen oder gar, wie\ndas ja wol sonstwo vorgekommen sein soll, den Fuehrern waehrend der Bewegung\nin die Arme zu fallen, sich selber der Fuehrung zu bemaechtigen und die ganze\ncomplicirte Maschine mit ihren unersahrenen, fieberhaften Haenden auf immer\nunbrauchbar zu machen.\nEtwas Kuenstliches, Mechanisches bleibt es immerhin, wird man einwerfen,\nund wir sind noch nicht am Ende aller Tage. Als ob das Kuenstliche keine Lebensfaehigkeit\nhaette, da ja selbst das Widernatuerliche sie sich zu erobern weiss! Als\nob es der Geschichte, d. h. der Menschenthaetigkeit, nicht moeglich waere, den\nMechanismus gemach in einen Organismus zu verwandeln, auch das Fremdeste\nzu assimiliren, ihm durch Anbequemung Nuetzlichkeit, durch Verjaehrung Recht zu\nverschaffen! Wie wenig rein\"natuerliche, von fremden Einfluessen ungestoerte\nStaatsentwickelungen hat die Weltgeschichte denn aufzuweisen ausser der englischen?\nWol war's etwas Fremdes, das man 1830 auf das Festland verpflanzte,\naber es ist, in Belgien wenigstens, etwas Einheimisches geworden, etwa wie\nder missverstandene Hexameter, der denn doch. Dank einem Klopstock, Goethe\nund Vs, ein Unseres geworden ist - freilich aber auch etwas so Grundverschiedenes\nvom griechischen Hexameter, als die belgische Verfassung von der\nenglischen. Genug, die fremde Form ist ein Eigenes, Lebensfaehiges, Fruchttragendes\ngeworden, aus welchem Missverstaendnisse auch ihre Einfuehrung hergeleitet\nwerden mag; und sie ist dazu geworden Dank den Menschen, welche\nsich ihrer bedient haben.\nDie Persoenlichkeit des ersten Koenigs der Belgeiner mag nicht gerade sympathisch\nsein. Nichts in ihm spricht zur Phantasie, wenig sogar zum Herzen.\nEtwas vom Pedantismus der deutschen Kleinfuersten seiner Generation war an\nihm haften geblieben, und er hatte waehrend seines Aufenthaltes in England bis\nzu einem gewissen Grad die vornehm-kalte, leicht-ablehnende Haltung angenommen,\nwelche die englische Aristokratie am Anfange dieses Jahrhunderts kennzeichnete.\nFrauen- und Geldverhaeltnisfe behandelte er gerade nicht im Sinne\neines Romanhelden. Zu dem oeffentlichen Amt aber, das er anzunehmen den\nMuth hatte, schienen ihn Anlage und Lebenserziehung gleicherweise zu befaehigen.\nEr war von deutscher - was damals noch sagen wollte, universeller - Bildung.\nDer franzoesischen Sprache und Literatur ganz maechtig, stand er doch mit seiner\nganzen Auffassung der internationalen Verhaeltnisse auf dem europaeischen Standpunkte\nvon 1815, d. h. er sah die Ueberwachung franzoesischer Angriffs- und\nRevanchegelueste als das oberste Interesse Europas an. In England hatte er\ndie Lebensbedingungen des konstitutionellen Staates an einem lebendigen Volkskoerper\nzu beobachten die Gelegenheit gehabt und so die abstracte Montesquieu'sche\nTheorie durch eigne Anschauung corrigirt. Das starke prinzliche Gefuehl, das er\naus Deutschland mitgebracht, war in England nicht geschwaecht, aber es war\ngereinigt worden; denn er hatte dort gelernt, dass sich die koenigliche Wuerde\nwol mit der Achtung des nationalen Willens vertraegt, ja auf dieser Achtung\nneue Kraft schoepft. Er war natuerlich klug in der Beurtheilung der Menschen,\nwie der Dinge. Sein Temperament war kuehl, sein Wille fest. Ehrgeizig und\nauch bereit Alles zu wagen, um diesen Ehrgeiz zu befriedigen, erlaubte er doch\nnie der Leidenschaft ihn fortzureissen: er wusste zu warten, zu schweigen, und,\nvor Allem, er liess sich nicht bange machen. Als im Jahre 1846 eine Centralversammlung\naller liberalen Clubs in Bruessel vorbereitet wurde und Louis Philipp\nschon ein 1792 ueber das junge Koenigreich kommen sah, seinen Schwiegersohn\naengstlich beschwor, einzuschreiten, ehe es zu spaet sei, \"die kecke Versammlung zu\ntreffen, laehmen, vernichten\", schaute Leopold ruhig zu, liess die Leidenschaften\nsich in Worten entladen und nahm seine Minister unter den vielgefuerchteten\nClubisten selber, als kurz darauf die Wahlen in deren Sinne ausgefallen waren.\nArbeitsam, maessig, ordnungsliebend, ganz ein Mann fuer das kleine Buergervoelkchen,\nueber das er zu herrschen eingeladen worden, hatte er zu alledem noch das Glueck,\nkeine Kronpraetendenten neben sich zu haben, wie Wilhelm III. von England,\nein Louis Philipp und andere zur Gruendung von Dynastien berufene Herrscher.\nNach dem endaueltigen Friedensschluesse mit Holland (1839) war seine Krone auch\nin der Form unbestritten. Gleichgueltig in Religionsfragen, stand er natuerlich\nausser- und oberhalb der beiden Parteien, welche um die Regierung kaempften,\nwaehrend Fuersten wie Karl X. und Wilhelm I. von Holland bei ihren starken\nkatholischen oder antikatholischen Ueberzeugungen selber Partei nehmen mussten\nund so die Krone mehr als gut war ezponirten.\nLeopold war keineswegs ein r\"i soliveau. Wol nahm er seine Minister,\nohne zu murren, aus der Hand der Kammermehrheit an; wol liess er diese\nseine Minister ruhig gewaehren; aber im wichtigen Augenblicke wusste er doch\nsein Wort zu sagen: denn er war sich feiner Rolle und der Pflichten, die sie\nihm auferlegte, voll bewusst. Nie betrachtete er sich als nur dazu bestimmt,\neinen Sitz einzunehmen, damit sich Niemand um denselben zanke. Schon im Voraus\nhatte er seine Bedingungen gestellt, seine Weigerung in Aussicht gestellt, wenn\nman sie nicht annaehme; und sie wurden angenommen, denn man wusste von\nGriechenland her, dass es ihm Ernst war mit seinen Forderungen. Er sah und\nachtete in der Volksvertretung die Meinung des Augenblicks; aber er achtete in sich\nselber den Vertreter der permanenten Interessen der Nation und forderte fuer\ndiesen Vertreter dieselbe Achtung, die er jener zollte. Die Befestigung Antwerpens\nwar ein solcher Act der permanenten Interessen, welchen die Leidenschaften des\nAugenblicks verkannten; und er verfolgte den Plan hartnaeckig, lange Jahre hindurch,\nfuehrte ihn endlich hinaus, indem er feinen ganzen Einfluss, ohne Furcht\nvor Volksmissgunst, einsetzte. Aehnlich in Fragen der innern Politik. Nie versteckte\ner sich hinter der gesetzlichen UnVerantwortlichkeit der Krone: er wusste,\ndass die Krone dazu da war, um in gewissen Conjuncturen das entscheidende\nWort zu sprechen und er sprach es, auch wenn es galt, die eigene Ansicht dem\nentgegentretenden Volkswillen zu opfern. So 1857, als in Bruessel bedenkliche\nKundgebungen gegen einen von ihm gebilligten, von der Mehrheit der\nKammer unterstuetzten Gesetzesvorschlag laut wurden. \"Es gibt in den Laendern,\ndie ihre Geschaefte selber betreiben, schrieb er seinem Minister, rasche und ansteckende\nBewegungen, welche mit einer Macht um sich greifen, die sich leichter\nerkennen als erklaeren laesst, und mit welcher man besser thut, sich zu vergleichen\nals zu rechten Ich gebe der Mehrheit den Rath, auf die Fortsetzung der\nGesetzesberathung zu verzichten.\" Der Sohn aber erinnerte sich der Worte des\nVaters, als er Ende 1871 unter aehnlichen Umstaenden das Ministerium d'Anethan\nenthess, obschon es ueber die Stimmeumehrheit in der Kammer verfuegte. Aber\nLeopold I. setzte auch - so wenig wie fein Nachfolger - die Krone nicht unnuetz\naus. Er, der so oft, wenn widerstreitende Interessen sich nicht zu einigen\nwussten, durch sein Wort den Ausschlag gegeben hatte, wusste taube Ohren zu\nhaben, als ein Jahr vor seinem Ende kein Cabinet zu Stande kommen wollte,\nweil beide Parteien sich die Wagschale hielten, und man ihm nahe legte, er\nsolle feine Praerogative brauchen, um ein Ministerium nach feinem Sinne zu ernennen.\nAls gar die streitenden Parteien sich in vier Monaten nicht verstaendigen\nkonnten, - reifte er einfach nach England und kam erst zurueck, nachdem Jene\nhandelfeins geworden. Denn, obschon er einen eignen Willen hatte und die\nRechte der Krone eifersuechtig zu wahren bestrebt war, trachtete er doch nie, wie\nsein Schwiegervater, nach einer persoenlichen Regierung, versuchte er nie, wie\nJener, seine Guenstlinge der Nation aufzuzwingen, sich durch kleine Fuenfteleien eine\ngesetzliche Mehrheit in den Kammern zu sichern; vor Allem, so sehr er auf das\nInteresse feiner Familie bedacht war, so trennte er es doch nie von dem des\nLandes, wie Louis Philipp nur zu oft that. Und das Land wusste es ihm\nDank. Es stand und steht treu zu seiner Familie - einer fremden Familie -\nwo das Haus Orleans, das dem historischen franzoesischen Koenigsstamme ange\"\nhoert, der Frankreich neun Jahrhunderte beherrscht und zum grossen Theile\ngemacht hat, der Nation fremd geworden ist.\nAuch die leitenden Staatsmaenner Belgiens waren ihrer Aufgabe vollkommen\ngewachsen. Nicht nur die unvergleichlichen, obwol extemporirten Diplomaten,\nwelche von 1830-1839 alle Fehler der Bruesseler Hitzkoepfe wieder gut\nzu machen wussten, auch die parlamentarischen Leiter waren Maenner ersten\nRanges, welche den Franzosen an glaenzenderen Gaben weit nachstehen mochten,\nan tactischer Gewandtheit, Compromissfaehigkeit, wahrem Freifinn und allen den\nTugenden, welche zur Uebung der oeffentlichen Gewalt nothwendig sind, denselben\ndurchaus ueberlegen waren. Und man weiss kaum, welche der beiden Parteien man\nin dieser Beziehung ueber die andere stellen soll. So wenig Leopold's Unterhaltung\nsich mit seines Schwiegervaters lebendiger, unversiegbarer Rede vergleichen\nliess, so wenig waren die Nothomb und Rogeiner, Devaux und de Decker,\nselbst die Lebeau und Dechamvs Redner, die sich mit Guizot und Thiers,\nBerryer und Lamartine Huetten messen koennen; aber sie hatten offenere Augen\nfuer das, was ausser ihrem Cabinet, der Kammer, den regierenden Kreisen vorging;\nsie gaben ihren persoenlichen Leidenschaften weniger nach, beharrten mit\nweniger Rechthaberei auf ihren Ansichten. Als der Premierminister de Decker\nbei jenem 1857er Conflict zu zweifeln begann, ob das von ihm selbst vorgeschlagene,\nvon Koenig und Parlament gutgeheissene \"Klostergesetz\" die oeffentliche\nMeinung fuer sich habe, zog er sich zurueck, weil er \"nicht mehr sicher war, dass\ndie Kammermehrheit der Landesmehrheit entspreche und es eine der gefaehrlichsten\nLagen sei, in die man ein conftitutionelles Land bringen koenne, wenn man es\nmit einer Mehrheit regiere, welche auch nur angeklagt werden koennte, die Gefuehle\nund Wuensche der Nation nicht mehr getreu zu vertreten.\" Zu solcher FeinHoerigkeit,\nverbunden mit solcher Selbstverleugnung aber gesellte sich noch die\nhohe Tugend der Maessigung, welche ihr Koenig einst feinen Mitarbeitern in\nschwerer Stunde so warm an's Herz gelegt und in welcher die Minister\nLeopold's II. denen Leopold's I. in Nichts nachstehen. Als Froere-Orban\nim Jahre 1868 sah, dass der Augenblick noch nicht gekommen sei, das Schulgesetz\nvon 1842 in einem freifinnigen Geiste zu revidiren, stand er freiwillig\nvon dem Unternehmen ab, weil er das Gefuehl hatte, dass eine regierende\nPartei nie ohne Noth bis zum Aeussersten ihres Programmes gehen darf\nund er den Muth befass, den populaeren Vorwurf der Inconfequenz ueber sich\nergehen zu lassen. Dank solchen Tugenden ward es denn auch den belgischen\nStaatsmaennern moeglich, unter dem Beistand ihrer Koenige, zu erreichen,\nwas alle jene glaenzenden Geister des Julikoenigthums nicht zu erreichen vermochten:\ndie Gruendung der Freiheit und die Aufrechthaltung des inneren wie\ndes aeusseren Friedens.\nFreilich hatten die belgischen Minister auch nicht den Versuchungen zu\nwiderstehen, denen die franzoesischen und italienischen so oft unterlagen und unterliegen:\nsie hatten kein gewaltiges und gefuegiges, nur von ihrem Wink abhaengiges\nBeamtenheer zu ihrer Verfuegung; und damit kommen wir auf die zweite und\nhauptsaechlichste Ursache, auf welche das Gelingen des constitutionellen Experimentes\nin Belgien zurueckgefuehrt werden muss. Belgien ist, mit Ausnahme der fuenfzehn\nJahre des franzoesischen Konsulats und Kaiserreichs, nie bureaukratifch regiert\nworden. Selbst die spanischen und oesterreichischen Herrscher, ungleich den absoluten\nFuersten Deutschlands, hatten die Freiheiten der Provinzialstaende und\nder Staedte geachtet. Als Joseph II. darin im Sinne des aufgeklaerten Despotismus\naufraeumen wollte, vereitelte die Brabanter Revolution seine Bemuehungen. Wol\nunificirte die franzoesische Republik, aber noch nicht im Sinne bureaukratischer\nVerwaltung; und kaum war der vom ersten Konsul eingefuehrten Praefectenwirthschaft\n1814 ein Ende gemacht, fo wuchs auch die Selbstverwaltung wieder\nmunter empor, eben weil sie in dem grossentheils germanischen Lande tiefe\nWurzeln hatte; und die Gruender des neuen Staates waren klug genug, diese\nWurzeln nicht abzuschneiden, obschon sie dieselben nicht so ganz unberuehrt liessen,\nals es die Hollaender gethan. Es ist hier nicht der Platz, auf eine Eroerterung\nder Frage einzugehen, ob die Gesetzgeber von 1836 wohl daran gethan, das flache\nLand den Staedten zu afsimilircn; ob eine solche Assimilation nicht die Selbst-\nVerwaltung selber beeintraechtigen muss, da die Centralregierung sich dadurch veranlasst\nsieht. Vieles an sich zu ziehen, was sie den Staedten gerne ueberlasten\nhaette, den Doerfern aber nicht ueberlassen kann; ob es moeglich gewesen waere, bei\nder demokratischen Stroemung unseres Jahrhunderts, die aristokratische Dorfverwaltung\nnach englischem Schnitt beizubehalten, welche auch die in den belgischen\nProvinzen heimische war: genug das bezahlte, vom jeweiligen Minister abhaengige\nBeamtenthum ist auch jetzt in Belgien weder so zahlreich, noch so maechtig, als\nin den festlaendischen Grossstaaten, und die Verwaltung ist beinahe ganz in den\nHaenden gewaehlter Obrigkeiten. Auch die durchaus reine Justiz ist so unabhaengig\nals die Verwaltung; selbst die Staatsanwaltschaft ist freier von politischen\nEinfluessen als sonstwo, weil sie zur Befoerderung in den hoeheren Richterstand der\nStimmen dieses auf seine Unabhaengigkeit sehr eifersuechtigen Standes bedarf und nicht\nvon der Regierung befoerdert werden kann. Nun ist aber das grosse und einflussreiche\nBeamtenheer bis jetzt ueberall auf dem Continent das vornehmste Hinderniss einer\ngedeihlichen Entwickelung des parlamentarischen Regimes gewesen. Wo der\ncentralen Selbstregierung keine oertliche Selbstverwaltung entspricht, entbehrt ja\ndie erster\" jeder Grundlage; und ein Parlamentsministerium, das tausende von\nStellen zu vergeben hat, den Oertlichkeiten tausende von kleinen Verguenstigungen\nzuwenden kann, muesste mehr als menschliche Tugend ueben, wollte es sich dieser\nMittel nicht bedienen, um auf die Wahl der Volksvertretung einzuwirken; wollte\nes, mit weniger schoenen Worten, diese Vertretung nicht faelfchen. Ein franzoesischer\nMinister, der jeden Flurschuetzen des Landes ernennt oder doch bestaetigt,\nder ueber den Tabaksladen und das Postbureau jedes Dorfes verfuegt, dessen\nPraefccten und Unterpraefecten, Staatsanwaelte und Polizeicommissaere getreue\nWahlagenten in seinem eigenen Interesse sind, der es in der Hand hat, sich alle\nAbgeordneten durch Verleihung von Stellen und Stellchen an Verwandte oder\nFreunde zu verpflichten - der Concessionen und Lieferungen nicht zu gedenken\n- der einem Ort eine Eisenbahnstation, eine Chaussee, einen Canal, Schulen,\nGarnisonen u. s. w. zuwenden oder versagen kann, steht dem Parlament wie dem\nWahttoerper des Landes ganz anders gegenueber, als ein belgischer oder englischer\nMinister, der Provinzen, Staedte und Landaemeinden vor sich hat, welche von\nihm Nichts zu fuerchten und wenig zu erwarten haben. Es handelt sich hier ja\nnicht darum, zu wissen, was besser ist, eine Staatsverwaltung durch Fachbeamte\noder eine oertliche Selbstverwaltung: Schreiber dieses neigt sogar zum Glauben\nhin, dass das allgemeine Interesse, als welches im Grunde der oberste Staatszweck\nist, durch die erstere besser gewahrt ist: es fragt sich hier, mit welchem\nvon beiden Verwaltungssystemen die parlamentarische Regierungsform am Besten\nfungirt: kein Zweifel, die Selbstverwaltung, sei's durch gewuehlte, sei's durch\nvon den oertlichen Verhaeltnissen bezeichnete Verwalter, hat die unausbleibliche\nFolge, den gesammten Staat in die Haende einer Gesellschaftsklasse zu liefern -\nim frueheren England in die der Gentrh, im heutigen Italien in die des Kleinbuergerthums\n- und die Ausbeutung der unteren Klassen durch diese bevorzugten\nStaende kann nicht ausbleiben: dabei aber blueht das parlamentarische Regime\ndoch ganz munter weiter, ja es gedeiht nie und nirgends so ueppig, als wo es\nauf dieser Herrschaft einer Klasse ueber alle anderen beruht. Allein die Gegenwart\nzweier entschiedener Parteien maessigt diesen Uebelstand in Belgien wie in\nEngland und laesst es nicht zu den ungeheuerlichen Missbruechen kommen, denen\nwir in Italien beiwohnen. Wie es in der That, um mich der Worte Gneist's\nzu bedienen, gar keinen Einfluss auf die innere Verwaltung Englands hat, ob\nein Whig- oder ein Toryministerium am Ruder ist, so haben die eigenthuemlichen\nParteiverhaeltnisfe Belgiens ein aehnliches Eorrectiv der Classenherrschast in ihrem\nGefolge gehabt. Da das flache Land meist anders waehlt als die Staedte, so\nkommt es oft vor, dass die Kammermehrheit einer anderen Partei angehoert, als\ndie Stadt- oder Landverwaltung, wodurch eine Controle der Centralregierung\ndurch die Localregierung und umgekehrt stattfindet, welche in Italien leider ganz\nfehlt, da beide immer in denselben Haenden sind. Und damit sind die Dienste,\nwelche das Parteisyftem der parlamentarischen Regierungsform leistet, noch keinesWegs\nIn der That scheint das Bestehen zweier fester Parteien zum regelmaessigen\nSpiele der parlamentarischen Monarchie ganz unentbehrlich. Jedenfalls haben\nalle anderen Staaten des Festlandes an diesem Mangel einer bestimmten Zweitheilung\nein unueberwindliches Hinderniss gefunden. Selbst Holland, das sonst\nalle Bedingungen eines parlamentarischen Staates in noch hoeherem Grade M\nBelgien vereinigt, ist dadurch vielfach behindert worden: das System des ueufund\nabsteigenden Eimers hat dort nicht so klar durchgefuehrt werden koennen als\nbei den suedlichen Nachbarn. Auch hier begann es eigentlich erst nach 1845,\nals das letzte gemischte Cabinet einem Parteiministerium Platz machen musste.\nDoch hatten sich die Verbuendeten von 1830 - Liberale und Katholiken - schon\n1833 und noch entschiedener 1839 in zwei bestimmte Parteien getrennt. Dazu\nwollte das Glueck, dass sich beide Parteien fast die Wage hielten. Es mag fuer\nden Inhalt des nationalen Lebens eben keine Wohlthat sein, dass Stadt und\nLand, Bildung und Glaube einander so schroff gegenueberstehen, als es in Belgien\nder Fall ist: fuer die Staatsform war es ein aeusserst guenstiger Umstand, dass die\nNation und ihre Vertretung sich in zwei Haelften theilte, welche sich in der\nHerrschaft abloesen konnten, deren jede einen vollstaendigen, regierungsfertigen\nGeneralftab hatte, deren Eine die Andere, stets zur Nachfolge bereit, ueberwachte\nund so der Krone erlaubte, sich in gewoehnlichen Zeitlaeuften von jedem Eingreifen\nin die Regierung ferne zu halten. Dadurch vornehmlich wurden und werden jene\nCoalitionen vermieden, welche in Frankreich und Deutschland, in Italien und\nSpanien, ja selbst in Holland und England, die parlamentarische Maschine zuweilen\nin's Stocken bringen, oder doch ihren Gang unsicher und verwirrt machen.\nNie hat man eine Verbindung zwischen irischen Homerulers und englischen\nTones zu befuerchten, wie wir sie heute in England sehen, zwischen Katholiken,\nCentrum und Conservativen wie in Deutschland, zwischen Vonapartisten und\nRadikalen wie in Frankreich, zwischen Oppition und Dissidenten der Mehrheit\nWie in Italien. Beide Parteien waren in Belgien, immer compact wie zu den\nguten Zeiten der Whigs und Tones. Sogar der Abfall oder gar das Ueberlaufen\nEinzelner ist fast unerhoert, geschweige denn der Abfall und das Ueberlaufen\nganzer Fraktionen. Das Fractionenwesen war aber naechst dem ministeriellen\nBeamtenthum die Hauptklippe, an welcher die parlamentarische Monarchie in\nFrankreich gescheitert, in Deutschland haengen geblieben ist, waehrend in Italien\nder Staat ueberhaupt, der doch in Frankreich und Deutschland fast unbeschaedigt\nvon diesem Misserfolge der Parlamentsregierung geblieben ist, daran festsitzt und\nan allen Ecken leck geworden ist.\nAuch der im Uebrigen so verhaengnissvolle Umstand, dass die katholische Kirche\nbei der Gruendung des Staates mit zu Gevatter stand, war dem Gelingen des\nUnternehmens guenstig. Denn, waehrend ueberall sonst auf dem Festlande die\nkatholische Geistlichkeit dem parlamentarischen System hindernd in den Weg\ntrat, dasselbe und die damit zusammenhaengenden Freiheiten als Negation des\nkatholischen Ideals, wie es im Syllabus ausgesprochen ist, bekaempften, wollte\nes die Constellation von 1830, dass der belgische Katholicismus durch ein augenblickliches\nInteresse wie durch eine augenblickliche Stimmung zum Buendniss mit\ndem Liberalismus getrieben wurde. Galt es doch, sich des protestantischen\nDraengers zu entledigen und die Unterrichtsfreiheit zu erobern: Gregor XVI. hatte\naber noch nicht jenes katholische Ideal formulirt, noch nicht durch feine Enchclica\nvon 1832 den Eimer abkuehlenden Wassers ueber den Enthusiasmus der\nliberalen Katholiken gegoffen. Und selbst nachdem dies geschehen, trat die belgische\nGeistlichkeit dem Parlamentarismus nicht feindlich gegenueber. Sie wuehlte unter\nder Hand; aber sie liess sich in der Kammer und in dem Ministerium durch jene\nliberalen Katholiken der Montalembert'sehen Schule vertreten, welche die Ehre\ndes belgischen Parlaments gewesen sind und sich derselben Maessigung gegenueber\nden ultramontanen Exaltad befleissigten, welche die liberalen Staatsmaenner\ngegenueber der radicalen Fraction an den Tag legten. Noch waren ja alle jene\n\"modernen Freiheiten\" dem Clerus bequem und seiner Sache foerderlich: gruendete\ner doch auf Grund der Vereinsfreiheit seine Kloester und frommen Bruederschaften,\nauf Grund der Unterrichtsfreiheit feine Schulen, auf Grund der Pressfreiheit\nfeine journalistische Propaganda. Auch durfte er ja von den katholischen Waehlern\nmehr hoffen als vom protestantischen Koenige, selbst wenn dieser gewillt gewesen\nwaere, wozu er durchaus keine Neigung bezeigte, mit dem Parlamentarismus\naufzuraeumen. Ja, als nach Sicherung der aeusseren Existenz des kleinen Staates\ndurch den endaueltigen Friedensschluss von 1839 der natuerliche Gegensatz zum\nLiberalismus sich ungestraft geltend machen konnte und geltend machte, leistete\nder clericale Einfluss, wie wir gesehen haben, dem parlamentarischen Regime\nBelgiens noch den letzten Dienst, dass er ihm zur Herstellung zweier bestimmter\nParteien verhalf.\nWie durchaus sich diese Regierungsform in Belgien eingebuergert hat, beweist\nnicht nur die allgemeine Theilnahme an den Wahlen - im Jahre 1851 zaehlte\nman noch 36 Stimmenthaltungen auf hundert eingeschriebene Waehler, heute nur\nnoch 10, d. h. die Kranken, Greife und Abwesenden abgerechnet, Alle -; auch\nder Gebrauch der Oeffentlichkeit, welcher mit diesem Regime unzertrennlich verbunden\nist, und die Toleranz, ohne welche es nicht denkbar ist, haben grosse\nFortschritte im Politischen, wenn nicht im socialen Leben der Nation gemacht.\nWol brachte das belgische Volk nicht allein die Ueberlieferung der Selbstverwaltung,\nsondern auch die der Freiheit mit. Das mag verwunderlich klingen,\nwenn man bedenkt, welch' ein Regime dem von 1815 dritthalb Jahrhundert\nhindurch voraufgegangen war. Allein man muss nicht vergessen, dass in Flandern\ndie Gewohnheit der Versammlungen und Vereine wenigstens nie ausgestorben war.\nEs ist dies ein Vorzug der germanischen Nationen, der nicht hoch genug angeschlagen\nwerden kann und der den romanischen Laendern ganz abgeht. Selbst in\nItalien - dem in einem Sinne freiften Lande der Welt - cxistirt das Vereinsund\nVersammlungfrecht thatsoechlich nicht: denn Niemand macht Gebrauch davon;\nin Frankreich aber artet jede Volksversammlung sofort in Aufruhr, jeder Verein\nin einen Club aus. Selbst in unserem, so lange nach dem bureaukratifchen\nMuster Frankreichs regierten Vaterlande, hat sich das Afsociationswesen in\nhoechster Bluethe erhalten, und Niemand fuerchtet mehr ein Schuetzen-, Turneroder\nSaengerfest, das in Frankreich jede Regierung am Schlafen verhindern wuerde.\nWie aber die wallonischen Provinzen durch ihr jahrhundertlanges Zusammenleben\nmit den flandrischen solche Gewohnheit der freien Bewegung und Verbindung,\nwenn auch in geringerem Grade, angenommen, so verloren die unter\nLudwig XIV. von Frankreich eroberten flandrischen Laender in zwei Jahrhunderten\nvoellig jene Gewohnheit, und nicht nur die franzoesisch redenden Theile wie das\nArtois und das Cambresis, auch die noch immer flaemisch redenden Bezirke noerdlich\nvon Lille haben laengst jene Tradition vergessen, welche in Belgien nach\nkurzer Unterbrechung seit 1814 wieder so lebendig geworden ist. Nichts aber ist\neine bessere Schule der Freiheit und Duldung als solche oeffentliche Vereinigungen\nund Gensenschaften, wie sie zum taeglichen Leben der Belgeiner gehoeren. Der\nihnen angeborene Respect vor dieser Freiheit schuetzt sogar die Kloester und Proceffionen,\nund selbst der Clcrus wagt nicht gegen die Volksversammlungen und\nVolksvereine, sei ihr Zweck nun das Vergnuegen oder das Interesse, zu agitiren.\nMan sollte glauben, die Wahlversammlungen des neuen Koenigreichs seien nur\ndie Fortsetzung jener alten Volksfeste, die politischen Gesellschaften nur ein Anknuepfen\nan die alten Verbaende. Setzt's auch manchmal blutige Koepfe, der Staat\nwird nie durch diese Schlachten erschuettert. Indirect aber waren diese germanischen\nAssociationsgewohnhciten auch eine Schule fuer die Pressfreiheit - und\nein Gegengist. Denn die Presse wird immer das Privileg der Staedter und zwar\ngewisser Staedter sein; an den Versammlungen kann Jeder Theil nehmen, auch\nwer nicht zu lesen vermag; und man lernt darin nicht nur sich nicht von dem\nersten besten leidenschaftlichen Redner oder der, bei den Ungewohnten so leicht\nausbrechenden, Collectivleidenschaft fortreissen zu lassen, sondern auch die\nMeinungen Andersdenkender zu schonen, wo die Pressfreiheit, bei der die Personen\nnicht leidlich aneinanderstoffen, sich nicht miteinander zu vertragen brauchen, fast\nimmer zur Intoleranz fuer die Ansichten Anderer fuehrt. Die unglaublich entwickelte\nTagespresfe - sie beziffert sich auf 400 Blaetter, deren manche 50.000\nAbnehmer haben - ist in Belgien wenn nicht besser geschrieben als die Presse\nueberhaupt auf dem Festland ist, so doch zweckentsprechender: sie ist zwar auch\ndes ekeln Gezaenkes voll, das leider nur die englische Presse hinter sich gelassen\nhat; aber sie erfuellt doch ihre Pflicht die Regierung zu controliren auf's Wachsamste;\nund die durchgehende Achtung vor dem Gesetz macht sich auch in ihr\ngeltend: nie greift sie die bestehende Staatsform an; und sie wird eben anders\ngelesen als z. B. in Frankreich: denn die Toleranz fuer Andersgesinnte - ich\nmeine die thatsaechliche, nicht die innere - ohne welche keine Freiheit moeglich\nist, wird nirgends so geuebt, wie in Belgien. Eine solche Gewohnheit der\nFreiheit aber erleichtert das Spiel des konstitutionellen Regimes ausserordentlich;\ndie Unfaehigkeit, solche Freiheit zu gebrauchen, erschwert dasselbe unendlich\nund man braucht nur ueber die Grenze zu gehen um tausend Beweise dafuer\nzu haben.\nZu allen diesen Umstaenden, welche der Entwickelung und dem glatten, regelmaessigen\nArbeiten der parlamentarischen Monarchie in Belgien zu Gute gekommen\nsind, gesellte sich endlich ein letzter, keineswegs zu unterschaetzender Vortheil:\ndie Neutralitaet des Landes, welche es von der Suesseren Politik ausschloss. In\nkeinem anderen Punkte ist die Durchfuehrung des Parlamentarismus so schwierig,\nals in dem der auswaertigen Angelegenheiten. Belgien selbst hatte es zu fuehlen\nvon 1830-1839. Auswaertige Angelegenheiten eignen sich eben nicht zur oeffentlichen\nDebatte, wo die aufregende Atmphaere, die persoenliche Eitelkeit, das\nPopularitaetsbeduerfniss, vor Allem aber die Theilung, d, i. die Vernichtung, der\nVerantwortlichkeit, eine sachliches Erwaegen der Vortheile und Nachtheile, eine\nruhige Betrachtung und Schaetzung der wirklichen Verhaeltnisse nicht zulassen,\noder doch das Gegentheil von alledem beguenstigen. Wie oft mussten nicht 1830,\n1831, 1832 und 1839 die belgischen Diplomaten wieder zurechtruecken, was die\nparlamentarischen Eiferer verschoben, Diesen die Wirklichkeit zu Gemuethe fuehren,\nwie sie sich von London, Paris und Wien aus, d. h. ganz anders als im Parlamentsgebaeude\nzu Bruessel zeigte. Auch Cavour gelang es thatsaechlich, die aeussere\nPolitik der Volksvertretung vorzuenthalten, aber nur indem er, wie es seine\nPflicht war, das parlamentarische Regime faelfchte, der Krone allein die Initiative\nin der aeusseren Politik wahrte, der Volksvertretung, d. h. der Vertretung des\nAugenblicks, nur die nachtraegliche gezwungene Bestaetigung der vollendeten Thatsachen\nueberliess. Belgien, wie die Schweiz, braucht keine auswaertige Politik\nzu haben; und selbst wenn es nicht fuer neutral erklaert worden waere, feine\nOhnmacht ist seine Staerke. Sie war es schon zu der Zeit, wo die Volksleidenfchaft\nzur Wiederaufnahme des Kampfes gegen Holland trieb und Europa das\nunartige Kind bedeutete, daraus koenne Nichts werden, es habe sich huebsch zu\nfuegen. Das haette Europa mit einem Grossstaat eben nicht thun koennen. Man\nerinnere sich nur, wie das ewige Hetzen der franzoesischen Oppition zum Kriege\ngegen Europa, insbesondere gegen den Erbfeind England, zur Rache fuer Waterloo,\nzur Eroberung der Rheingrenze, die Regierung Louis Philipp's erschwerte, den\nKoenig, und mit ihm die Regierungsform, unpopulaer machte, den Vonapartismus\nin der franzoesischen Nation naehrte und grosszog. Vor solchen Verirrungen\nder Leidenschaft, vor der Gefahr, ihnen nachzugeben, bewahrte die Neutralitaet\nBelgiens die belgischen Staatsmaenner, und indem sie dieselben davor bewahrte,\ntrug sie soviel beinahe, wie alle jene anderen Umstaende, zur Befestigung\nder parlamentarischen Regierungsform bei, die ich als den obersten Erfolg des\nbelgischen Staatslebens in den verflsenen fuenfzig Jahren bezeichnet habe.\nDie glueckliche Durchfuehrung der Neutralitaet selbst aber macht einen anderen\nErfolg des jungen Koenigreiches aus, den internationalen Erfolg, wenn ich so\nsagen darf, welcher dem der Staatsform in Nichts nachsteht. In der That\nhaben die schwierigen aeusseren Umstaende, die Belgien bei seiner Entstehung zu\nbedrohen schienen, dem kleinen Staat nur zum Heil gereicht, waehrend die Vortheilhaften\ninneren Umstaende, die es zu beguenstigen schienen, sich, wie wir im\nLaufe dieser Betrachtungen sehen werden, als die bedenklichste Lebensgefahr fuer\ndie belgische Nation erwiesen haben.\nEuropa war 1814 nur auf das Eine bedacht gewesen, wie es Frankreich,\nohne seine historische Stellung zu schmaelern, in den Schranken halten koenne.\nDas Vorschieben Preussens an den Rhein und die Vereinigung Belgiens mit\nHolland gehoerten, wie die Annexion Liguriens an Piemont, zu jenen Mitteln,\ndurch welche man die Eroberungsgelueste Frankreichs im Zaum zu halten hoffte.\nIm folgenden Jahre (1815) ward \"die Vormauer Deutschlands\", wie man die vereinigten\nNiederlande zu benennen liebte, in Folge des erneuten Zusammenstoffens\nauf der belgischen Wahlstatt, noch um die sogenannte kleine Grenze vergroessert,\nd. h. um das Herzogthum Bouillon und einige unbedeutende Festungen, was\nFrankreich auf den Beschstand von 1791 zurueckbrachte. Die Befuerchtungen aber,\nwelche diese Staatsfchoepsungen und Grenzregulirungen eingegeben hatten, waren\nim 1.1830 noch keineswegs verschwunden und das ewige Kriegsgeschrei der Pariser\nOppition nach der Julirevolution war nicht dazu angethan, sie zu zerstreuen.\nKein Wunder, wenn ganz Europa, ausser Frankreich, die Vernichtung des Werkes\nvon 1814 mit groesster Besorgniss ansah und sich feindlich gegen dieselbe verhielt.\nGibt doch selbst einer der gefeiertsten Schriftsteller des heutigen Belgien zu, dass\n\"der belgische Clerus ein Verbrechen gegen die Sicherheit Europas begangen,\nals er die Revolution von 1830 anstistete\", waehrend ein Anderer bekennt, \"die\nmuthigen Kaempfer von 1830 haetten ein europaeisches Interesse ersten Ranges\nangegriffen\". Es war das hohe Verdienst Lord Palmerston's, dass er nicht auf\ndie gewaltsame Aufrechterhaltung des doch vorzugsweise englischen Werkes von\n1814 bestand, sondern sich mit Frankreich selber zu Gunsten einer neuen\nSchoepfung verband, und dasselbe so entwaffnete. Kein Zweifel, haette England\nzu Holland und den Nordoftmgchten gestanden, Belgien wuerde sich in die Arme\nFrankreichs geworfen haben und Louis Philipp waere von seiner Nation gezwungen\nworden, sich des Schuetzlings anzunehmen: der europaeische Krieg waere unvermeidlich\ngewesen. Wie aber sollte das Ziel der englisch-europaeischen Politik\nvon 1814 unter den veraenderten Umstaenden gewahrt, wie dem deutschen Bund\ndie Moeglichkeit gesichert werden, im Falle eines franzoesischen Angriffs, der. Dank\nden Ereignissen von 1791 - 1815, fortwaehrend vor den Augen der Staatsmaenner\njener Zeit stand, feine Streitkraefte zu sammeln? Denn \"Belgien muss seinen\nTheil an den europaeischen Pflichten der Niederlande erfuellen\", hiess es in London.\n\"Es hat nicht das Recht, das europaeische Staatcnsystem zu aendern.\" \"Es gilt\nalso, Belgien eine Existenz zu sichern, die zugleich seine eigene Wohlsahrt und\ndie Sicherheit'der anderen Staaten verbuerge.\" So kam man auf den Gedanken\nder Neutralitaet. Das Land, das so oft der Schauplatz der Kaempfe Europas\ngegen Frankreich gewesen, sollte fortan das Kissen bilden, welches sich zwischen\nFrankreich und Mitteleuropa - ein Deutschland existirte ja damals noch nicht -\nzu legen bestimmt war. Das war nun leichter gesagt, als gethan. Das ganze\nPrincip der Neutralitaet war in dieser Form ein neues. Man hatte tatsaechliche\nNeutralitaeten gehabt, aber noch keine constitutive. Europa hatte im Jahre\n1815 der Schweiz ihre Neutralitaet verbuergt. hier aber handelte es sich um's\nGegentheil: Belgien sollte sich Europa gegenueber zur Neutralitaet verpflichten.\nDie ganze Jurisprudenz einer solchen Neutralitaet war noch festzustellen; vor\nAllem, sie musste sich als praktisch durchfuehrbar erweisen.\nZuvoerderst wer traute den Belgeinern? Wie Viele meinten nicht, die franzoesischen\nSympathien des Volkes, das noch im Februar 1331 einem Sohne des\nKoenigs der Franzosen den Thron angeboten, seien nicht erlchen. Waehrend in\nFrankreich selber die Staatsmaenner, Louis Philipp vor Allem, sehr wohl wussten,\ndass im Grunde der eigene Schwiegersohn, der deutsche Kleinfuerst, der ehemalige\nrussische Feldemarschall, mit dem Herzen - und auch mit dem Interesse - auf\nder Seite Europas stand, wie sich's zur Zeit des Krimlrieges, und mehr noch\ndes italienischen Krieges gar wohl zeigen sollte, misstrauten die absoluten Hoefe\nnicht wenig dem \"liberalen\" Fuersten, dem \"Schuetzling Lord Feuerbrands\", der\nsich nicht einmal entbloedete, polnische Fluechtlinge an die Spitze seines Heeres zu\nberufen. Und dann, selbst wenn die Belgeiner und ihr Koenig sich das Vertrauen\nEuropas erwarben, wer verbuergte, dass sie die Neutralitaet, zu der sie sich verpflichteten,\nauch zu wahren im Stande sein wuerden? Kein Wunder, wenn England\nund Preussen schon 1835 in Bruessel, wo man sich mit Befestigungsplaenen\ngegen Holland trug, bedeuten liessen, dass auch andere als die Nordgrenzen aufgesetzt\nseien; und bereits 1840 warnte Thiers den Koenig der Belgeiner, dass, wenn\ner sich nicht in Stand setze, die Neutralitaet seines Landes wirksam zu vcrtheidigen,\nFrankreich sich gezwungen sehen wuerde, schon bei Ausbruch der Feindseligkeiten\nBelgien zu besetzen. Und wie war's mit der revolutionaeren Propaganda,\nwelche die Neutralitaet compromittiren konnte, indem sie dieselbe missbrauchte?\nKonnte, sie den Nachbarn von rechts oder links nicht als Vorwand dienen, sich\nin die inneren Angelegenheiten Belgiens zu mischen, d. h. seine Neutralitaet zu\nverletzen? Wie stand es mit der Handelsgesetzgebung des neuen Staates? War\nkeine Gefahr vorhanden, dass er durch eine commercielle Einigung auf die abschuessige\nBahn einer politischen Einigung mit dem grossen Nachbar gelange?\nKein Lob ist gross genug fuer die Leiter des belgischen Staates, ihre Umsicht,\nihre Gewandtheit, ihre Fertigkeit. Und ihre Vertreter an den grossen\nHoefen waren ihrer Regierung wuerdig. Keine diplomatische Schule alter Grossstaaten\nhat in den dreissiger Jahren Unterhaendler gehabt, die den jugendlichen,\naus dem Stegreif in die Laufbahn getretenen Belgeinern, S. van de Weyer,\nNothomb, Goblet, ueberlegen gewesen waeren. Die Neutralitaet ward von Anfang\nan nicht nur dem Buchstaben, sondern dem Geiste nach gewahrt. Koenig und\nMinister aber waren immer einig, wo es sich um diese Lebensfrage handelte.\nSchon 1837 hatte Frankreich angeklopft, zum Abschluss eines Zollvereins gedraengt.\nBelgien fand, dass ein solches Band der Vorbereitung zur Annexion\nalzuaehnlich saehe und lehnte die wiederholte Zumuthung entschieden ab. Es\nblieb bei einem Handelsvertrag (1842), der keinerlei politische Deutung zuliess.\nAls aber dann preussischer Seits der Eintritt in den deutschen Zollverein angeregt\nwurde, stuetzte es sich auf das Antecedens, um eben so entschieden Nein\nzu sagen. Noch ein Mal (1868) suchte dann Frankreich das Zollvereinsproject\naufzunehmen (Mission Laguoeronnioere); aber es war bei dem zweiten Koenig der\nBelgeiner und dem liberalen Ministerium nicht gluecklicher, als bei dem ersten\nFuersten und den conservativen Staatsmaennern. Als der Kaiser der Franzosen\nsich im folgenden Jahre (1869) eines Theiles der belgischen Eisenbahnen zu bemaechtigen\nsuchte, einen Vertrag mit den betreffenden Gesellschaften abschloss, sich\nso eine strategische Bahn durch Belgien gesichert zu haben glaubte, durch die\nTransporttarife den belgischen Markt in franzoesischem Interesse regeln zu koennen\nverhoffte, machte ihm das Bruesseler Cabinet sofort einen Strich durch die Rechnung.\nDas Gesetz vom 23. Februar gab der Regierung das Recht, den Vertrag\nder Eisenbahngesellschaften mit Frankreich zu annulliren. Das Cabinet der Tuilcrien\nerhob Einspruch gegen diese unfreundschastliche Haltung und bestand auf der\nAuffuehrung der Vertraege'). Die belgische Regierung aber blieb fest. Wochenlang\nmusste man einen folgenschweren Bruch befuerchten. Da ging der leitende\nMinister selber nach Paris, und er wusste den Kaiser zum Ruecktritt zu bestimmen.\nDas Protokoll vom 27. April beseitigte den Vertrag und setzte eine internationale\nVereinbarung zur Einrichtung directer Verbindungen zwischen Rotterdam\nund der Schweiz an die Stelle.\nNicht minder heikel war die Frage des Gastrechtcs. Belgien hatte polnische\nOfficiere in sein Heer aufgenommen, so lange Russland seine Existenz noch nicht\nanerkannt hatte. Es enthess sie, als eine regelmaessige diplomatische Verbindung\neingerichtet war. Auch als Frankreich Vorstellungen ueber den Missbrauch des\nAsylrechtes machte, vergab Belgien seiner Wuerde und den Pflichten der Gastfreundschaft\nso wenig als seinen Obliegenheiten gegen den Nachbar. Man verwies\ndie unruhigsten und compromittirendsten Fluechtlinge einfach des Landes,\nwie es die Gesetze erlaubten; als aber die gehaeuften Attentate gegen den Kaiser\nder Franzosen, welche meist im Auslande geplant wurden, 1858 heftige Reclamationen\nin Bruessel zur Folge hatten, wurden die Angeschuldigten nicht ausgeliefert.\nDer Justizminister, damals Nothomb, brachte jedoch einen Gesetzentwurf\nein, welcher das Auslieferungsgesctz von 1833 dahin interpretirte, dass der Mordanfall\nauf einen auswaertigen Fuersten jedem anderen Mordanfalle gleichgeachtet\nwerden solle. Kammer und Senat nahmen den Vorschlag mit grosser Stimmeumehrheit\nan. Das Gesetz Faider hatte schon vorher die Prcssbeleidigungen gegen auswaertige\nHerrscher, wenn nicht denen gegen den Koenig der Belgeiner assimilirt, so\ndoch als strafwuerdig erkannt. Als jedoch bald darauf Frankreich einen Schritt\nWeiter gehen zu koennen meinte, und der Vorsitzende des Pariser Congresses,\n') Der Vertrag war freilich Anfangs nur zwischen der franzoesischen Ostbahngescllschaft und\ndenen des Grand Luxembourg und des Liittich-Limlmrg abgeschlossen, aber unter der Garantie\nund Controle der franzoesischen Regierung, welche auch nach Erlas; des GcsehcZ vom 23. Februar\nselber als Kontrahent an die Stelle der Ostbahngesellschaft trat.\nGraf Walewski, ueber die heftigen Angriffe der belgischen Presse klagte, welche\ndie freundschaftlichen Beziehungen Frankreichs und Belgiens gefaehrdeten, als\nLord Clarendon selber zur Vertheidigung Belgiens Nichts zu sagen wusste, als\ndass diese Presse von franzoesischen Fluechtlingen, nicht von Belgeinern, redigirt\nwuerde, da antwortete der belgische Minister des Aeussern, Vicomte Vilain-Ouatorze,\nauf die Interpellation der liberalen Oppition mit den stolzen Worten: \"Herr\nOrt fragt mich, ob das Cabinet in dem Falle, wo eine auswaertige Regierung\ndas Verlangen einer Verfassungfaenderung an uns stellen sollte, geneigt waere,\nder Kammer eine solche Aenderung vorzuschlagen: Nie!\" Und man liess sich's\nin Paris gesagt sein. Die belgische Presse blieb frei.\nAuch die europaeischen Verwickelungen blieben nicht aus, welche die Neutralitaet\nBelgiens auf harte Proben stellen sollten; und seine Regierung chatte\nbald genug die Gelegenheit, zu zeigen, dass das neue Koenigreich wirklich ein\nElement des Friedens, nicht des Unfriedens in Europa war. Kaum war es\nendaueltig in die europaeischen Staatengesellschaft aufgenommen, als auch schon, im\ndrohenden Conflicte von 1840, Belgien laut seine Absicht erklaerte, strenge neutral\nzu bleiben, zugleich aber die Gelueste der Nordoftmaechte, seine Vertheidigungsmassregeln\nzu controliren, auf's Entschiedenste zurueckwies, waehrend Koenig Leopold\nselber die Vermittlerrolle uebernahm und auf's Wirksamste durchfuehrte, ohne\nirgend eine Vorliebe fuer die eine oder die andere Seite zu verrathen. Acht Jahre\nspaeter war die Haltung Belgiens geradezu ausschlaggebend fuer diejenige Lamartine's,\nden die Clubs zu einem Raubzug gegen Belgien draengten, ja, durch einen\nauf eigene Faust organisirten Putsch in Belgien zu compromittiren und fortzureissen\nsuchten. Wiederum im Jahre 1855, als Piemont der westmaechtlichen\nAllianz gegen Russland beitrat, Frankreich, ja, England selber auch Belgien zu\neinem Anschluss zu ueberreden suchten, wies es die Zumuthung rund ab; und England\nwenigstens wusste es ihm spaeter Dank, dass der Schuetzling Weiser und vertragsgetreuer\ngewesen war als es selber. Belgien blieb aber nicht dabei stehen, in\neuropaeischen Verwickelungen seine Neutralitaet Freund wie Feind gegenueber fest\nzu wahren, wie es seine Unabhaengigkeit und Autonomie den Einmischungsgeluesten\nbegehrlicher oder ungeduldiger Nachbarn gegenueber wahrte. Es wusste so gut\nwie Wellington und Palmerston, die es ihm wiederholt in Erinnerung brachten,\ndass abstracte Neutralitaetserklaerungen nicht viel bedeuteten, so lange keine con\"\ncreten Kanonen und Bayonette dahinter standen. Leopold variirte nur den Gedanken\nThiers': \"Ohne gute Vertheidigungsmittel werdet Ihr das Spielzeug\nAller fein\", als er seinem Minister Rogeiner die denkwuerdigen Worte schrieb:\n\"Ohne Sicherung des nationalen Daseins gibt es kein Staatsleben\". Schon\nbeim ersten Bruch des langen Friedens (1853) begann die zeitgemaesse Umgestaltung\ndes belgischen Heeres und der belgischen Befestigungen. \"Es herrscht in\nEuropa ziemlich allgemein die Vorstellung, sagte Koenig Leopold, es sei ein\nLeichtes, sich Belgiens in kuerzester Frist zu bemaechtigen. In dieser Vorstellung\nliegt eine ungeheure Gefahr fuer das Land und die erste, heiligste Pflicht aller\nDerer, denen fein Dasein am Herzen liegt, ist, dieses Vorurtheil zu zerstoeren.\"\nDie Stimme des Koenigs wurde angehoert. Noch im selben Jahre wurde das\nHeer auf 100,000 Mann (40,000 Mann auf Friedensfuss) gebracht. Damit\nWar das Land vor einem Handstreich gesichert, dem es so aufgesetzt gewesen.\n\"Denn andere Laender haben Monate sich vorzubereiten, wir nur Tage\", meinte\nLeopold schon 1850. Was wichtiger schien, als diese Sicherung der Grenzen\ngegen einen etwaigen Ueberfall, war die Thatsache, dass der Angreifende fortan\nfuerchten musste, durch Verletzung der belgischen Neutralitaet dem Gegner sofort\n100,000 Mann Hilfstruppen zuzuwenden, was allein schon eine Garantie dieser\nNeutralitaet ausmachte. Allein Koenig Leopold und sein Kriegsminister wollten\nmehr: Ihnen war darum zu thun, im Falle des Angriffs durch eine ueberwaeltigende\nUeberzahl und der daraus entstehenden Notwendigkeit eines Rueckzugs, die Verbindung\nmit England zu erhalten, so die Wiedereroberung des Vaterlandes zu erleichtern,\njedenfalls die feindliche Communicationslinie unaufgesetzt zu beunruhigen. Nichts\nwurde unterlassen, um diesen Zweck zu erreichen. Fuenfzehn Jahre lang arbeitete\nder Koenig fuer die Befestigung Antwerpens und hatte zaehen Widerstand zu ueberwinden,\nehe er an's Ziel gelangte, obschon ihn im Ganzen die Weitsichtigen\nunterstuetzten, wie die Patrioten, welche das Landesinteresse ueber oertliche Bedenken\nstellten. Es galt naemlich, an Stelle der vielen kleinen Festungen, die, zum Theil\nvon englischem Gelde hergestellt, die ueber 000 Kilometer lange Suedarenze Belgiens\ngegen Frankreich vertheidigen sollten, aus dem bedeutendsten Seehafen des\nLandes einen Platz ersten Ranges zu machen, in den sich Koenig, Regierung und\nKammern wie die gesummte belgische Armee im Nothfalle zurueckziehen koennten,\num englische Landungstruppen abzuwarten: denn auf die Beherrschung der See\ndurch England durfte man ja rechnen. Lange stiess der Koenig auf unueberwindlich\nscheinende Oppition. Erst 1859, als der bis dahin localisirte italienische Krieg\nin einen europaeischen auszuarten drohte, Preussen mobilisirte, ward man inne,\nwelcher Gefahr man durch den raschen Friedensschluss von Villafranca (11. Juli)\nentgangen war und am 8. September votirte die belgische Kammer die Concentration\nder Nationalvertheidigung in Antwerpen und bewilligte die dazu erforderlichen\n50 Millionen. Der Koenig stand am Ziele: \"So lange ich lebe,\nwerde ich Belgien zum Schilde dienen, hatte er oft gesagt. Aber Belgien muss\ndurch sich selbst bestehen; es muss Etwas anders sein als eine Vereinigung von\nProvinzen; es muss einen Mittelpunkt des Handelns haben.\" Den hatte es\nnun; und Europa, Frankreich fuehlten es sehr Wohl. Napoleon III. recriminirte\nnatuerlich, wollte in der Massregel einen Act des Misstrauens sehen; da er aber\ngerade damals schon die Annexion Savoyens und Nizzas im Schilde fuehrte\nund das hoechste Interesse hatte, England zu beruhigen, so verstummte er bald\nund Koenig Leopold konnte die Augen schliessen, ohne dass der Staat, den er zu\ngruenden geholfen, ernstlich gefaehrdet worden waere. Doch blieben die Blicke beider\nNationen auf Belgien gerichtet. Es war offenbar Kaiser Napoleon's Hoffnung,\nBelgien als Preis der zugelassenen Einigung Deutschlands zu erlangen, wie er\ndie Alpengrenze als Preis der Einigung Italiens errungen hatte. Er vergass,\ndass der Koenig von Preussen nicht ueber Belgien verfuegen konnte, wie der Koenig\nvon Sardinien ueber Savohen und Nizza; und er uebersah, dass Frankreich im\nJahre 1866 die militaerischen Mittel nicht hatte, um sich mit Gewalt in den\nBesitz Belgiens zu fetzen, selbst wenn Preussen versprochen haette, es gewaehren\nzu lassen. Wohl hetzte die amtliche Presse gegen Belgien; Wohl redete sein\nMinister des Aeussern, Lavalette, der Unterdrueckung der kleinen Staaten zu\nGunsten der grossen Agglomerationen das Wort, - er sah sich im entscheidenden\nAugenblick ausser Stand, seinen Plan durchzufuehren. Allein bereits im\nfolgenden Jahr klopfte er wieder an. Man erinnert sich der Luxemburger Angelegenheit,\ndie Belgien so nahe beruehrte und in der seine Regierung sich so\nklug und fest zu benehmen wusste. Als Herr von Beuft die Einverleibung Luxemburgs\nin Belgien gegen die Abtretung der \"kleinen Grenze\" an Frankreich vorschlug,\nweigerte sich die belgische Regierung eine Provinz anzunehmen, die es sie\neinst soviel Selbstueberwindung gektet hatte, herauszugeben. Sie wusste, dass\nman nicht ungestraft eine Karte an einem Kartenhause beruehrt: und ein Kartenhaus\nwar Belgien immer, so lange der Gegensatz zwischen Altfrankreich und\nNeudeutschland nicht ausgetragen war.\nDieser Auftrag aber nahte, unaufhaltsam wie ein lange drohendes Gewitter.\nJene Versuche Frankreichs, in Belgien Fuss zu fassen, sei's durch Erwerbung\nstrategischer Eisenbahnen, sei's durch Abschluss eines Zollvereins, waren nur Vorsichtsmassregeln,\nsich fuer den bevorstehenden Zusammensts zu staerken. Was seit\nfuenf und fuenfzig Jahren befuerchtet wurde, trat endlich ein und Belgien sollte\nzeigen, ob Europa es zu bereuen haette, dass es im Jahre 1830 die Zerstoerung\ndes Werkes von 1814 zugelassen hatte. Belgien ward endlich auf die grosse\nProbe gestellt und - bestand sie glaenzend. Seine Regierung versicherte sich\nsofort in Berlin und Paris der Achtung feiner Neutralitaet. Schon am 15. Juli,\nim selben Augenblick, wo die deutsche Armee mobilifirt wurde, ward die belgische\nunter die Waffen gerufen. Am 21. Juli versprach Gladftone laut im\nUnterhause den Schutz Englands gegen den ersten Angreifer und schon am 9. und\n11. August wurden die Vertraege mit Frankreich und Deutschland abgeschlossen,\ndurch welche sich England verbindlich machte, gemeinschaftliche Sache gegen diejenige\nkriegfuehrende Macht zu machen, welche zuerst die Neutralitaet Belgiens\nverletzen sollte. Alles ging fortan fast ganz glatt ab. Als sich Ende August\ndie kaempfenden Heere der belgischen Grenze nahten, stand die belgische Armee\nbereit, das neutrale Gebiet zu vertheidigen. Der Vorschlag eines franzoesischen\nOfficiers, sich ueber Namur und den Hennegau nach Lille zu schlagen, ward im\nkaiserlichen Kriegsrath mit den Worten General Wimpffen's beseitigt: \"Verletzen\nwir das belgische Gebiet, so laden wir uns 70,000 Feinde mehr auf den Hals.\"\nDie nach Sedan uebergetretenen Franzofen wurden sofort entwaffnet, der Durchzug\nder Verwundeten auf jede Weise gefoerdert. Wohl trat auf Augenblicke einige\nVerstimmung ein, als die deutsche Regierung sich veranlasst sah, wegen des Waffenund\nMunitionshandelf mit Frankreich Vorstellungen zu machen. Doch hinterliessen\ndiese Eroerterungen keinerlei Spuren. Deutschland hatte nur Vortheil von\nder belgischen Neutralitaet gezogen, und indirect auch Frankreich; denn ein liebertragen\ndes Krieges auf belgisches Gebiet haette ihm sicher die Feindschaft Englands\nzugezogen, waehrend die Sympathien desselben fuer Frankreich in hohem Masse\nverstaerkt aus dem grossen Confiicte hervorgingen. Und fo wird's auch in der\nFolge fein. Die Annexion Belgiens braechte Frankreich allerdings einen grossen\nMachtzuwachs und sie wuerde ihm erlauben, Metz zu umgehen, feine Angriffe\ngegen Deutschland auf den verhaeltnissmaessig unvertheidigten Niederrhein zu richten;\naber sie wuerde ihm unfehlbar die Gegnerschaft Englands eintragen, waehrend\njener Vortheil der Ofsensive reichlich durch den Vortheil der Defensive aufgewogen\nist, dessen es heute geniesst: deckt doch die belgische Neutralitaet ein Stueck der\nfranzoesischen Grenze, welches sechsmal so ausgedehnt ist, als das Stueck belgischdeutscher\nGrenze. Weit offenbarer aber und groesser ist das Interesse, welches\nDeutschland an der Aufrechterhaltung des belgischen Staates und seiner Neutralitaet\nhat: ihm ist sie eine Armee und eine Festungskette werth, ganz abgesehen\nvon dem Interesse, das Deutschland daran hat, so lange Frankreichs Feindschaft\nzu besahren ist, dass sein etwaiger Gegner nicht durch einen Gebietszuwachs\nvon 30 Quadratkilometern ergibigen Landes, sechsthalb Millionen einer wohlhabenden\nund fleissigen Bevoelkerung, einen befestigten Seehasen wie Antwerpen,\nein Eisenbahnnetz wie das belgische verstaerkt werde. Deutschland selber aber\nwuerde ein solcher Gebietszuwachs - wenn je irgend ein Deutscher auf den Gedanken\nkommen koennte, ihn nur zu wuensehen - mehr Sorgen und Gefahren\nals Vortheile eintragen: eine ausgedehnte, jedem Angriff aufgesetzte Grenze, die\nSorge, eine fremde, widerwillige Nationalitaet muehsam im Zaume zu halten, die\nunfehlbare Coalition Europas gegen die drohende Entstehung einer deutschen\nWeltherrschaft. Den groessten Vortheil jedoch aus der Existenz Belgiens und seiner\nNationalitaet, zieht Europa, zieht die Civilisation. Dieser Neutralitaet allein ist\nes zu danken, wenn der Krieg von 1870 nicht in einen Weltkrieg ausgeartet ist,\nund sollte, was Gott verhuete, der unselige Kampf wieder entbrennen, so wuerde\nsich unzweifelhaft dasselbe wiederholen. Waere dem ebenso gewesen, wenn das\nKoenigreich der Vereinigten Niederlande noch bestanden und gegen oder fuer Frankreich\nPartei ergriffen haette?\nHat nun aber Belgien seine internationale Aufgabe erfuellt, die Befuerchtungen\nEuropas Luegen gestraft, dass die Zerstoerung des \"europaeischen Bollwerkes\" von\n1814 Frankreich die Wege zum Einfall in Deutschland ebnen wuerde - so hat\nes auch die Besorgnisse des Handels und der Induftrie in beiden Landestheilen\nselber zu Schanden gemacht, welche von der Vereinigung so viel gehofft und\nauch schon so viel Vortheil gezogen hatten. Beide Laender schienen ja, wie fuer\neinander geschaffen und bestimmt, sich wirthschaftlich zu ergaenzen. \"Was die\nmateriellen Interessen anlangt, sagt selbst ein belgischer Patriot katholischer\nSchule, der bekannte Oekonomist und Historiker Thoniffen, war die Vereinigung\nBelgiens und Hollands unter dem Scepter des Hauses Oranien eine der gluecklichsten\nCombinationen. Die Belgeiner und Hollaender, die nach einer zweihundertjaehrigen\nTrennung wieder vereinigt wurden, bildeten ein um so bemerkenswertheres\nGanze, als jedes Volk der Gemeinschaft die dem Andern mangelnden\nproductiven Kraefte zubrachte. Die Hollaender befassen eine zahlreiche Handelsflotte,\nhfnungsvolle Colonien, eine auf allen Meeren gekannte Flagge, jahrhundert\nalte Handelsbeziehungen und ein ganzes Volk von Seeleuten. Die\nBelgeiner hatten fruchtbare Landstriche, einen vorgeschrittenen Ackerbau, eine Menge\nnatuerlicher, leicht verwendbarer Triebkraefte, unerschoepflichen Minenreichthum,\nund dazu eine seltene Befaehigung fuer alle Zweige der Industrie.\" Kein Wunder,\nwenn nach der Trennung von 1830 Handel und Industrie mit Besorgniss der Zukunft\nentgegensahen; und doch hat sich diese Besorgniss als unbegruendet erwiesen. Der\nWirtschaftliche Aufschwung Belgiens ist seit 1840, d. h. seit der endaueltigen\nTrennung, ein stetiger und rascher gewesen. Die Bevoelkerung hat sich schon um\nmehr als ein Drittel vermehrt (von 3^ Millionen auf 5^ Millionen). Der\nAckerbau hat seine Producte verdoppelt, die Industrie die ihrigen verdreifacht;\nder Handel gar hat sich verzehnfacht. Wie sehr sich der Gesammtreichthum der\nNation dadurch vermehrt hat, beWeisen, ausser dem Steuerertrag, der Verkaufswerth\ndes Bodens und die Pachtpreife, welche um mehr als die Haelfte gestiegen,\nbeweisen die enormen Summen, welche in den Sparcasfen und anderen so zahlreichen\nund bluehenden Vorsichtsanftalten des Landes niedergelegt sind (115 Millionen),\nbeweisen die Kapitalien, welche auf die Industrie verwandt werden - man\ndenke, dass die angewandte Dampfkraft in einem Vierteljahrhundert, von 1850\nbis 1875, sich verzehnfacht hat -, beweist endlich der Antheil, dem Bruessel an\nden grossen europaeischen Anleihen genommen hat. Freilich ist fpeciell in der\nIndustrie in den letzten Jahren ein bedenklicher Rueckschritt eingetreten, namentlich\nin der Kohlen- und Eifenproduction, sowie in allen metallurgischen Fabrikaten;\nallein er scheint doch nur in voruebergehenden Ursachen - namentlich der Ueberproduction\n- feinen Grund zu haben, hier wie in ganz Europa und Nordamerika;\nund schon ist in Belgien, wie ueberall, der Beginn eines Umschwunges\nzum Bessern fuehlbar.\nAuch dieser wirthfchaftliche Erfolg muss, wie der konstitutionelle und der\ninternationale, in erster Linie dem Verdienste der belgischen Staatsmaenner zugeschrieben\nwerden, die sich sofort nach der Trennung an's Werk machten, deren\nmaterielle Folgen abzuwenden, oder doch abzuschwaechen. Vor Allem galt es, den\nueberseeischen Handel, der durch den Verlust der Scheldemuendungen unwiederbringlich\ngefaehrdet schien, zu schuetzen und womoeglich alle Exportproducte auf Antwerpen zu\nrichten. Die Canal- und Flussschiffsahrt ward auf jede Weise gefoerdert; und schon\n1832 ward das grosse Eisenbahnfyftem geplant, welches Antwerpen mit der Maas\nund dem Rhein verbinden und so den Transithandel mit dem Zollverein sichern\nsollte. Schon 1834 ward dies Eisenbahnnetz, welches die fast ganz verlorene See\nersetzen sollte - das Erste in Europa -, in grossem Sinne entworfen und von\nden Kammern votirt, waehrend es in Frankreich noch lange Jahre dauerte, um\nAehnliches durchzusetzen; und Belgien hatte den Muth, den Staat selber eintreten\nzu lassen, einen Muth, um dessen Lohn es heute die Welt beneidet. Denn\nschon jetzt verwaltet der Staat die groessere Haelfte der Eisenbahnen. Und in\nwenig Jahren wird er Herr des ganzen Netzes sein, des vollstaendigsten in Europa.\nNoch drueckte der hohe Scheldezoll auf den belgischen Handel. Man ruhte nicht,\nbis er abgeloest war und stand nicht an, zu diesem Zwecke 35 Millionen zu\nopfern (1863). Der bereits vorher bluehende Handel aber hat seitdem einen\nimmer rascheren Aufschwung genommen. Wichtiger noch war die Zollgesetzgebung.\nSchon unter der Vereinigung hatte Wilhelm's I. weife Wirtschaftspolitik\nAntwerpen und Ghent sehr gehoben und beide Staedte wussten es ihm\nDank; ja Ghent schloss sich nur unwillig der Revolution an. Nach der Lofreifsung\naber griff der Koenig von Holland, der Leidenschaft mehr gehorchend als\nder Erkenntniss, zu Repressalien, die das eigene Land schaedigten, indem er die\nKolonien wie das Mutterland ganz von Belgien abschloss. Die belgische In-\nduftrie forderte eine Entschaedigung und die Metallurgie erlangte auch von der\nneuen Regierung gewisse Verguenstigungen, deren wohlthaetige Wirkungen jedoch\nselbstverstaendlich auf sich warten liessen. Der Handel war unabhaengiger, verlangte\nkeinerlei Schutz vom Staat, sondern suchte selber Mittel und Wege, den verlornen\nhollaendischen Markt zu ersetzen, setzte sich direct mit den ueberseeischen\nHandelsplaetzen in Verbindung, holte aus Brasilien, was es bislang aus Java\nbezogen hatte, wandte sich von Surinam und Sumatra nach Valparaiso und\nden Antillen: bald concurrirte Antwerpen wieder mit Rotterdam, das auf seine\nKosten gross geworden, seine Bevoelkerung stieg in dreissig Jahren von 73,000\nauf 130,000, die Ein- und Ausfuhr von 350,000 Tonnen auf nahezu anderthalb\nDoch nahm der Aufschwung erst nach 1850 fo bedeutende Verhaeltnisse an.\nBis dahin zollten auch die belgischen Regierungen, ueberzeugt oder von der allgemeinen\nStroemung fortgerissen, den schutzzoellnerifchen Principien, welche gerade\ndamals ueberall auf dem Festlande triumphirten. Zehn Jahre lang, von 1840\nbis 1850, herrschte in Belgien eine Protection, welche einer Prohibition gleichkam.\nAckerbau und Industrie litten gleichermassen darunter und waehnten ihre\nLeiden zu mildern, indem sie der Regierung immer neue und immer verderblichere\nSchutzmassregeln abzwangen. Doch war es die furchtbare Theuerung,\nWelche gerade waehrend jener Jahre Tausende hinwegraffte, die den Protectionismus\nzu Fall brachte: man musste, wie in Frankreich, Wohl oder uebel dem\nfremden Korn die Haefen oeffnen, wenn man nicht noch Furchtbareres sehen wollte.\nAuch hatte sich die englische Freihandelsbewegung schon nach Belgien verpflanzt\nund dort einen guenstigeren Boden als im nahen Frankreich gefunden. Fast\ngleichzeitig mit der franzoesischen Freihandelsliga unter d'Harcourt bildete sich\neine belgische unter de Brouckere und der erste grosse Oekonomisten-Congress in\nBruessel eroberte ihr die oeffentliche Meinung. Wol hemmte 1848 einen Augenblick\ndie Bewegung; aber sie stand nicht still wie in Frankreich nach Baftiat's\nTod. Schon 1851 ward das Princip des Freihandels in das RegierungsProgramm\neingeschrieben; und von da ab ward die Bewegung unwiderstehlich:\neine Schranke nach der andern fiel und Kammer wie Ministerum ^wurden von\nder oeffentlichen Meinung fortgerissen; der \"Verein fuer die Zollreform\" ward zu\neiner wahren Gewalt im Staat, und fand an dem schon laengst bekehrten Ackerbau\neine maechtige Stuetze. Als nun gar der englisch-franzoesische Handelsvertrag\n(1860) auf Reciprocitaet der Nachbarn hoffen liess, war der Process gewonnen.\nSchon Jahrs darauf schloss man mit Frankreich einen Vertrag auf denselben\nGrundlagen ab und aehnliche Vertraege mit England, der Schweiz, dem Zollvereine\nfolgten. Der raschere Aufschwung der belgischen Industrie und des\nbelgischen Handels datirt von dieser Epoche. Und auch im Innern sollten die\nletzten Schranken fallen. Die belgische Regierung war die erste, welche das\nOctroi der Staedte abzuschaffen den Muth hatte (1860) und dadurch nicht allein\nden Verkehr unendlich erleichterte, sondern auch die aermere Stadtbevoelkerung\nfuehlbar entlastete, und bei der Thronbesteigung Leopold's II. fielen auch die\nveralteten Schlagbaeume der Heerstrassen endlich.\nDass die Folgen dieser weisen und freien Handelspolitik nicht ausgeblieben\nsind, wissen wir schon: Belgien zaehlt heute unter die reichsten Laender Europas.\nEine andere Frage ist die, ob die verhaeltnissmaessig gleiche Vertheilung des\nnationalen Reichthums dem Anwachsen desselben entsprochen hat - womit wir\nfreilich schon an die zweite Reihe unserer Betrachtungen kommen: entspricht der\ninhaltliche Erfolg Belgiens dem formellen? Woran sich wieder die andere Frage\nschliesst: hat sich der ideale Gehalt des belgischen Nationallebens in gleichem\nMasse als der materielle entwickelt? Ist es genug fuer ein Land, eine ingenioese\nStaatsmafchine geschickt zu handhaben, den inneren und aeusseren Frieden bewahrt\nzu haben, als Polster zwischen zwei grossen Militaerstaaten zu dienen,\nviel Geld zu verdienen, ja sogar einer unumschraenkten Freiheit zu geniessen? Ist\nFreiheit denn mehr als eine Negation? Ist sie etwa ein Pitives? Oder dient\nsie nur, die Fesseln zu beseitigen, welche eine Nation an der Hervorbringung eines\nPitiven behindern koennen? Und endlich, ist diese Freiheit so absolut, als sie\nscheint, ist sie tatsaechlich dieselbe fuer Alle? Sind alle jene Fesseln wirklich gefallen?\nSetzen Press- und Vereinsfreiheit, Unterrichts- und Handelsfreiheit alle menschlichen\nund nationalen Kraefte frei? Oder gibt es nicht hohe und hoechste, wie demuethigste\nund bescheidenste Menschenthaetigkeiten, die diese \"Freiheiten\" recht im Gegentheil in\nBanden legen? In andern Worten: da jede Nation berufen ist, - berufen durch\nihre Naturanlagen -, ein Ideal zu verwirklichen, ein ethisches wie ein geistiges,\nwelches erst eigentlich der Inhalt und der hoehere Zweck alles Staatslebens ist,\nso bietet sich hier die Frage: hat die belgische Nation der Natur ihre Schuld\nabgetragen, hat sie in diesem ersten halben Jahrhundert ihrer Selbstaendigkeit\ndie ihr gewordene Aufgabe erfuellt, nicht nur einen Staat, sondern eine nationale\nIndividualitaet aus sich herauszubilden, welche eine Stelle in der Weltgeschichte\nerleuchte? Hat sie eine der grossen Aufgaben der Weltgeschichte geloest oder ihrer\nLoesung naeher gebracht? Hat sie an Werken oder Thaten, an Gedanken oder\nGesinnungen ein Ganzes erzeugt, das bleiben wird und \"glaenzen die spaetsten\n(Ein zweiter Artikel, ueber das geistige Leben Belgiens, folgt im naechsten Heft.)\n"}