{"metadata": {"year": "1875", "volume": "v.-002", "prefix": "dr", "chapter_id": "dr_1875_v.-002_09", "volume_id": "dr_1875_v.-002"}, "text": "November - December 1874.\nWilhelmj's zweites und letztes Concert fand vor dem glaenzendsten Auditorium\nstatt. Der grosse Virtue, welcher den nicht genug zu schaetzenden Vorzug besitzt,\nseinen Concerten durch Vorfuehrung von Novitaeten auch ein literarisches Interesse\nzu verleihen, spielte ausser der Ciaconne von Bach ein Rubinstein'sches Concertstueck\nund die ^-<iur-Sonate von Raff fuer Piano und Geige. Das Rnbinstein'sche\nWerk leidet, wie so viele Arbeiten des talentvollen Manns, an -einem disparaten\nWesen, welches mir weniger ein Natur-, als ein Redactionsfehler zu sein scheint.\nWaere sein kritisches Vermoegen seinem schoepferischen ebenbuertig, so wuerden wir seinen\nWerken gegenueber nicht so oft die kaleidkopische Empfindung haben, das Schoene\nmit dem Unschoenen in so unberechenbarer Weise vermengt zu sehen. Begabung allein\nschafft keine Kunstwerke: wer nicht den echten Kunstverstand und Kunstwillen besitzt,\nwird niemals etwas gestalten, was den hoechsten Anforderungen der Kritik genuegt.\nWohin wir in der Kunst blicken, alles Werthvolle, Bleibende ist nicht improvisatorisch,\nsondern mit Aufbietung der ganzen Kraft kuenstlerischer Besinnung geschaffen\nworden. Das Rubinstein'sche Stueck gleicht einer Karte Afrika's: die Kuesten sind bewohnt,\nin der Mitte liegt die Wueste. - Die Sonate Raff's ist eine der gluecklichsten\nArbeiten des Componisten; sie enthaelt einige geradezu hinreissende Momente, so das\nzweite Thema im ersten Satz, das des groessten Musikers wuerdig ist. Wilhelmj entfaltete\nin beiden Leistungen, namentlich in der die ungeheuersten Schwierigkeiten enthaltenden\nRubinstein'sehen Compition, sowie in der Bach'schen Ciaconne, diesem\nvon einem Genie geschaffenen Werke, welches sich die Aufgabe gestellt zu haben scheint,\nden Genius des Instrumentes mit dem unwiderstehlichen Zauber seiner geheimsten\nGewalten zu citiren, die vollendetste Meisterschaft. Die Geheimschrist Bach'scher\nPolyphonie, diese raethselhafte Geschaeftigkeit der einzelnen Stimmen, ihre gemuethvolle\nBeharrlichkeit, ihr stolzes Auflehnen wie ihre vertrauliche Aufloesung, ist auf kleinerem\nRaume wol nie verzeichnet warden. Wenn hier die Blumensprache, welche nur\nJoachim's Geige zu sprechen versteht, mitunter vermisst wurde, so soll Wilhelmj\ndaraus kein Vorwurf gemacht werden. Jeder traegt die Contouren, in denen er einmal\ngedacht ist, und es ist thoericht, vom Morgen den Abend zu verlangen.\nDie Singakademie hat in ihrem zweiten Abonnements-Concert die Bach'fche\nCantate \"Gottes Zeit ist die allerbeste Zeit\" und die ,,Mssa pr\" getuv<!tis\" von\nFranz Lachner vorgefuehrt. Unter den unzaehligen Kirchencantaten Bach's, von\ndenen in der Gesammtausgabe seiner Werke bis jetzt 90 erschienen find (mindestens\nebensoviel sind noch zu erwarten), nimmt die in Rede stehende, eine ziemlich fruehe\nArbeit, nach meinem Gefuehl nicht ganz die Stelle ein, welche ihr Spitta, der ausgezeichnete,\nBiograph Bach's, anweist. Sie ist ein Bach'sches Stueck, also voll all\njener Groesse der Innerlichkeit, jener fast mystischen Vertiefung in den Erloesungs-\ngedanken, aber sie hat noch nicht die Unbefangenheit und den freien, oft geradezu\ndemonstrativen Ausdruck der spaeteren Arbeiten. Alles darin ist noch latent, als\nwollte sich fein ungeheurer Geist erst in Demuth reifen, ehe er die suesse Fuelle seiner\nFruechte bot. In der Zurueckhaltung eines so unfassbar grossen Menschen - welche Lehre\nfuer uns Nachgeborene, die wir mit so unehrerbietiger Hast, mit so fruehreifem Vertrauen\nund so fruehwelker Kraft unsere Bahnen wandeln! - Das Lachner'sche Requiem\nist ein mit grossem Geschick geschriebenes Chorwerk, in welchem jedoch die verhaengnissvolle\nSchwebe zwischen conventioneller Behandlung des Textes und dem unleugbaren\nTriebe, ihn individuell phrafiren zu wollen, zu einem Compromiss gefuehrt\nhaben, welcher dem Werke etwas Hermaphroditifches gibt. Cherubinische Wirkung\nhat dem Autor wol vorgeschwebt, aber es fehlt ihm, vom Musikalischen ganz abgesehen,\ndas katholische Path, welches jenen so gross machte. Im ,,Dies irs,e\"\nCherubini's hoert man die prasselnden Flammen des hoellischen Feuers; das Lachner'sche\nist am Kamin geschrieben. Seine Paunen im ,.l'ubae mirum\" klingen wie Kindertrompeten,\nund sein \"Leneckiews\" macht nicht den Eindruck, als ob es \"in nomine\nDomini,\" sondern im Namen eines Theaterintendanten gerufen wuerde. Auch muss\nich bei aller Verehrung vor einem fo bewaehrten Meister wir Lachner bekennen, dass\nes mir mit seinem Requiem wie mit seinen beruehmten Orchestersuiten geht: ich weiss\nnaemlich nicht, was unter Lachner'scher Musik zu verstehen ist. Sie ist alles, was\nman will, wohlklingend, gescheidt, oft voller Geist, sie ist tuechtig und correct, aber\nsie ist nicht Lachner'sche, sondern voellig abstracte Musik. Man gebe mir einen Takt\nvon Gade, Franz, Wagner, Mendelssohn, Schumann (ich koennte noch Viele nennen),\nund ich will sagen, wer ihn geschrieben hat. Aber Lachner? Wenn es nicht der\nMangel eines Gesichts waere, ich wuesste nicht, woran ich es erkennen sollte. Das\nWunderbare aber ist, dass ein Mann, der sich selbst nie copirt, doch niemals am\nfremden Faehrten zu finden ist. Ich denke mir, es gibt irgendwo im Universum eine\ngrosse Bowle, in die alle Zeiten und Generationen ihren Most versenkt haben,\nKometenwein und Grueneberger, alles ist kmopolitisch vertraulich darin bei einander.\nAus diesem Sylvesterpunsch der Jahrhunderte schoepft Lachner. - Mich von diesem\ntrunkenen Bilde zu ernuechtern, kehre ich zur Singakademie zurueck. Die Auffuehrung\nbeider Werke liess nichts zu wuensehen uebrig. Der Chor hat an Blumner einen ganz\nvortrefflichen Dirigenten. Schon die hohe Messe Bach's imponirte mir vor einigen\nJahren durch das Feuer und die Pracision seiner Leitung, Die Sinfoniekapelle erscheint\nfuer die Begleitung solcher Werke recht wenig geeignet. Es ist in ihr ein so\nverdriessliches Spielen, eine Art von Samstags-Musik, die mir missfaellt. Es mag\nschwer fein, sich unter des Lebens Muehen auf der Hoehe Bach'scher Figuration zu\nhalten. -\nIn den Reichshallen gibt man jetzt Liszt's Faust-Sinfonie. Die Zeit ist\nvielleicht gekommen, ueber die Compitionen eines der merkwuerdigsten Menschen ein\nruhiges Urtheil zu faellen. Das Parteigezaenke faengt an sich zu erschoepfen und der\nVersuch waere denkbar, zwischen Vergoetterung und Ablehnung jetzt einen messbaren\nGesichtspunkt zu gewinnen, aus dem sich die Hoehenfrage erledigen liesse. Erscheinungen,\nwelche in fo hohem Grade die musikalische Welt beschaeftigen, muessen Eigenschaften\nbefitzen, die nicht gewoehnlicher Art sind. Als Liszt nach einem Triumphzug ohne\nGleichen, den er durch ganz Europa gehalten, des Virtuenlorbeers muede, unbefriedigt\nund ehrgeizig wie er war, seiner alten Laufbahn Valet sagte, um auf einem\nhoeheren Gebiete nach der Palme des Sieges zu ringen, da hatte eine solche Conversion\nfuer den Unbefangenen zunaechst nur den Verdacht des Absonderlichen und Ueberreizten\ngegen sich. Aber die Welt ist der psychologischen Wunder so voll, dass man\nder Entwickelung auch einer so alle Kunstersahrung gegen sich habenden Transfiguration\nohne Vorurtheil zugesehen haette, wenn die wueste Janitschareumusik einer durch\nalle Mittel geworbenen, oder sagen wir wenigsten? erworbenen Clique nicht schon dir\nersten Fluegelschlaege der jungen Muse mit solchem Laerm begleitet haette, dass den\nhoeheren und reineren Elementen der musikalischen Welt die aeusserste Reserve geboten\nwurde. Die \"Neue Zeitschrift fuer Musik\" unter ihrem damaligen Leiter, Fr. Brendel,\nredigirte den Ruhm des neuen Aptelf in einer, wie ich glaube, in der literarischen\nWelt noch nicht dagewesenen Weise. Unzweifelhaft haben viele jener Koepfe in ehrlichster\nUeberzeugung geschrieben, aber man hatte keine Spur von Tact und ging so\nweit, ueber Werke, welche sich noch unter der Feder des Componisten befanden, im\nTon der Mefsiade zu reden und ihre weltbewegende Kraft zu prophezeien. In Weimar\nund Leipzig wurde Liszt geradezu als der grosse Genius der Zukunft verkuendigt,\nwelcher berufen fei, der Erde Beethoven'scher Kunst zu sein und der Musik\nneue, ungeahnte Wege zu bahnen. Den Hern der Verhimmelung bildete die grosse\nKundgebung, dass die Musik, bis dahin nur ein \"Spiel toenend bewegter Formen\",\ndurch Verquickung mit der poetischen Idee, welche in das haerene Gewand des \"Programms\"\ngehuellt wurde, in ein hoeheres Stadium treten muesse. Ein unglueckseliger\nAnflug von philophischer Bildung, welcher der Partei eigenthuemlich war, verdunstete\ndas Wenige, was an diesem Gedanken lebensfaehig war, zu unbestimmten\nAtomen, und bildete eine Art Hoehenrauch, der sich um Sprache und Empfindungen\njener Presse legte. Als es mit den Gruenden auf die Neige ging, versuchte man es\nmit dem Interdict. Alles, was dem neuen Idol nicht opfern wollte, wurde in die Acht\nerklaert und mit dem Hohn des allein felig machenden Duenkelf zum Tempel hinausgejagt.\nAber nicht nur der Tod ist, wie Gregorovius einmal sagte, ein grosses\nSieb, welches das Wahre vom Falsehen sondert, auch die Zeit ist eins. Der einst\nso laermende Anhang ist durch Abfall decimirt, und was heute von ihm noch uebrig\nist, treibt fein melancholisches Wesen in einigen wenig gelesenen Musikzeitungen und\neinigen schwaermerischen Frauenkoepfen. Die Aptelfrage ist erledigt, aber es ist damit\nnicht gesagt, dass ein Mann nichts waere, weil wir nicht zugeben koennen, dass er\nnach der Meinung seiner Juenger alles ist. Das eine ist so grundfalsch, wie das\nandere. Man setzt nicht den halben Erdball als Clavierspieler in Bewegung, wenn\nman nicht auch zugleich Musiker ist, und ein Musiker, der zu solchem Spieler gehoert,\nist keiner von denen, wie sie jede Ouadratmeile deutschen Landes hervorzubringen\nWenn das Wort der George Sand wahr ist, dass das Leben viel haeufiger dem\nRoman gleiche als der Roman dem Leben, so trifft dies bei Liszt voellig zu. Was\ner geschrieben, ist nur halb der Roman seines Lebens. Der Antheil, den wir an\nseinen Werken nehmen, haelt dem Interesse, welches uns seine Person einfloesst, nicht\nStand. Wie viel des Abspringenden, Unvermittelten und Ungeloesten auch in seiner\nNatnr steckt, sie ist ein Ganzes, nicht ein Fragment wie seine Werke. Was uns in\nfeinen Compitionen durch Wildheit, Zusammenhangsligkeit, Koketterie und Raffinement\nabstoesst, gibt seiner Persoenlichkeit hundert seltsame Reize, und ein Gespraech\nmit ihm ist wie eine Reise durch fremde, wunderbare Laender. Er ist erst Poet, dann\nMusiker, daher auch das Beduerfniss, im Musiciren immer von bestimmten dichterischen\nVorstellungen auszugehen. Man hat, wie schon erwaehnt, auf dieses Versahren frueher\nden Hauptaccent gelegt. Nun scheint mir aber der Werth dieser Verbindung von\nVorstellung und Musik, wenn ich das Vergnuegen einer durchaus nebensaechlichen\nKontrole meines Verstandes in Abzug bringe, voellig problematisch zu sein. Ein\nbestimmter Gedanke laesst sich bekanntlich durch Toene nicht ausdruecken. Gibt man\nmir nun einen Zettel in die Hand, auf dem der Componist mir den bestimmten\nKreis vorzeichnet, in dem meine Vorstellungen sich zu bewegen haben, so bevormundet\ner damit die Freiheit meiner eigenen Auslegung, wenn ich mich zu solcher\naufgelegt fuehle, oder er stoert mich ueberhaupt in dem ganz eigenen Befinden, welches\nMusik als eine Kunst, die ihre eigenen Gedanken in ihrer eigenen Sprache gibt, in\nmir hervorzurufen pflegt. Es kann also Iemand sagen: mich hat der Faust zum\nComponiren angeregt; sagt er mir aber: hier find drei Sinfoniesaetze, von denen der\neine den Faust, der andere Gretchen, der dritte Mephisto vorstellt, so kann ich das\nGefuehl von zudringlicher Beeinflussung meiner eigenen Phantasie einerseits, und dem\nvergeblichen, Versuch die Grenzen einer Kunst ueber ihre wahre Natur hinauszuspannen\nandrerseits, nicht l werden. Ueber das Wetterleuchten, \"den vergeblichen Redeversuch\nder Natur\", wie Heine es einmal nennt, wird die Musik nicht hinauskommen.\nUm beim Liszt'fchen Faust zu bleiben, so hat schon die Zerlegung in die drei\nHaupttypen etwas Bilderbogenartiges. Wagner wuerde so etwas nicht gemacht haben.\nSoll der erste Satz \"Faust\" nun heissen, hier habe man es nur mit ihm und seinem\nVerhaeltniss zu den Bewegungen des Dramas zu thun? Dann waere er, was man\neinen Monolog nennt. Und auf diesen ersten Monolog folgten nun zwei andere?\nIn welchem Drama waere das erlaubt? Oder soll es kein Drama, sondern - wie\nmuesste man das Ding nennen - eine Monologie sein? Eine Sammlung von Monologen,\ndas waere ja schlimmer als das Fischessen der englischen Minister!\nWas Liszt gewollt hat, ist wol etwas anderes. Er hat drei Charakterbilder,\ndrei Figuren zeichnen wollen, aber abgesehen davon, dass dies die Musik gar\nnicht bis zur Evidenz vermag, ist er sich auch nicht treu geblieben. Was soll die\nStelle im \"Gretchen\" mit den verschobenen Achteln anders bedeuten als das \"er liebt\nmich, liebt mich nicht\", worauf der folgende Quartsertaccord doch sicherlich Faust's\n\"Latz dieses Blumenwort dir Goettersprache sein\" ausdruecken soll. hier haben wir\nalso schon die Scene, nicht mehr die Figur als Abstractum, und es waere gewitz lohnender\ngewesen, sich ueberhaupt nur aus einzelne derselben einzulassen, wollte man\ndurchaus Musik zu bestimmten Anlaefsen erfinden.\nWas nun die Musik als solche betrifft, so spuert man in erster Reihe das Beduerfniss\neines geistreichen Menschen, etwas Ausserordentliches zu sagen. Namentlich\nim ersten Satz setzt Liszt, um mich musikalisch auszudruecken, ein Doppelkreuz vor seine\nPhantasie. Alles befindet sich im Zustande hoechster Alteration. Aber vor lauter\nPrherristenz kommt der Gedanke zu keiner rechten Geburt. Es ist eine Seelenwanderung\ndurch alle Tonarten des Schmerzes, nicht ohne gelegentliche Macht, aber doch\nohne den huepfenden Punkt organischen Lebens. Kein Mensch, Berlioz ausgenommen,\nkann solche Gesvensterschrnt schreiben wie Liszt. Oft war mir's, als waere ich wieder\nin dem unheimlichen Klostergewoelbe Roms, wo Alles, Waende und Geraethschaften\naus Menschenknochen gebildet sind. \"Gretchen\" ist etwas international behandelt;\nrein germanisches Blut stiesst nicht in ihren Adern. Aber das Stueck ist sehr anmuthig\nund voll grosser Feinheit, namentlich in der obenerwaehnten Sternblumenscene.\nAm besten ist \"Mephisto\" in seinem ironischen Musikerthum gerathen. Die Parodie\nauf Faust'sche Themen ist voll koestlichen Humors; man muss freilich hinzusetzen, viel\nbedurften jene Themen zur Parodie nicht.\nDas Peinlichste an Liszt'sehen Compitionen ist die bestaendige Wiederkehr gewisser\nManeineren. Dahin gehoert das ewige Abbrechen und wieder Anfangen. Ein\nobligates Instrument' pflegt in recitativischer Weise die Vermittlung zu uebernehmen.\nWo eben der Fluss der Gedanken fehlt, muss \"ein Wort sich zur rechten Zeit einstellen\".\nSolche Art, die Gedanken wie an einer Schnur aufzuperlen, immer aber\nso, dass die Schnur stellenweise zum Vorschein kommt, ist recht ermuedend. Dann hat\ner bestimmte Harmoniefolgen, namentlich die Wendung nach der oberen Terz, bestimmte\nKlang- und Stimmungsgegensaetze, die sich in allen Werken wiederholen.\nDafuer entschaedigt er durch Geist und Einfaelle, eine zauberhafte Beherrschung der Orchestermittel\nund poetische Stimmung. Die Auffuehrung unter Stern's Leitung\nwar das Beste, was ich bisher von seiner Capelle gehoert habe. Das Stueck ist fuer\nMusiker so ueberaus amuesant, stellt der Auffuehrung so pikante und lohnende Aufgaben,\ndass es kein Wunder ist. wenn das Orchester es niit Liebe spielt.\nDie vierte Ouartettsoiroee Joachim's brachte eine Novitaet, ein Quartett Rubi\nnstein's (\"p. 47, Nr. II), dessen Menuett recht frisch und originell war. Mit\ndem ersten Satze kann ich mich, wenn ich ein Paar erfreuliche Momente in der Mitte\nausnehme, nicht recht befreunden. Er ist mir zu altbacken und nuechtern, etwa als ob\nman ein altes Manuscript neu aufgeputzt haette. Das Andante mit Variationen ist\ngewiss ein werthvolles Stueck, aber ich denke mir immer, ein Thema mit Variationen\nsoll wie ein Vater mit seinen Kindern, aber nicht wie ein Grossvater im Kreise seiner\nEnkel sein. Man hat das Gefuehl einer Verwandtschaft in der dritten Linie, so verwischt\nfind schon die Zuege, aus denen wir die Ahnlichkeit erkennen sollen, so gelockert\nist schon das Gefuehl der Zusammenhoerigkeit. Das Finale faengt ungemein\nlebhaft und bedeutsam, genau wie eine Figuration der ersten Takte seins wunderschoenen\nLiedes \"Der Asra\" an, aber die schoene Fuerstentochter bleibt leider aus.\nStatt ihrer erscheint ein unglaublich komisches zweites Thema, von dem man nicht\nrecht weiss, ist es nur die Visitenkarte eines Fremden, der sich in der Hausnummer\ngeirrt, oder macht der Componist schon vor zwoelf Uhr schlechte Spaetze. Was wuerde\nein Mann von Rubinstein's Talent leisten, wenn er nicht so forgl verfuehre, sondern\nbei jeder Arbeit den ganzen Menschen voll einsetzte. Welche Zuege genialster\nBegabung enthalten nicht viele seiner Werke, z. B. \"Der Ocean\", das vierte Clavierconcert;\nsie zu einem Bilde zu vereinigen scheint bis jetzt aber Kraft und Neigung\nzu fehlen. Wie viel tuechtiger und besser erschien gegen diese Arbeit ein Quartett\nvon Ph. Ruefer, welches der junge, einheimische Componist in seinem Concert am\n28. November in der Singakademie vorfuehrte. Ist seine Originalitaet mit der von\nRubinstein auch nicht zu vergleichen, so weiss er mit seinen Gedanken doch besser\nHaus zu halten, faellt nicht bestaendig aus der Rolle, als waeren in eineni Quartett\nvier Geschaefte zu gleicher Zeit zu verrichten, und fuehrt seine Entwuerfe wacker aus.\nAlle Saetze zeugen von grosser Beherrschung des Formellen, von Geschmack und Neigung\nmr das Schoene und von grossem Respect vor dem Schicklichen. Am meisten\nist auch hier das Scherzo gelungen, das in seiner interessanten Rhythmik ein ganz\neigenartiges Gepraege verraeth. Aber auch die andern Saetze tragen durchweg den\nStempel einer ernsten, kuenstlerischen Arbeit. Wenn ich ueber die Ruefer'sche Sinfonie\nnicht eben fo guenstig berichten kann, so liegt dies an ihrer erbarmungslen Laenge und\nder Monotonie ihrer Instrumentirung. An Gedanken fehlt es auch hier nicht, namentlich\nin den beiden ersten Saetzen, wol aber an Ruecksicht, an Ruecksicht auf die\nZeit und die Nerven der Hoerer. Wenn man in der Musik einen Gedanken wiederbringt,\nfo muss dies mit einer Art von Erfrischung geschehen, man muss ihm eine\nModulation, und waere es auch nur durch die Klangfarbe, zu geben wissen. Ruefer\nhat im Wesentlichen aber nur eine Farbe, mit der er im Orchester malt, und diese\nist schreiend. Neben den Mangel aller feineren Tinten stellt sich der noch nnpsindlichere\njeder interessanten Contrapunktik. An einigen dramatischen Beschwoerungsversuchen\nfehlt es zwar nicht, sie sind aber mehr von dem Temperament als der Phantasie\neingegeben. Das Finale, in welchem man nach der unendlichen Breite des\nlangsamen Satzes etwas bewegliche Heiterkeit erwartet haette, kommt aus einer lamentablen\nWuerde nicht heraus, so dass man mit der Empfindung nach Hause geht, die\nSinfonie laborire, mit Ausnahme des Scherzo's, zu sehr an sitzender Lebensweise. Neber\neinige Anklaenge (so im ersten Satz an die Rheinische Sinfonie Schumann's, im Scherzo\nan Allerlei) soll einem Musiker von seiner Jugend kein Vorwurf gemacht werden.\nWo fo viel eigenes, frisches Leben ist, kommt -es auf ein Paar Citate nicht an; nur\nWenige sind in unseren Tagen so reich, dass sie alles aus eigenen Mitteln bestreiten\nkoennen. - In demselben Concert gelangte ein Clcweinerconcert von Graeben er zur\nAuffuehrung, welches eine merkwuerdige Probe von der Faehigkeit ablegt, im Beethoven'sehen\nGeiste zu componiren. Ich will damit nicht den geringsten Vorwurf aussprechen\nund wiederhole, mir ist ein solches Talent, in einem bestimmten, und zwar\ndem hoechsten Stile -zu schreiben, noch nicht vorgekommen. Die Tuttis namentlich\nsind fast ohne Ausnahme fo gehalten, als ruehrten sie von Beethoven aus der Zeit\nzwischen feinem dritten und vierten (voncert her; dabei ist bis auf einen Anklang an\ndas K-ckur-Concert von bestimmten Reminiscenzen nicht zureden. Nur der Claviersatz\nist stoerriger und wirkungsler wie bei Beethoven, das Verhaeltniss des Claviers\naber zum Orchester, sein Eingreifen und Abbrechen, feine Art sich traeumerisch zu betheiligen,\nwo es nichts Wesentliches sagen will, ist wieder ganz Beethoven'sch. Gespielt\nwurde das seltsame Werk von einem Herrn Herz, Bestaende die Hauptaufgabe\neines Clavierspielers wie die des Soldaten nach einer bekannten Legende \"iin froehlichen\nGreifen\", so waere Herr Herz unzweifelhaft schon ein sehr bedeutender Kuenstler.\nIch habe niemals mit solcher Ruestigkeit spielen sehen. Dass es aber noch eine andere\nArt, die Taste zu fassen, gibt als sich mit Stsvogelhast auf sie zu stuerzen, und dass\nzwischen dem pism\" und forte auch noch Leute wohnen, und wie ich glaube nicht die\ngroebsten, muss Herr Herz noch lernen.\nWoldemarBargiel, welcher nach laengerer, ruhmvoller Wirksamkeit in Holland\nzu uns zurueckgekehrt ist, hat uns die Freude gemacht, einige seiner Comvitionen\nam 3. Dec. zu Gehoer zu bringen. Sein Name ist durch eine Reihe nobler und\nliebenswuerdiger Arbeiten ueberall iu Deutschland wol bekannt, was doppelt hoch zu\nveranschlagen ist, da sich die Schlichtheit und Anspruchslosigkeit seiner Person aus\nseine Werke uebertragen hat, und er so gar nicht der Mann dazu ist, fuer sich zu\npropagiren oder - was dasselbe ist - propagiren zu lassen. Er gehoert zu den\ngluecklichen Talenten, die nicht Genie sein wollen, sondern mit dem, was sie von der\nNatur empfangen, vernuenftig Haus zu halten wissen. Er brachte uns seine MedeaOuverture,\ndie O-ueur-Sinfonie, ein Adagio fuer Cello und den XIII. Psalm fur\nFrauenchor und Orchester. Die Ouverture ist ein allgemein acceptirtes Stueck, dessen\nherrliche Einleitung mir immer wieder den groessten Eindruck macht. Ob der furchtbar\ntragische Stoff nicht zu menschlich mild behandelt ist, mag dahingestellt sein.\nDer Psalm ist von einem Reiz des Wohlklangs und der Keuschheit, dass das muedeste\nHerz davon ergriffen wird. Fuer das bedeutendste der uns an diesem Abend gebotenen\nWerke halte ich die Sinfonie. Sie ist kernig, voll Feuer im Gedanken, voll Geist in\nder Durchfuehrung, mit dem feinsten Klangsinn instrumentirt, und dabei von einer\nNatuerlichkeit und Ungesuchtheit, die beneidenswerth sind. Nichts ist zu lang, nichts\nzu kurz, in dem Ganzen steckt ein Verwaltungstalent, eine Sicherheit des Ausdrucks,\neine harmonische Beweglichkeit hoechster Art. Wenn ich sagen sollte, was\nBargiel's Geiste fehlt, so ist es die Teufelskralle, der Reiz der Suende und des Boesen.\nEntweder hat sein inneres Leben keinen Versuchungen zu widerstehen gehabt, oder er\nhat es verstanden, mit kluger Hand alle wilden Zweige an seinem Stamme abzuschneiden.\nDer Zauberkreis des Schumannismus, der fuer so Viele zur lebenslaenglichen\nHaft wurde, ihn gab er frei: seine bestrickende Macht erlahmte an einem\nMann, der weise genug war, den Zeitpunkt seiner Erschoepfung zu erkennen. Nur\nhaette ihm von der traeumerischen Kraft jener Schule mehr bleiben koennen. Man kann\neinem Einfluss, den man nicht mehr fuer berechtigt oder heilsam haelt, zum Frommen\neigenen Gestaltens entsagen, ohne ihm doch den gastlichen Einspruch zu verwehren,\nder einem alten Buendniss geziemt.\nHerr X. Scharmenka, ein sehr beachtenswerther Pianist, gab am. 4. Dec.\nsein jaehrliches Concert. Die Berliner Schule, aus der er stammt, ist unverkennbar.\nSie verleiht ihren Zoeglingen grosse Glaette und Abrundung, aber sie zerstoert leicht\ndie Individualitaet. Herr Scharwenka spielt mit einer hoffnungslen Leichtigkeit und\nSicherheit, die ein unbeschaeftigtes Alter befuerchten laesst. Mir faellt dabei immer ein,\nwie der selige Tausig einem jungen Virtuen einst mit drolligem Ernst zurief:\n\"Schaemen Sie sich, in Ihrem Alter schon so rein zu spielen\". Die Bescheidenheit\nund Einfachheit, welche Herrn Scharwenka's Vortrag auszeichnen, sind unschaetzbare\nEigenschaften: er huete sich jedoch sie zu uebertreiben, weil sie leicht zur Nuechternheit\nfuehren koennen. Das Interessanteste an einem Kuenstler bleibt ewig der Mensch; wie\nes falsch ist, ihn zu sehr in den Vordergrund zu ruecken, so ist es auch falsch, ihn\nganz im Hintergrunde verschwinden zu lassen. Herr Scharwenka ist ein entschiedenes\nTalent. Ein solches wird durch eine unparteiische Kritik nicht verstimmt, sondern,\nangeregt. Er lerne nur sich selbst geben, dann wird seine wundervolle Technik noch\nganz andere Wirkungen erzielen. Auf einen kleinen Umstand erlaube ich mir noch\nihn aufmerksam zu machen. Er spielt sehr oft mit der linken Hand zu stark gegen\ndie rechte. Selbst in Faellen, wo wie an einigen Punkten der Chopin'sehen Fantasie\ndie Baesse markirt gegeben werden muessen, duerfen sie doch nie so laut sein, dass man\ndie Passagen der rechten Hand nicht vollkommen deutlich verfolgen kann. Zum Schluss\nein Wort ueber drei kleine Compitionen des Concertgebers: Impromptu, Mazurka\nund Menuett, Das Impromptu war fuer ein solches zu ausgesponnen. Ein Impromptu\nist das Gegentheil von etwas Verabredetem und Ueberlegtem, muss also den\nCharakter des Unerwarteten tragen, kurz und pikant sein. Mazurken kann man nicht\nmehr schreiben. Entweder schreibt man sie im Stile Chopin's, dann sind sie eine\nblosse Nachahmung, welche doch nie die Grazie und den Adel des Originals erreichen\nwird, oder man schreibt sie nicht im Stile Chopin's, dann wird der Vergleich mit\nihm, der dieses Genre geschaffen, nicht auszuhallen sein. Das Menuett ist ein sehr\nhuebsches, naives Stueck voll der vortrefflichsten Claviereffecte, und wurde vom Componisten\nwahrhaft meisterhaft gespielt.\nErnst Ed. Taubert gab im Hotel de Rome eine Matinee, in welcher er\nvierhaendige Claviersachen, Lieder, ein Paar Stuecke fuer Piano und ein begleitendes\nInstrument, und ein Clavierquintett von seiner Compition vorfuehrte. In allen\nWerken, namentlich in den Liedern und vierhaendigen Stuecken, spricht sich ein Talent\nfuer charakteristische Gestaltung aus. Die Lieder insbesondere, obwol mehr instrumental\nals stimmlich gedacht, find von wirklich poetischem Reiz, und verdienten nicht\nunbekannt zu bleiben. Das Quintett ist tuechtig und lebhaft coneipirt und gelangt\nauch in feinen beiden letzten Saetzen zu kuenstlerischer Abrundung. In den beiden ersten\nstreiten noch zu oft Wille und Vermoegen. Wer wird aber von der Jugend Vollkommenheit\nverlangen wollen. Es will immer schon etwas bedeuten, ein Stueck von\nsolchem Umfange zu schreiben, welches vom ersten bis zum letzten Takt den Musiker\nUnter allen Clavierspielern, die sich in letzter Zeit hier hoeren liessen, nimmt\nOskar Rais, welcher nach laengerem Schweigen in der Singakademie am 10. Dec.\nein Concert gab, die erste Stelle ein. Er ist ein Kuenstler, dem ich die groesste Zukunft\nprophezeie. Der Taufia/fchen Schule entsprsen, vereinigt er fast alle grossen Vorzuege\njenes in seiner Art einzigen Spielers. Er hat Ruhe, Sicherheit, Klarheit, herrlichen\nAnschlag und poetischen Vortrag. Sein Ton ist gross, wo er gross sein soll; an\nseinem Mn\" halten die Elfen Wacht. Ich habe seit Tausig's Tod nichts wieder\ngehoert, was Raif's chromatischer Fantasie von Bach an die Seite zu setzen waere.\nEs war eine voellig vollendete Leistung, welche die vielseitigen Ausgaben dieses merkwuerdigen,\nalle Freiheit individueller Ungezwungenheit mit der hoechsten Kunst vereinigenden\nWerkes, mit einer Vielseitigkeit des Talentes loeste, die selbst den schwer\nzu Befriedigenden zu wahrer Bewunderung hinreissen konnte. - In der Anordnung\ndes Programms waren zwei kleine Fehler begangen worden. Das zweite Notturno\ndes Concertgebers war fuer einen grossen Saal zu intim und fein. Dergleichen\nFinessen darf man nicht dem grossen Publicum bieten. Als Schluss des Concerts\nhaette man einen so ausserordentlichen Pianisten gern in einem echten, glaenzenden\nVirtuenstueck gehoert, z. B. in einer ungarischen Rhapsodie Liszt's. Die vierhaendigen\nWalzer von seiner eigenen Compition, welche Rais am Schluss gab, gehoeren ebenfalls\nnur in einen vertrauten Kreis. Es sind feine, anmuthige Versionen dieses von\nSchubert und Brahms erfundenen Genres, aber es ist ein natuerlich berechtigtes, wenn\nauch etwas triviales Beduerfniss, nach so viel guter, classischer Musik auch etwas den\nClavierspieler als Virtuen zur Geltung Bringendes zu hoeren. Hoffentlich gibt Rais\nnoch ein zweites Concert. Spieler von solcher Bedeutung sind ueberall selten, am\nseltensten aber in Berlin, wo das oede Abrichten und die bodenle Arroganz von\nLeuten, die gar nichts koennen, das Publicum in der traurigsten Weise verwirrt.\nDer Eichberg's che Gesangverein hat sich um die Auffuehrung der Legende\nder h. Elisabeth von Liszt verdient gemacht. Man mag an dem Werke tadeln,\nwas man will, Ungleichheit des Stils, Unruhe und Affection, die poetische Grundstimmung\nwird man gelten lassen muessen. Alte liturgische Motive sind darin mit\ngrossem Geschick benutzt worden, und in ihrer Benutzung liegt mindestens eben so viel\nGeist wie in ihrer Erfindung. Die Wagner'fche Methode, den Hoerer durch bestimmte\nMotive ueber feine Absichten zu orientiren, aber auch seine Massligkeit in der Anwendung\ndieses an sich zulaessigen Ausdrucksmittelf, ist unverkennbar copirt. Einzelne\nNummern des Werkes, z. B. die leider zu weit ausgesponnene Einleitung, der\nChor der Kinder, das Renwunder, der Kreuzsahrermarsch, der Chor der Armen\nund der Kirchenchor am Schluss sind bei allen Einwaenden, die man im Einzelnen\nauch machen duerste, doch Eingebungen eines Poeten. Wunderbar ist das katholischmystische\nElement behandelt. Wenn \"Wein und Brod\" sich zu \"Ren\" wandeln,\nso koennte man vielleicht das Gefuehl haben, dass das Unbegreifliche hier gethan wird.\nAber man weiss nicht, ist was hier geboten wird das echte, unverfaelfchte Gold\nwirklichen Glaubens au die Kraft des Wunders, oder ist es nur das Agio, welches\nein bis an die Grenzen des Wunders gefuehrtes Emotionsbeduerfniss abwirft. Liszt ist\neine jener complicirten Naturen, in denen Intuition und Berechnung sich fortwaehrend\nberuehren. Er hat Momente der reinsten Natuerlichkeit, so in dem Kinder- und\nKirchenchor, von denen ich sprach. Aber schon im naechsten Augenblick kann eine\nbabylonische Verwirrung aller musikalischen Ausdrucksmittel eintreten. Er schlaegt\nwie ein tanzender Faun in die Becken, die Partitur wird zum Bacchanal, Alles tobt,\nlaermt, wuethet, eine Art geistiger Epilepsie bemaechtigt sich des Orchesters. Ich\nmoechte von der h. Elisabeth sagen, was sich von den meisten Compitionen Liszt's\nsagen laesst: sie ist das Product eines geistreichen Manns, welcher mit einem Ueberfchuss\nvon poetischen Ideen und einem Deficit an baaren Mitteln an ein Unternehmen\ngeht, welches den Charakter einer Speculation nie ganz verlaeugnen, eben\ndeshalb aber auch nie uninteressant sein wird. - Die Auffuehrung hatte mit ersichtlichen\nSchwierigkeiten zu kaempfen. Fraeulein Breidenstein hat die Rolle der Elisabeth\nrecht tuechtig gesungen. Dem kuehnen Unternehmer sagen wir unsern Dank.\nFraeulein Minnie Hauk hat den grossen Ruf, der ihr aus Wien voranging,\nin ihrem Gastspiel an der K. Oper vollauf bewaehrt. Sie fang die \"Mignon\".\n\"Margarethe\", \"Rine\" und \"Zerline\". Stimme und Gesangskunst sind gleich\nvortrefflich, auch das Darstellungstalent nicht gewoehnlicher Art. Es waere sehr zu\nwuensehen, dass man das reich begabte, junge Maedchen hier engagirte, um einige\nRollen aus dem Repertoire der Lucca endlich wieder ebenbuertig zu besetzen. Die\nVerhandlungen darueber sollen noch schweben.\nZum Schluss meines Berichtes komme ich auf die wiederholte Auffuehrung des\nHaendel'sehen Herakles durch die K, Hochschule unter Joachim's Leitung. Chryfander,\nder geistvolle und kenntnissreiche Biograph Haendel's hat dem Textbuch einige\nMitteilungen vorangeschickt, welche in einem Theil der Berliner Presse viel Staub\naufgewirbelt haben. Das einzig Anfechtbare in der, sonst nur historische Notizen\nenthaltenden, Einleitung scheint mir der einem begeisterten Biographen leicht zu\nverzeihende Vorwurf zu fein, dass er in den grossen Mann, dessen Leben er beschrieb,\nDinge hineingeheimnisst hat, die vor einer nuechternen Beurtheilung wol schwerlich\nbestehen duersten. Die Choere im \"Herakles\" als den reinsten Ausdruck des Griechenthums\nund den Schlusschor im \"Saul\" als die geschichtliche Gestaltung des Judenthums\nzu bezeichnen, beruht natuerlich in einer wesentlich persoenlichen Entscheidung.\nIch habe bei aller Neigung einem so feinen Kopfe nachzudenken,, in den einen nichts\nGriechisches, in dem andern nichts Ifraelitisches auffinden koennen. Es ist in beiden\nunverkennbar Haendel'sche Musik, im Charakter aber nicht greifbar verschieden. Der\nStoff im \"Herakles\" ist trotz Sophokles, der ihn in den Trachineinerinnen behandelt,\ntrotz Gervinus, der ihn aus dem Englischen des Thomas Broughton uebersetzt, und\ntrotz Chryfander, der ihn lobt, doch nur ein bedingt gluecklicher zu nennen. Ein\nDrama, und ein solches will der \"Herakles\" doch sein, bedarf eines tragischen Conflicts,\nund zwar eines Conflicts, den wir in seinen Ursachen und feiner Wirkung\nverstehen. Was unsere zufaellige Kenntniss der Sage hiebei substituirt, ist ganz gleichgueltig.\nVom Dichter verlange ich eine vollkommen klare Sachlage der Dinge.\nIn dem Broughton'sehen Buch ersahre ich aber weder den Grund der Eifersucht\nDeianirens - denn dass der siegreiche Wide die Tochter des erschlagenen Koenigs\nEuryt mit sich fuehrt, ist noch kein Grund dazu - noch\" die Umstaende, welche sie\nin den Besitz des Nessuskleides gebracht haben, wo diese Umstuende doch so charakteristisch\nfind. Wir haben es also mit einer unbegreiflichen Eifersucht und einem\nnoch unbegreiflicheren Mittel, sie zu heilen, zu thun, und wenn dasselbe fehlschlaegt,\nso kann unsere Ironie dabei wol betheiligt fein, nicht aber unser Mitleid. Die\nSchlusswendung koennte in keinem Maerchen gewaltsamer erfunden sein. Der Priester\ndes Zeus verkuendet als echter Dens ex msckiva die Rettung des unsterblichen Theils\ndes Helden, und legt die Hand Iolens, der Tochter des erschlagenen Fuersten, in die\ndes Sohnes Herakles'.\nDie Haendel'sche Partitur gehoert, wenn man von dem starren Formalismus\nabsieht, der all' seinen Werken eigen ist, zu dem Schoensten, was im Oratorienstil\ngeschrieben. Einige Choere, z. B. der Schlusschor des ersten Theils \"Kroent den Tag\nmit Festesglanz\", der Eifersucht- und der Liebeschor (\"Holder Gott der Liebesgluth\" I\nim zweiten, vor Allem aber der Chor im letzten Act \"Der Menschheit Raecher sank\ndahin\", reihen sich dem Erhabensten an, was Haendel'sche Kunst geschaffen. Auch\nden recitativisch gehaltenen Stuecken, namentlich der grossen Scene der Deianira, wo\nsie die Gestirne anrnft ihre Schmach zu decken, ist der volle Schimmer seines Geistes\nDie Auffuehrung in den Haenden des jung gebildeten Chors der Hochschule,\nder Damen Joachim, Assmann, Schultzens Asten, der Herren Henschel, Otto und\nLiebert, war eine ihres Fuehrers Joachim wuerdige. Eine besondere Freude erweckten\ndie Leistungen des Streichorchesters, welches besonders in den kleinen instrumentalen\nIntermezzis durch Volumen und Adel des Vortrags imponirte.\nLouis Ehlert.\nOper\" und <5o\"eertr.\n, Wien, Mitte December 1874,\nVon Berlin kommt uns, was derzeit den Mittelpunkt des theatralischen Interesses\nin Wien bildet: Pauline Lucca. Als Wiener Kind, das seine Anfaenge im\nKaerntherthor-Theater gemacht, uebt die seither so beruehmt gewordene Saengerin eine\ndoppelte Anziehungskraft aus unser Publicum. Ich bewahre als Curiitaet eine alte\nFreifchuetz-Kritik vom Jahre 1858, welche mit der bescheidenen Interpellation schliesst,\nob denn die Direction unseres Hofoperntheaters nicht versuchen moechte, die stimmbegabte\nund anmuthige Saengerin des Jungfernkranzes, Frl. Lucca, einmal mit einer\netwas groesseren Partie zu betrauen? Meine Interpellation blieb damals ebenso unbeachtet,\nwie das flehentliche Bitten der jungen Saengerin, deren Stimme dem damaligen\nDirector nicht stark genug erschien. Frl. Lucca, damals eine Anfaengerin in\narg bedraengten Familienverhaeltnissen, waere fuer eine Gage von sechshundert Gulden\nam Hofoperntheater geblieben; man wollte sie nicht, und so nahm sie denn ein Engagement\nin Olmuetz an, um gleich darauf nach Prag zu avanciren. hier machte\nPauline Lucca - vor wenigen Monaten noch Brautjungfer im \"Freifchuetz\" und\nzweiter Genius in der \"Zauberfloete\" - Furore als Normo, und wurde sofort von\nHrn. v. Huelfen, der ihretwegen nach Prag gereift war, als Primadonna Aer die\nBerliner Hofoper gewonnen. Es ist nicht das erste Talent, welches dieser Intendant\naus dem Dunkel hervorgezogen und uns weggefischt hat: hegt er doch die richtige\nUeberzeugung, dass der Director einer grossen Opernbuehne ebensoviel Zeit im Eisenbahnwaggon\nals am Schreibtisch zubringen muesse. Wie sich die Lucca hierauf, hauptsaechlich\nunter Meyerbeer's kuenstlerischer Anleitung, vervollkommnet und sich das umfangreichste\nRepertoire geschaffen hat, ueber das heutzutage eine deutsche Saengerin verfuegt,\ndas wissen Sie in Berlin am besten. - Frau Lucca hat hier als Gast in der\nKomischen Oper je zweimal in fuenf Opern gefungen und schliesslich zu ihrem\nBenefice noch in einem Potpourri. Ein einziges Licht vermag einen grossen, finstern\nRaum hell und freundlich zu machen. So wirkte die Lucca als vereinzelte dramatische\nKraft in der Komischen Oper, zog das Publicum schaarenweis in diese halbveroedeten\nRaeume und hielt es fest von der ersten bis zur letzten Rolle. Am wenigsten\ngefiel die Kuenstlerin in den zwei Mozart'sehen Rollen, Zerline und Eherubin;\nsei es, dass die einfache, getragene Cantilene Mozart s ihrer Gesangsweise weniger zusagt,\nsei es, dass sie und das Wiener Publicum einander noch gar zu fremd waren.\nZerline im \"Don Juan\" ist eine Episodenrolle, mehr auf seins Detail als auf\nschlagende Wirkung berechnet und darum selten guenstig fuer eine erste Gastrolle. Doch\nverrieth Frau Lucca schon in der ersten Scene die geniale, dramatische Kuenstlerin,\ndie, unbekuemmert um bloss Eonventionelles, jede Rolle 'aus sich herausschafft. Ein\nkraeftiger Realismus beherrschte die ganze Leistung, welche vom dramatischen Gesichtspunkt\nallerdings bedeutender war, als vom musikalischen. Die psychologische Feinheit,\nmit welcher sie in dem ersten Duett mit Don Juan den Uebergang vom\nWiderstreben zur Bereitwilligkeit, ihm zu folgen, zeichnete, war bewunderungswuerdig.\nMan erwaege nur, wie wenig Zeit Mozart seiner Zerline dazu goennt! Offenbar im\nInteresse dieses Details nahm Frau Lucca das Tempo ziemlich langsam, wie sie\ndenn ueberhaupt das Zeitmass und den Rhythmus etwas frei behandelt. Die \"Erste\nBrautjungfer\" von ehedem ist uns in ihrer anmuthigen Persoenlichkeit fast unver-\naendert erschienen; die Stimme hat zwar den einstigen jugendlichen Schmelz, aber\nnicht die Kraft und Fuelle eingebuesst. Auch der Page in \"Figaro's Hochzeit\" hatte\nmanches geistreiche Detail, bei consequent durchgefuehrtem Charakter. Vielleicht war ,\nes gerade der Verzicht auf manchen aeusseren Effect, was diesen Cherubin effectl erscheinen\nliess. Man mochte von der Lucca hier einen Ausbund von Muthwillen erwartet\nhaben und war ueberdies durch die landesuebliche kokette Ungezogenheit, mit\nwelcher der Page am Hofoperntheater gespielt wird, beeinflusst. Vom Cherubin an\nstiegen die Leistungen der Lucca und ihr Erfolg stetig von Rolle zu Rolle. Wer sie\nals Frau Fluth in den \"Lustigen Weibern von Windsor\" gehoert, der kennt ihr Talent\nvielleicht von der eigenthuemlichsten, anmuthigsten Seite. Diese Frau Fluth ist\nim Grunde recht unbedeutend, dramatisch wie musikalisch. Welches Leben ein geniales\nNaturell einer solchen Rolle einzustroemen vermag, und durch diese Rolle dem ganzen\nStueck, das zeigte uns Frau Lucca. Sie hat einen Reichthum von neuen Zuegen hineingelegt\noder herauserfunden; Alles kommt aber so ungesucht und selbstverstaendlich,\nals koennte das gar nicht anders gespielt werden. Das ist der Segen der Urspruenglichkeit,\ndes erfinderischen Talentes in einer starken Natur, die ihren sicheren kuenstlerischen\nInstinct gewaehren lassen darf. In der vollkommenen Natuerlichkeit der Rede,\ndie selbst den Anstrich des Nachlaefsigen, Hausbackenen nicht scheut, wo er hingehoert,\nin der ganz eigenartigen Verschmelzung von kindlichem und herbem Ausdruck,\nerinnert Frau Lucca an Hedwig Raabe. Aber auch der Gatte dieser unvergesslichen\nMargarethe in den \"Hagestolzen\" kam uns in den Sinn, denn nur bei Niemann\nhaben wir jenes vollendete Durchdringen von Wort und Ton im Gefange wahrgenommen,\ndas dem Vortrag der Lucca den ausgepraegt dramatischen Charakter verleiht.\nWie offenbarte sich diese Kunst in der Betonung, mit welcher sie im 1. Duett\nFalstaff's Brief vorliest! Mit dem Aufzaehlen von Details wuerde ich kaum fertig\nwerden und dem Leser doch keine deutliche Vorstellung von dem verschaffen, was, an\nsich unscheinbar, doch an rechter Stelle so unvergleichlich trifft. Soll ich erzaehlen,\nwie drollig Fran Lucca im 2. Act ihre Stickerei handhabt, mit raschen, riesenhaften\n. Stichen, wie sie nur der Zorn fuehrt? Oder von dem ironischen Liebesbekeimtniss, das\nsie fuer Falstaff's Besuch sich einstudirt? Oder endlich von ihrer Meisterschaft im Lachen\nund Weinen, das grundverschieden von den ueblichen Theaterlauten mit voller Naturgewalt\nwirkt? Lauter koestliche Einzelheiten, aber auch mehr als blosse Einzelheiten.\nSie waren organisch zusammengehalten durch den einheitlichen Charakter dieser resoluten,\nbei aller Ehrbarkeit lustigen Frau Fluth. So stark auch die Rolle angefasst\nwar, mahnte sie doch nirgends an Koketterie oder selbstgefaellige Naivetaet, die hier so\nnahe liegt. Im Gegentheil hatte die Frau Fluth der Lucca einen Ton von Wahrheit,\ndessengleichen man hoechst selten in der Oper hoert. Gemueth kann man in dieser\nRolle nicht zeigen und deshalb wol hatte die Kuenstlerin ein sentimentales BaenkelLied\nvon Gumert (dem Berliner Proch) eingelegt, das trotz seiner Banalitaet\nnicht vergeblich an die Geinuethlichkeit des Hoerers appellirte. Frau Lucca sang es\nmit so inniger, voll ausstroemender Empfindung, dass kaum Iemand davon ungeruehrt\nblieb. Im engeren Kreise, am Clavier, waere diese Art ein Lied vorzutragen,\njedenfalls viel zu nachdruecklich, zu dramatisch; aber es ist ein Unterschied, wo und in\nwelcher Umgebung man ein Stueck vortraegt. Auf der Buehne, in einen, wenn auch\nnoch so lockeren dramatischen Zusammenhang verlegt, hat diese Vortragsweise nichts\nAnstoessiges; pflegt doch auch das Czarenlied in Lortzing's Oper u. dal. mit breiterem,\nkraeftigerem Pinfel gemalt zu werden, als ein Strophenlied sonst vertraegt. Mit dieser\nRolle hatte die Lucca unser Publicum vollstaendig gewonnen. Es folgte Zerline im\n\"Fra Diavolo\" unter allgemeinem Beifall, Man war bald inne geworden, dass von\ndiesem naturwuechsigen, echten Talent immer etwas Eigentuemliches zu erwarten fei.\ndass die Lucca es gewiss zum Mindesten \"anders machen\" werde als Andere; das\nreizt den Antheil selbst des blastrten Opernbesuchers und laesst die Neugeinerde nicht\nruhen. Mitunter verleitet die sich bewusste Originalitaet auch zu irgend einem Wagniss,\ndas uns mehr interessirt als befriedigt. Dahin gehoert die aparte Auffassung\nder \"Fra Diavolo\"-Romanze, deren uebermuethiges Detail im Vortrag der Lucca den\nSchwerpunkt des Ganzen willkuerlich verrueckt. Mit dieser einzigen Ausnahme, welche\nuebrigens den Reiz der Neuheit und ein vollstaendiges Gelingen fuer sich hatte, war die\nZerline in \"Fra Diavolo\" musterhaft, eine Figur von erquickender Frische und\nLiebenswuerdigkeit. Ebenso wahr und charakteristisch wie das Bauerumaedchen aus den\nAbruzzen spielte die Lucca das vornehme Edelfraeulein im \"Schwarzen Domino\".\nDer feine, ruhige Anstand, mit dem sie anfangs auf dem Hofball sich bewegt, blickt\nnoch aus der Verkleidung im zweiten Act und findet schliesslich in der Maske der\n\"alten\" Aebtissin eigentlich nur seine tiefere Octave. Bei dem Vortrag der Aragonaise\nvermisste n wir ungern die Castagnetten in den Haenden Angela's; sie verschoenern\ndas Bild und gewaehren ueberdies einen heilfamen rhythmischen Zuegel. Frau Lucca\nsang das Lied mit grosser finnlicher Lebendigkeit, aber etwas zu rasch und stellenweise\nschleudernd. In der erzaehlenden Arie des dritten Acts glaenzte die Saengerin\ndurch ueberraschend reich nuancirten Ausdruck bei vollkommener Deutlichkeit der Aussprache.\nLetztere bietet hier Schwierigkeiten, ueber welche selbst Saengerinnen von\nachtbarster Zungenfertigkeit straucheln. Wie leicht lispelt sich im Original: \"Sous\nun somdre porwil souaeain .je me dlottis\" - und wie entsetzlich hart im Deutschen:\n\"Mich barg vor der berauschten Zahl ein finsteres Portal!\" Den Vers: \"Souaeain\nj'eutenaes aee louraes tusils au loiu retentissants, et puis: tjui vive?\" singt man\ndeutsch in folgender Nussknackern: \"Wer trabt so schwer mit Mordaewehr von fern\ndie Strasse her und ruft: Wer da?\" Und das Alles in schnellen Achtelnoten und\nSeitenspruengen! - Durch die Lucca ist ohne Frage ein neues lebhaftes Interesse,\nein wohlthaetiger Impuls in unser Opernwesen gekommen. Es ist nicht der Zauberklang\neiner ungewoehnlich fuessen Stimme, nicht eine vollendete Gesangsbravour wie\ndie der Patti oder Artvt, wodurch Pauline Lucca uns fesselt: ihre Staerke liegt\nin dem grossen und urspruenglichen dramatischen Talent, das jede ihrer Leistungen\nleuchtend durchzieht. Sie ist eminent dramatische Saengerin, ist es mitunter auch\nda, wo sie es nicht fein sollte: im Liedervortrag. Die dramatische Anschaulichkeit\nund der leidenschaftliche Nachdruck, womit sie in einem Concert Mozart's \"Veilchen\"\nvortrug, bewies das. Wer sie theilweise entschuldigt, ist freilich Mozart selbst, der\nin seiner an's Theatralische grenzenden Auffassung des einfachen Gedichtes (des einzigen\nGoethe-Textes, den er componirt hat) der Saengerin den falschen Weg bahnte.\nDas klingt, als wenn nicht ein Veilchen, sondern die junge Schaeferin selbst zertreten\nworden waere. Frau Lucca hat ihr Gastspiel in der \"Komischen Oper\" beendet und\nwird demnaechst drei Rollen im Hofoperntheater singen (Margarethe, Mignon, die\nAfrikanerin); davon soll Ihnen mein naechster Brief erzaehlen.\nGehen wir zu den Concerten ueber. Als hervorragendste Musikproduction der\nletzten Woche ist die Auffuehrung von Beethoven's \"Festmesse in D\" durch die\nGesellschaft der Musikfreunde zu nennen, lieber diese gigantische Schoepfung mit ihren\nerhabenen Schoenheiten, tiefsinnigen Intentionen und echt Beethoven'sehen Gewaltsamkeiten\nist hinreichend viel geschrieben. Ein einziges Monient von Wichtigkeit\nhaben wir diesmal beizufuegen. Der letzte Satz (Dons, nodis ziaeem), wol der genialste\nvon allen, ist jetzt durch Brahms vielleicht zum ersten Mal ganz richtig\naufgefuehrt worden. Im neunundzwanzigsten Tact vom Ende (S. 296 der B. Schott'sehen\nPartitur) und weiter liess man die Pauke consequent das ^ schlagen, offenbar\nin der irrigen Meinung, die anfangs in L -? stehenden Pauken muessten in dem I>-aeui Satz\nnach l)-^ umstimmen, und das IZ in den letzten neunundzmanzig Tacten der\nMesse sei ein Druckfehler fuer ^. Nun steht am Eingange des Agnus \"Izmpani in\nIZ-i^\", und diese Bezeichnung ist im ganzen Verlauf des Stueckes nirgends aufgehoben\noder veraendert; das L auf S. 29\" ff. bedeutet also keinen Druckfehler. Ist\nes nicht wunderlich/ wie ein so erheblicher Irrthum sich Jahrzehnte hindurch fortschleppen\nund selbst von Musikern wie Nottebohm und Julius Stern adoptirt werden\nkann, in deren Clavier-Arrangements der D-Messe sich im Baffe das falsche ^.\nfindet? Brahms hat nun den Urtext hergestellt, wenn dieser Ausdruck zulaefsig ist,\nwo bl richtig gelesen und gespielt zu werden braucht, was in der Partitur steht.\nDie Kuehnheit, mit welcher das L der Pauke eintritt und das Fundament der folgenden\nAccorde bildet, ist von grossartiger Wirkung. Brahms hat sie noch gehoben,\nindem er das L der Pauke durch pizzikirende Contrabaesse verstaerkt. Hoffentlich wird\nsein Vorgang fernerhin mustergueltig bleiben. -\nDurch die gelungene Auffuehrung dieser schwierigen Tondichtung hat sich Brahms\nals Dirigent ein neues Verdienst erworben; mit ihm theilten sich die Saengerinnen und\nSaenger der Soloparthien, Frau Wilt, Frau Gomperz-Bettelheim, die Herren\nWalter und Rokitansky in die Ehren des Tages. Der Singverein und das\nOrchester arbeiteten unerschuetterlich; im Chor verdient die Tapferkeit der \"fangbaren\nFrauen\" (um einen Ausdruck Gottfried Kelle?s zu adoptiren) eigens geruehmt zu werden.\nEin gut besuchtes Concert gab die von R, Weinwurm dirigirte \"Singakademie\"\nim kleinen Musikvereinsfaal. Es wurde mit einer vierstimmigen Hymne\n(D-moII \"Cantate Domino\") von W, Friedemann Bach eroeffnet, welche bisher\nungedruckt und im Besitz der Wiener Hofbibliothek, von Herrn Weinwurm der Vergessenheit\nentzogen wurde. Friedemann Bach, der aelteste Sohn Sebastian's, war\nzugleich derjenige, auf dessen Compitionstalent der Vater die groessten Hoffnungen\nbaute. Bekanntlich find die Keime dieser genialen Begabung in dem Sturm eines\nwuesten, leidenschaftlich zerwuehlten Lebens fruehzeitig untergegangen. Nur fehr wenige\nCompitionen von Friedeinann Bach wurden veroeffentlicht, darunter ein Heft Polonaisen\nfuer Clavier, deren melodioeser freier Styl und kuehne Modulation uns ganz\nmodern aumuthet, an manchen Stellen fast wie eine Vorahnung Beethoven's. Das\nkoennen wir von feiner \"Hymne\" nicht sagen; sie erreicht weder die strenge Groesse\nund polyphone Kunst seines Baters, noch die reizvolle Lebendigkeit der Neueren. Das\nStueck klingt eben wie die Arbeit, vielleicht Gelegenheitsarbeit, eines routinirten\nMusikers. Ein gemischter Chor von Carl Loewe (\"Bald wenn die Biene\", aus\nox, 81) bestaetigte abermals die leidige Erfahrung, dass dieser geistvolle, in feiner\nSpecialitaet einzige Balladencomponist ein sehr alltaeglicher Erfinder wird, sobald er\nden Boden der Ballade verlaesst. Der Chor ist unbedeutend und zopfig, dabei\nganz fehlerhaft deklamirt. Ebensowenig dankbar koennen wir uns fuer die Wiederaufwaermung\nvon Spohr's \"Vater Unser\" erweisen'. Die ermattende Weichheit und\nSuessigkeit dieser breit ausgedehnten Compition findet im Original hin und wieder\nin der Instrumentirung ein wohlthuendes Gegengewicht; bei Clavierbegleitung ist\ndieses \"Vater Unser\" - \"dumanamente parlaenaeo\", wie Pius IX. sagt - eine sehr\nlangweilige Bescheerung.\nDie \"Philharmoniker\" (unter dem Dirigenten Deffoff) und die \"Gesellschaftsconcerte\"\n(unter I. Brahms) brachten endlich auch etwas Neues zu Gehoer.\n\"Und immer circulirt ein neues frifches Blut!\" Unsere Concert-Dirigenten feufzen\nlaengst unglaeubig, citirt man ihnen das Wort Mephisto's, das so gar nicht passen\nwill auf die musikalische Productivitaet unserer Zeit. Mit welcher, meist schlecht gelohnten\nMuehe die Theater-Directoren nach guten neuen Opern suchen, ist bekannt.\nAber im Concertsaale stehen die Dinge nicht viel besser. Wir werden bald gar keine\nNovitaeten mehr haben und lediglich auf das Repertoire des \"Bewaehrten\" angewiesen\nfein - so hoeren wir die Leiter unserer grossen Orchester-Concerte seit Jahren klagen.\nFast sind die wenigen Orchestersachen von Brahms und Volkmann das einzige\nin diesem Fach Hervorragende aus neuester Zeit. Brahms ist seit zwanzig, Volkmann\nseit dreissig Jahren thatig - wo bleibt der Nachwuchs? Wo circulirt ein\nneues frifches Blut? Das sind truebe, umwoelkte Aussichten, aber sie machen jeden\nunerwartet durchbrechenden Lichtstrahl doppelt willkommen. Mit aufrichtiger Freude\nbegruessen wir jeden Neuen, der mit einer Orchester-Compition entschieden durchdringt\nund eine fruchtbare Zukunft verspricht. Dies ist der Fall mit Herrn\nRobert Fuchs, ehemaligem Zoegling des Wiener Conservatoriums und Componisten\nder im Philharmonischen Concert aufgefuehrten \"Herenade fuer Streichorchester\". Das\nWerk verraeth ein echtes, anmuthiges, musikalisch gesundes Talent. Es besteht aus\n. fuenf ziemlich knappen, schoen abgerundeten Saetzen und bewegt sich auf jenem mittleren\nNiveau zarter, freundlicher Empfindung, das dem Herenadenstyl entspricht. Bedeutend,\nim Sinne eines ungewoehnlichen Gedankengehaltes oder einer imponirenden\nMeisterschaft kann man die Novitaet nicht nennen^ doch schaetzen wir sie in ihrer massvoll\nharmonischen Beschraenkung hoeher als so viele Erstlingsproducte, die um jeden\nPreis nur \"bedeutend\" sein wollen. Weder durch vergistete Rhythmik, noch durch\nzweischneidige Harmonie sucht Fuchs als Geistreicher zu kokettiren; auch macht er kein?\nMiene, Beethoven nachfliegen zu wollen, hoechstens Volkmann's reizenden Herenaden.\nDie Compition fliesst in Einem Zuge ohne bizarre Seitenspruenge dahin\nund ist interessant, ohne aus dem Interessantsein ein Geschaeft zu machen. Jeder der\nfuenf Saetze spricht warm und natuerlich aus, was gesagt werden sollte, und schliesst,\nsobald der Componist nichts mehr zu sagen hat. Fuchs ahmt keinem andern Componisten\nnach und hat doch offenbar von allen gelernt. Von den einzelnen Saetzen gefiel\nam meisten der erste, ein sehr melodioeses, zwischen Laune und Empfindung schwebendes\nAndante, dann das ^Ilegr\" soker^aeng\" in K, in seiner Froehlichkeit und leichten\nContrapunktik eine Art modernisirter Haydn. In Verhaeltniss zu den frueheren Saetzen\nscheint mir nur das Finale zu weit ausgesponnen. Der Erfolg mochte wol die\nErwartungen des bescheidenen Componisten uebertreffen, den hervorzurufen das Publicum\nnicht muede wurde. Es ist zu wuensehen, dass dieses schoen ausstrebende Talent\nin moeglichst ungehemmter Schaffenslust erhalten und durch irgend eine gesicherte\nStellung ueber die gemeine Noth des Lebens gehoben wuerde. Die uebrigen Nummern\ndes ersten Philharmonischen Concerts waren Mendelssohn's Melusina-Ouvertuere,\nSchumann's Ouvertuere zur \"Braut von Messina\", endlich Beethoven's\nS-aeur-Symphonie. Capellmeister Dessoff wurde, demonstrativ mit anhaltendem\nApplaus begruesst; war es doch bekannt geworden, dass dieser Concert-Cyklus leider\nder letzte ist, welchen Herr Deffoff vor feinem Abgang nach Karlsruhe hier dirigirt.\nMit aufrichtigem, lebhaftesten! Bedauern sehen wir Dessoff von Wien scheiden, wo er\nals Concertdirigent, als Opern-Capellmeister, als Lehrer, endlich als Zierde der\nbesten Gesellfchaftskreise schmerzlich vermisst werden wird.\nDas erste Abonnements-Concert der Gesellschaft der Musikfreunde begann'\nmit einer Ouvertuere von Rubinstein zu \"Dimitri Donskoi\". Die Oper\nselbst ist uns unbekannt, die Ouvertuere haette es immerhin auch bleiben koennen. Die\nEinleitung, ein duester bruetendes Adagio, scheint mit ihren ligirten Achtelfiguren\netwas Bedeutendes anzukuendigen, beinahe etwas ganz bestimmt Bedeutendes, naemlich\ndie \"Egmont\"-Ouvertuere; allein das mehr an Mendelssohn erinnernde S-moll-Allegro\nin Sechsviertel-Tact enttaeuscht uns, es ist sehr breit, aber nichts weniger als tief.\nDer Componist streckt und mueht sich in jeder Weise, doch will ihm absolut nichts\nRechtes einfallen. Biel erfreulicher wirkte eine bescheidene Novitaet von I. Brahms,\neigentlich ein lyrisches Kleeblatt: drei Lieder sur gemischten Chor (aus 0p. 62),\nMan kennt die schlichte Herzlichkeit des Ausdrucks, den klangvollen Vocalsatz, den\nan's Volkslied anklingenden, mitunter etwas alterthuemelnden Ton, wodurch die\nChorljeder von Brahms sich auszeichnen. Fuer das schoenste von den dreien erachten\nwir: \"Dein Herzlein mild\" (aus Paul Heyse's Jungbrunnen); in der \"Waldesnacht\"\nist der Aufschwung in die Octave bei dem Ausruf: \"O wie ist Dein Rauschen\nsuess!\" ein schoener und wahrer Zug. Nicht in gleichem Masse befriedigt das Liedeslied\n\"Spazieren wollt' ich reiten\", dessen Refrain \"Trab, trab\" sich in so hoher\nLage nicht gut aufnimmt; ein Chor von Sopranstimmen erschnappt nur schwer und\nspitzig das kurz anzuschlagende hohe ^ in dieser Figur. Nachdem sich Brahms in\ndem Concert als Dirigent und Tondichter hervorgethan, glaenzte er ueberdies noch als\nPianist mit dem Vortrag von Beethoven's Ls-aeur-Concert. \"Glaenzen\" ist eigentlich\nnicht das rechte Wort, denn wenn seinem edlen, gediegenen musikalischen Vortrag\nEines abgeht, so ist es eben der Glanz, jene selbstbewusste und selbstzufriedene\nKuehnheit, mit der wir gerade den Concertspieler gerne froehlich dahinsprengen sehen.\nBrahms' sinnige, mehr nach Innen gekehrte Natur meidet Alles, was an bl aeusser-\nlichen Effect, an Virtuenthum mahnen koennte, und geht in dieser Prunkligkeit\nmeist etwas zu weit. Ungemein schoen spielt er d Adagio; in den Allegraetzen\nvermissten wir die kraeftige Entschieden der Baffe und den brillanten Schliff der\nPassagen. Brahms will immer nnr die Compition fuer sich sprechen lassen und\ndraengt den Spieler alzu bescheiden zurueck. Den Schluss machte Berlioz' Symphonie\n\"Childe Harold\", die wir vor einigen Jahren unter Herbeck's Direction gehoert.\nUeberall und jederzeit hat von den vier Saetzen dieses Tongemaeldes, welches halb\nSymphonie, halb Viola-Concert, halb Oper ohne Worte ist, nur der \"Pilgermarsch\"\nlebhaften Anklang gefunden. Eines der geistreichsten, zugleich klarsten und abgerundetsten\nStuecke von Berlioz, fesselt der Pilgermarsch insbesondere durch seine reizenden\nKlangeffecte; da laesst man sich auch die sonderbare Rolle der Solo-Bratsche,\nwelche die Person des Harold darstellen soll, gefallen. Dagegen wird eine ganze\nlange Symphonie hindurch dieses unersaettliche, aufdringliche Monopolisiren der\nBratsche ueberaus laestig, eine wahre musikalische Arroganz. Berlioz erzaehlt in\nseinen Memoiren, dass der Wunsch Paganini's, Berlioz moechte fuer ihn ein ViolaConcert\ncomponiren, die erste Anregung gab. Paganini erschrak aber bei dem Anblick\nder vielen Pausen in der Violastimme, er wollte als Virtue nicht so lange schweigen.\nSo fuehrte denn Berlioz, ohne weitere Ruecksicht auf Paganini, seine Symphonie\naus, deren Titel' ,.<UeIiiJaee Harold en Itaelie\" an das Gedicht Byron's anspielen\nsollte, waehrend ihr Inhalt die italienischen Reise-Eindruecke des Componisten selbst\nillustrirte. Wie in der \"Phantastischen Symphonie\", sollte auch hier Ein Hauptthema\n(die erste Melodie der Solo-Bratsche) sich durch das Ganze wiederholen, nur\nmit dem Unterschiede, dass dort die ..double iaeoee nxe\" in ganz fremdartigen Scenen\nals unerwarteter Gegensatz auftaucht, waehrend hier der Gesang Harold s sich zwar\ndem Orchester ueberordnet, aber eintraechtig niit diesem fortgeht, ohne die Entwickelung\nzu unterbrechen. Ich weiss nicht, wie es Anderen ergeht mit dieser Symphonie, mir\nerscheint sie mit jeder neuen Auffuehrung duerstiger, gekuenstelter, uumusikalischer, in\nihrer melodischen Armuth geradezu bemitleidenswerth. Als Berlioz im Jahre 184(i\nmit einer langen Reihe glaenzender Concerte sich in Prag und Wien einfuehrte, da\nkam seine Musik wie ein feuriges Meteor ueber uns. Sie war etwas so Ungeahntes,\nBlendendes, von allem Gehoerten so ganz Verschiedenes, dass sie den wehrl staunenden\nHoerer geradezu niederzwang; die Einen zu schrankenler Huldigung, zu\ntoedtlichem Hass die Andern. Niemand blieb gleichgiltig, Niemand neutral. Nur\neine ganz ungewoehnliche Persoenlichkeit konnte so wirken. Auch das letzte Kennzeichen\neiner bedeutenden Kunsterscheinung blieb nicht aus: dass sie zu Principienfragen Anlass\ngibt. Die tiefsten Controversen der Tonkunst, die Frage nach Form und Inhalt\nderselben, nach den Grenzen ihres Reiches, nach ihrem Verhaeltniss zur Dichtkunst und\nMalerei wurden durch Berlioz aufgewuehlt, an ^Berlioz die ererbten Gesetze der\nAesthetik neu geprueft und gemessen.\nWer nun zum erstenmal dieser Musik lauschte, naiv oder reflectirend, gerieth in\ngaehrende Bewegung. Diese Gaehrung hatte seither Zeit, sich zu klaeren. Wenn auch\nnicht ganz, so ist doch zum grossen Theil das Befremdende der Berlioz'sehen Musik\nzurueckgetreten. Eine Richtung der Musik, wesentlich durch Berlioz selbst, wenngleich\nohne feinen Wunsch hervorgerufen, gewann Raum und wurde von einer compacten\nGruppe juengerer Tondichter mit grosser Consequenz verfolgt. Es erschienen Wagner,\nLiszt und die vielen kleineren Leute der Weimar'sehen Schule. Die Tendenz der\nBerlioz'sehen Musik ist uns somit durch verwandte Bestrebungen naeher gerueckt, waehrend\nder Meister selbst mit seiner geistvollen fesselnden Persoenlichkeit in objectivere\nFerne zurueckwich. Robert Schumann, der bekanntlich bei der ersten Bekanntschaft\nmit Berlioz' Werken in Enthusiasmus gerieth, ja ihnen in Deutschland den Boden\nbereitete, er hat in spaeteren Jahren sehr kuehl, fast ablehnend von feinem einstigen\nLiebling gesprochen. Auch das Publicum des ersten Gesellfchafts-Concerts nahm die\nHarold-Symphonie, mit Ausnahme des Pilgermarsches, ziemlich gleichgiltig auf. Es\nist eine muehselige Musik voll krampfhafter Anstrengung, ein duerstiger musikalischer\nHern mit dem glaenzendsten orchestralen Purpur bekleidet. Der Harold-Symphonie\nfehlen jene Klaenge tiefer Wehmuth und suesser Zaertlichkeit, welche in anderen Werken\nBerlioz' (,.8eoene aux ekamps\" in der \"Phantastischen Symphonie\", Liebesscene in\n\"Romeo und Julie\") so maechtig ergreifen. Das Finale (Orgie der Raeuber) ist ein\nwahres Kirchweih'est des Haesslichen und Rohen, die \"Walpurgisnacht\" der 8.v\"ipKome\ntantaestique in s Menschliche uebersetzt, wenn man solche Uumensehen, wie die sich aus\ngut Berliozisch freuenden Banditen, noch mit diesem Titel beehren darf.\nSehr beliebt und besucht sind die Concerte des \"Schwedischen Damenquartetts\",\n^ur Zeit des Todes von Karl dem Zwoelften - fo liest man in\nmusikalischen Geschichtsbuechern - sollen in ganz Schweden nur zwei Maenner gewesen\nsein, welche Noten lesen konnten. Die musikalische Cultur in Schweden ist verhaeltnissmaessig\njungen Datums, und bis heute hat dieses Land durch seine Componisten\nund Virtuen nur wenig von sich reden gemacht. Trotzdem fehlte es niemals an\neinzelnen Anzeichen, welche auf ein nicht gewoehnliches Talent der Schweden, namentlich\nfuer den Gefang, hindeuteten. Saengerinnen wie Jenny Lind und Cristine\nNilsson sind erceptionelle Kunstgroessen; was sie jedoch Charakteristisches gemeinsam\nhaben und mit einigen andern, minder beruehmten schwedischen Saengerinnen theilen,\nist so eigenartig, dass es offenbar mit dem Naturgrunde zusammenhaengen, als physiologische\nund musikalische Anlage in ihrem Volke selbst schlummern muss- die weiche,\nleicht ansprechende Tonbildung, der ruhige, kristallhelle Fluss des Vortrages, vor\nAllem die Feinheit des Gehoeres. \"Die Deutschen singen mit dem Kopfe und mit\ndem Herzen, aber nicht mit dem Ohre\", aeusserte einmal Jenny Lind, und wie oft\nmusste ich dieses Wortes gedenken, wenn ich deutsche Opernsaenger mit geistreichem\nund lcidenschaftlich dramatischem Vortrage - falfch singen hoerte. Aus meine Gegenfrage\ngestand sie, ihren Landsleuten in diesem Punkte den Vorzug einzuraeumen. Eine\ninteressante Bestaetigung dieses Urtheiles, ein Beispiel von feinster Empfindlichkeit des\nGehoeres, oder noch genauer: des Sich-Selbsthoerens beim Selbstsingen bietet das\n\"Schwedische Damen - O, uartett\", das gegenwaertig in Wien mit wohlverdientem\ngrossen Erfolge concertirt. Ganz gleich gekleidet, weiss, mit blaugelben Schaerpen (den\nschwedischen Nationalfarben), treten die vier blonden Damen auf, stellen sich dicht\nneben einander in Eine Linie und singen auswendig ihre vierstimmigen Lieder. Ohne dass\nein Accord oder auch nur ein Ton auf dem Clavier angeschlagen oder das unscheinbarste\nZeichen zum Anfang gegeben wuerde, beginnen sie vollkommen gleichzeitig, haarscharf\nmit der reinsten Intonation. Schon nach wenigen Tacten schwelgt der Hoerer in dem\ndoppelten Behagen von Wohlklang und Sicherheit und horcht unermuedlich diesem\nunuebertrefflichen, bis in die leifesten Regungen des Athmens und Aussprechens harmonischen\nZusammenklang. Wundervoll ist das gleichmaessige Anschwellen und Absterben\ndes Tones, wobei man nicht etwa an ein Kokettiren mit diesem Effect denken\ndar?. Im Gegentheile haben diese Productionen gar keinen virtuenhaften, sondern\nrein kuenstlerischen Charakter und machen gerade durch die Anspruchslosigkeit und den\nbescheidenen Ernst der Saengerinnen einen so gewinnenden Eindruck. Wie wohlthuend\nist vollends dem vielgequaelten modernen Ohr dieses Singen in durchaus reinen\nIntervallen! Es klingt manchmal, als wenn eine reingestimmte Physharmonika in\nschoenem vierstimmigen Accorde anspraeche. Die Schwedinnen ueben nur mit Zuhilfenahme\nder Stimmgabel, und da sie das in praxi oefter uebel- als \"wohltemperirte\"\nClavier meiden, erzielen sie, seinhoerig wie sie sind, stets die klare, scharfe Suessigkeit\nreiner Intervalle, Man hat diese Gesangsproductionen oft mit I. Becker's \"Florentiner\nQuartett\" verglichen, und die Analogie liegt nahe. Aber das Ausstroemen drs\nGefanges aus der Menschenbruft steht an Unmittelbarkeit und Innigkeit der Tongebung\ndoch noch hoch ueber dem Instrumentenspiel, und darum uebt auch dieser einheitliche\nVortrag von vier Frauenstimmen einen noch staerkern eigenthuemlichern Klangreiz,\nals das beste Streichquartett. Keine der vier Stimmen besticht fuer sich durch\nbesondere Schoenheit, doch hat der erste Sopran etwas von der sympathischen Weichheit,\ndem \"schwedischen\" Floetentone, der an die Lind erinnert, waehrend der zweite\nAlt bei etwas rauherer Klangfarbe durch Kraft und iabelhafte Tiefe ercellirt. Indem\ndiese Altstimme, von der wir das tiefe <ue und II anschlagen hoerten, fast die Rolle\neines Cell uebernimmt, vermag das Damenquartett feinen vierstimmigen Satz etwas\nweiter als gewoehnlich auseinanderzuhalten und ein groesseres Feld zu cultiviren. Nach\nder langen Alleinherrschaft der Maennerquartette, welche das gemischte Vocalquartett\nleider fast gaenzlich verdraengt haben, ist ein Frauenquartett eine ganz neue, ueberraschende\nErscheinung: es existirt auch keine Literatur dafuer. Die Damen Hilda.\nWideberg, Amy Aberg, Maria Peterssohn und Wilhelmina Soederlund\nsind ueberhaupt das erste Frauenquartett, das sich in Europa producirt; sie\nsingen transponirte Maennerquartette, theils Volkslieder, theils moderne Compitionen\nvon Lindblad, Soedermann und Anderen, in welchen die Nationalfarbung stark vorschlaegt.\nDiese Lieder wirken in so trefflicher Auffuehrung fehr anregend durch ihren\ndie formale Schoenheit stark ueberwiegenden charakteristischen Ausdruck. Bei mancher\nHerbigkeit, ja Haerte der Melodie und Rhythmik leuchtet doch viel gemuethvolle Zartheit\nund gesunder Humor auf diesen Gesaengen, Das \"Hochzeitslied\" insbesondere\nist ein Liebling des Publicums geworden und darf in keinem Concert der Schwedinnen\nIm kleinen Musikvereinssaale haben die \"Musikalisch-artistischen Weihnachtsvorstellungen\"\nder russischen Componistin Fraeulein Ella AdaZewsky\nbegonnen. Auf einem viel zu niedrigen Podium (der untere Theil der Bilder ist nur\nfuer die ganz vorne Sitzenden sichtbar) erhebt sich eine kleine verdeckte Buehne. Der\nVorhang theilt sich von Zeit zu Zeit und laesst nacheinander eine Reihe von Transparentbildern\nsehen, ungefaehr in der Breite des mittleren Buehnendritttheils. Dazu\nwird hinter den Gemaelden Musik gemacht. Ueber die aesthetische Fehlerhaftigkeit einer\nsolchen Verkoppelung von Musik und Gemaelden ist kaum mehr noethig zu sprechen,\nes ist der blanke Dilettantismus, Otto Jahn hat bekanntlich eine Auffuehrung von\nBeethovens Pastoral-Symphonie \"mit Decorationen und lebenden Bildern\" scharf\nkritisirt und als eine Versuendigung an Beethoven's Meisterwerk gebrandmarkt. Nun,\ngegenueber der \"Weihnachts-Cantate\" von Fraeulein Adaiewsky braucht man nicht so\nwehleidig zu sein. Es ist eine Damenarbeit ohne jegliche Kraft und Originalitaet,\ninsbesondere von einer rhythmischen Lahmheit, welche alsbald einschlaefernd wirkt. Eine\neinzige ganz einfache Nummer in langsamem Dreiviertel-Tact (Chor der Hirtenknaben)\nwirkte durch huebschen Klang und einen Hauch von Empfindung; wo aber die Aufgabe\ncomplicirter wird und musikalische Praetensionen erhebt, wie in dem grossen\nSchlusschor, da liegt der Bankerott zu Tage. lieber den Kunstwerth der vorgefuehrten\nBilder (von denen namentlich die der Eiseumeng er'sehen Schueler: Ambr, Wiefer\nund Schlimarzik gefielen) erlaube ich mir kein Urtheil, hoechstens die Bemerkung, dass\nihr Zusammenhang mit den betreffenden Musikstuecken ein aeusserst lockerer ist. Vom\nStandpunkte der Unterhaltung, dem einzig berechtigten bei solchem Kunstmischmasch,\nscheint es nur, dass fuer Auge und Ohr doch viel mehr geboten werden koennte. Ich\nerinnere mich einer Auffuehrung von Mendelssohn's \"Paulus\" in Dueffeldorf, wo die\nbesten Kuenstler, Oswald Achenbach an der Spitze, die Decorationen dazu gemalt\nund die \"lebenden Bilder\" arrangirt hatten. Da gens man wenigstens zu trefflicher\nMusik eine unvergleichliche Augenweide an der Plastik dieser lebenden Bilder, welche\ndie Hauptmomente des Oratoriums prachtvoll versinnlichten. In den WeihnachtsProductionen\nvon Fraeulein Adaiewsky vermag ich nicht viel mehr zu sehen, als eine\nArt nobeln Krippenspielf fuer erwachsene Dilettanten. Und da gestehe ich unverbluemt,\ndass ich in dem gemeinen Krippenspiel mit seinen ernsthaft-drolligen Figuren, mit\nseiner dramatischen Einfalt und feinem naiven kleinen Publicum mehr echte Poesie,\nmehr Wahrheit und seligen Kinderglauben wiederfinde, als in den vornehmen \"musikalisch-artistischen\nWeihnachtsvorstellungen\" des Musikvereins.\nEduard Hanslick.\n"}