{"metadata": {"year": "1882", "volume": "v.-032", "prefix": "dr", "chapter_id": "dr_1882_v.-032_48", "volume_id": "dr_1882_v.-032"}, "text": "Text, der freilich gleich von Anfang an nicht nach Stieler's urspruenglichem Plan\nausgefuehrt wurde. Er erschien in Quart als \"Bericht zu Stieler's Handatlas\" und\nenthielt in seiner ersten Gestalt zunaechst Erlaeuterungen ueber Entstehung und Inhalt\nder einzelnen Blaetter, dann aber eine Reihe von Beilagen, welche zum Theil noch\nheute Werth haben; so Stieler's ausfuehrliche Commentare zur Karte von Griechenland\nund der Schweiz, letztere unter dem Titel \"Die Berge der Schweiz, Hydrographisch\ngeordnet mit Angabe bekannter Hoehen\". Spaeter ist dieser Text immer\nmehr beschraenkt worden, die neueste Ausgabe bringt nur kurze Mittheilungen, allerdings\naus acht enggedruckten doppelfpaltigen Folieiten.\nVon den Gelehrten, welchen wir die erste Grundlage des Atlas verdanken, ist\nAdolf Stieler der bekannteste. Zu Gotha am 16. Febr. 1775 geboren, studirte\ner 1793 in Jena und Goettingen Rechtswissenschaft, war spaeter in seiner Vaterstadt\nim Ministerialdepartement (als Legationsrath) angestellt und starb daselbst als geheimer\nRegierungsrath am 13. Maerz 1836. Die Kartographie war ihm, der in\nsehr guten Verhaeltnissen lebte, Lieblingsbeschaeftigung neben seinem eigentlichen Beruf.\nEr gab u. a. 1805 eine Karte von Deutschland nach dem Reichsdeputationshauptschluss\nvom 27. April 1803 heraus, sowie spaeter eine andere groessere in 25 Blatt,\nund von ganz unglaublicher Thaetigkeit war er fuer den Atlas: 43 Karten der verschiedensten\nTheile der Welt waren von ihm, zu anderen gab er die Idee. Die\nmeisten dieser Karten sind zwar jetzt veraltet und durch andere ersetzt; doch gehoeren\neinige derselben natuerlich in zeitgemaesser Umarbeitung, dem Atlas auch heute noch an.\nDer aelteste Mitarbeiter Stieler's, ja Mitbegruender des Atlas, war der Hrath\nChristian Gottheb Reichard in Lobenstein, der namentlich bekannt ist durch\nseinen Atlas und seine Arbeiten zur alten Geographie. Stieler nennt ihn \"bekanntlich\neinen unseren geschicktesten und ohne Zweifel der scrupuloefesten genauesten KartenZeichner\";\ner musste zugleich Stieler's Karten, wie dieser umgekehrt die seinen, nach\nvollendeter Zeichnung revidiren. Doch ist von den 7-8 Karten, welche Reichard\nlieferte, im heutigen Atlas nichts mehr uebrig. - Eine besonders merkwuerdige\nStellung nahm ferner Joseph Christoph Baer ein. Geboren 1790 in Molschleben\nbei Gotha von ganz niederem Stande, kam er jung als Hausbursche in Stieler's\nHaus; dieser aber, der in ihm ein nicht unbedeutendes Talent zum Kartenzeichnen\nentdeckte, zog ihn heran und benutzte ihn bald ausschliesslich fuer seine kartographischen\nArbeiten. Doch bis zum Tode Stieler's liess es Baer sich nicht nehmen, das Zimmer\ndesselben in Ordnung zu bringen und ausser anderen Dienstleistungen namentlich den\nWeinkeller zu besorgen - Stieler sah gern Besuch bei sich, seine angeregt heiteren\nGesellschaftsabende und seine vortrefflichen Weine waren beruehmt. Baer hatte sich\nzum genauesten Kenner des Thueringer Waldes ausgebildet, seine Karte desselben in\n1 : 200 000 galt lange als die beste; ebenso lieferte er die Karte der thueringischen\nStaaten fuer den Atlas, welche noch heute, freilich in der vortrefflichen Neuschaffung\nKarl Vogel's, dem Atlas zur Zierde gereicht.\nHeinrich Huebbe's und Heinrich Berghaus' Thaetigkeit fuer den Atlas\nwar nicht sehr umfangreich; dagegen sollte Stieler den bedeutendsten Mitarbeiter an\nFriedrichvonStuelpnagel^) gewinnen, welcher, aus einer altpreussischen Militaersamilie\nstammend, am 13. Maerz 1781 zu Anklam geboren war. Schon 1802 trat\ner als Fahnenjunker in das Regiment Owstien ein und natuerlich wurden die napoleonischen\nKriege auch fuer ihn verhaengnissvoll: nach dem Treffen von Luebeck wurde\ner mit dem Reste seines Regimentes gefangen und sollte nach Frankreich gebracht\nwerden. Indess gelang es ihm, aus dem Transport nach Berlin sich in Potsdam\nUeber diesen so thaetigen und bekannten Kartographen ist, soweit mir bekannt, biographisches\nMaterial noch nicht veroeffentlicht. Die folgenden Nachrichten (sowie die ueber Baer) verdanke\nich der Guete Dr. Behm's, des ruehmlichst bekannten Herausgebers von Petermann's Mittheilungen,\nder sie von einem Sohne v. Stuelpnagel's empfing.\nzu ranzioniren und dann von da bis nach Colberg durchzuschleichen; schon 1807\nfinden wir ihn als Lieutenant wieder im Owstien'sehen Regiment an der Vertheidigung\nColberg's sehr thaetigen Antheil nehmend. Allein 1810 (in welchem Jahre er\nsich verheirathete) nahm er seinen Abschied; 1812 am Eintritt in russische Dienste\nverhindert, liess er sich bereden in das badische Corps einzutreten, welches einen\nTheil des 9. franzoesischen Armeecorps bildete. Mit diesem half er den Rueckzug ueber\ndie Beresina decken, kehrte aber dann, als sich das Corps in der allgemeinen Verwirrung\ngleichfalls ausloeste, krank und elend nach Hause zurueck, wo ihn ein Nervensicber\nschwer darniederwars. Genesen ward er April 1813 im zweiten pommersehen\nReservebataillon eingestellt, mit welchem er beim Buelow'sehen Corps in den Schlachten\nbei Grossbeeren, Jennewitz, wo er das eiserne Kreuz erhielt, und Leipzig mitfocht.\nVon Leipzig zog Buelow nach den Niederlanden: Stuelpnagel machte die Erstuermung\nArnhems, Doesburgs, den Waaluebergang und als Compagniefuehrer die Erstuermung\ndes Forts St. Andree mit, wurde dann aber nach Westfalen commandirt\nund 1816 - am 1. August 1315 war er Premierlieutenant geworden - zum\n32. Regiment versetzt. Wegen Schwerhoerigkeit wurde er 1822 pensionirt, mit\n225 Thalern Pension; 1332 erhielt er den Hauptmannstitel. Bei seiner Pensionirung\n(er war damals 36 Jahre alt) zog er nach Erfurt, spaeter nach Wandersleben\nbei Erfurt. Seit 1823 am Atlas thaetig. lieferte er schon fuer die erste Auflage\nsieben Karten; 1836. nach Stieler's Tod, ward er von Perthes mit 500 Thalern\nals Kartograph engagirt. Er sjedelte jetzt nach Gotha ueber, wo er bis zu seinem\nTode blieb; bei der Feier seiner goldenen Hochzeit 1860 ernannte ihn die Stadt\nColberg zu ihrem Ehrenbuerger, in dankbarer Erinnerung an die Verteidigung von\n1307. Er blieb bis kurz vor seinem Tode (13. October 1865) fuer Perthes thaetig;\neine seiner letzten Arbeiten war die Situationszeichnung zu Berghaus' bekannter\n\"Odaerd \"k tKe ^Vorlae\". Seine Hauptthaetigkeit fuer den Atlas entfaltete er bei den\nspaeteren Umarbeitungen desselben. Ueber 50 Karten sind von ihm in den Ausgaben\nder vierziger und fuenfziger Jahre, in der von 1876 allerdings nur noch 12;\nund wenn auch diese in der jetzt vollendeten Ausgabe durch Neubearbeitungen ersetzt\nsind, so gehoert doch ohne Zweifel Fr. von Stuelpnagel zu den Maennern, welche\num den Stieler'sehen Atlas das groesste Verdienst haben. Er hat die gleiche Kartenzahl\ngeliefert wie August Petermann.\nDrei ausgezeichnete Kartographen sind es vornehmlich, aus deren Thaetigkeit der\nheutige Atlas beruht. In erster Linie August Petermann, dessen Karten der\nVereinigten Staaten (Nr- 33-831. Suedamerika's (90-95>, Australiens (73-75>.\nAfrika's <63-72), Irans, Indiens und Innerasiens (62-64). sowie Osteuropas\n(50-55) - um nur einige seiner vorzueglichsten Arbeiten zu nennen - kartographische\nLeistungen vom ersten Range sind; der Weltrus, den Petermann gens,\nwar ein wohl begruendeter. Sodann aber der gelehrte Kartograph Dr. Hermann\nBerghaus, der Nesse von Humboldt's Freund Heinrich Berghaus, der, seit 1852\nam Atlas thaetig, seit Petermann's Tod der Redacteur und Herausgeber sowohl des\n\"grossen\" wie des \"kleinen Stieler's\" ist, jenes vortrefflichen Schulatlas, der soeben,\nvollstaendig neu von Berghaus bearbeitet, in 61. Auflage erschien. Ausser einer Reihe\nvon Landkarten, die Hermann Berghaus theils selbstaendig geschaffen, theils durch seine\nUmarbeitung voellig neu begruendet hat, verdankt ihm der Atlas vornehmlich die vortrefflichen\nphysikalischen Karten. So das \"Gebiet der Sonne\", ferner die Darstellungen\nder Luststroemungen und Niederschlaege, des Lustdrucks, der Meeresstroemungen, der\nHoehen und Tiefen der Erde u. s. w., welche Blaetter wie zu den inhaltreichsten, so\nauch zu den schoensten des Atlas zaehlen. - Endlich C. Bogel, dessen Bearbeitungen\nDeutschlands, Oesterreich-Ungarns (18-29). Frankreichs und Spaniens (33-43)\nvorzuegliche Leistungen sind. Namentlich sind die Darstellungen Oesterreich-Ungarns\nund Spaniens als musterhast hervorzuheben.\nSo sehen roir stets neu pulsirendes Leben aus dem weiten Arbeitsselde des Atlas;\nscheidet ein Mitarbeiter aus, sofort tritt ein anderer an seine Stelle und stets hat sich\ndas Werk von Stufe zu Stufe emporgehoben. Es ist hoechst interessant, die heutige\nmit der Ausgabe von 1831, noch interessanter, eine ganze Reihe von Ausgaben dieses\nmerkwuerdigen Werkes zu vergleichen. Denn diese Vergleichung zeigt uns den Eniwickelungsgang\nder gesammten modernen Geographie. Zunaechst gewaehrt der heutige\nAtlas eine groessere Mannigfaltigkeit an Projectionen, deren meiste wir den Darstellungen\nvon Hermann Berghaus verdanken. Und allerdings ist dies eine sehr\nwesentliche Bereicherung des Atlas, die den Werth desselben z. B. fuer Unterrichtszwecke\nausserordentlich erhoeht.\nFerner hat die Bezeichnung des Reductionsmasses, welche in den aelteren Ausgaben\nnoch aus den Pariser Fuss bezogen wurde, schon laengst dem modernen Versahren weichen\nmuessen, nach welchem eine moeglichst abgerundete Bruchzahl als Verhaeltnisszahl zu\nGrunde gelegt wird. Das fruehere Normal\" und Grundemass des Atlas war das der\nUebersichtsblaetter der europaeischen Staaten. 160 deutsche Meilen 1 Fuss. welches\ndem Verhaeltniss 1: 3.700,000 entspricht. Daher ist dies letztere auch im heutigen\nAtlas, in Uebersichtsblaettern, in der Darstellung von Osteuropa und sonst vertreten.\nNun zeigt sich aber in allen Darstellungen das Bestreben, die gegenseitigen Verhaeltnisse\nder Karten moeglichst einfach und uebersichtlich zu halten. So zeigt Oesterreich-Ungarn\nund Griechenland das Doppelte des Massstabes von Osteuropa, die Nebenkarten\nstehen stets \"in einfachem Vergleich zur bezueglichen Hauptkarte, zu deren Ergaenzung\nsie dienen\". Staedteplaene haben meist das Verhaeltniss 1:150,000; die\nSpecialkarten Deutschlands, Englands, Oesterreichs, Frankreichs, Daenemarks u. s. w.\nfind zehumal kleiner dargestellt, Europa zeigt einen abermals durch zehn dividirten\nMassstab, die meisten uebrigen Massstaebe bilden leicht zu berechnende Verhaeltnisse.\nDas Metermass ist fuer die Hoehen ueberall durchgefuehrt, mit Ausnahme der Laender,\nin welchen englisches Mass gilt. Auch die Mcerestiefen sind meist in Faden angegeben.\nUeberall dagegen sind metrische Scalen den Karten beigefuegt und bei spaeteren\nAusgaben wird das Metermass ganz einheitlich durchgefuehrt werden. Das muss selbstverstaendlich\ngeschehen, obgleich der Geograph bedauern mag, dass nicht lieber das englische\nMass als internationales geographisches Mass angenommen ist.\nDie politische und topographisch-statistische Correctheit und Reichhaltigkeit des\nAtlas soll nur kurz, aber desto nachdruecklicher hervorgehoben werden; er leistet nach\ndieser Seite hin Alles, was ein Handatlas, der keine topographischen, sondern Landkarten\ngibt, ueberhaupt leisten kann. Diese politisch-statistische Genauigkeit besass der\nAtlas schon in seiner ersten Auflage.\nAllein damals war er so gut wie nur ein politischer Atlas, wenigstens herrschte\ndie Darstellung des politischen Elementes bei Weitem ueber die Darstellung des Terrains,\nder Naturbeschaffenhcit vor. Oft schon aus dem einfachen Grunde, dass man\nvom Terrain noch ueberhaupt kein genaues Bild hatte. Nun aber ist in den letzten\nfuenfzig Jahren die Erdkunde selbst eine andere geworden. Das Material, welches\nsie beherrscht, ist unendlich vermehrt, die eigenthuemliche Naturbeschaffenheit der einzelnen\nLaender in den Mittelpunkt des wissenschaftlichen Interesses getreten; die Erdkunde\nist zur selbstaendigen Naturwissenschaft geworden, zur Naturwissenschaft des\nErdballs und also auch der Erdoberflaeche. Diesen Gang, den die Erdkunde, von\nihrem Material fast unbewusst gezwungen, nach und nach immer entschiedener eingeschlagen\nhat, beweist und zeigt auch der Stieler'schc Atlas in seiner Entwickelung.\nEr ist aus einem topographisch-historischen ein naturwissenschaftlicher geworden. Zunaechst\nsind ihm jene inhaltreichen physikalischen Karten, von denen wir schon sprachen,\neingefuegt; zugleich aber, und dies ist von besonderer Wichtigkeit, zeigen auch die\nLandkarten ein ganz neues Princip. Die aeltesten Karten der neueren Zeit, von\nApianus und Merkator an und so alle bis auf die im vorigen Jahrhundert so beruehmten\nHomann'sehen Karten, sind rein topographische Darstellungen, die Naturbeschaffenheit\ndes Landes wird nur insoweit beruecksichtigt, als die Topographie es erheischt.\nSo werden die Gebirge angegeben ganz ohne Ruecksicht aus ihre Art und\nNatur, grob materiell und doch rein schematisch, durch Einzeichnung verschiedener\nHuegel von durchaus beliebiger, aber herkoemmlicher Gestalt. Das Gebirg interessirte\nnicht als selbstaendiges geographisches Individuum, welches durch seine Form ueber\nseine Natur und Geschichte Aufschluss gibt, die Darstellung desselben nicht durch ein\nzu Grunde gelegtes kuenstlerisch-wissenschaftliches Princip: vielmehr interessirte das Gebirg\nals da oder dort vorhanden, als breit oder schmal, hoch oder niedrig. und\nso nicht etwa bloss die Zeichner, sondern auch die Geographen jener Zeiten. Erst\ndurch der Cassini beruehmte Landesausnahme Frankreichs (1744 -1793) entwickelte\nsich ein anderer Geist; ihre Karten sind, im Gegensatze z. B. zu den gleichzeitigen\nLeistungen der Homann'sehen Ossicin, ganz von naturalistischem Sinn getragen: die\nwirkliche, naturgemaesse, oroplastische Gestalt des Bodens soll wiedergegeben werden, und\nwird zum Theil mit solchem Glueck wiedergegeben, dass auch fuer uns noch diese Blaetter\nwenn nicht lehrreich, so doch jedenfalls erfreulich sind. Die Cassini'sche Karte beginnt\neine neue Aera der Kartographie, ihr Einfluss war ein hoechst bedeutender, und schon\nim Anfang dieses Jahrhunderts haben wir entsprechende topographische Leistungen\nauch in Deutschland, wie z. B. die schoenen Blaetter Le Coqu's (1805).\nDieser neuen naturalistischen Richtung gehoert selbstverstaendlich auch der Stieler'sche\nAtlas an. Allein in der ersten Auflage tritt sie noch sehr hinter dem politisch-topographischen\nElement zurueck und unleugbar gab es damals zwar nicht in Deutschland,\nwohl aber in Frankreich bessere und weit schoenere Atlanten. So Bruoe's vortrefflicher\n,,^tlu,s universel ues goesraepdie pK^sique, politique et distorique aneienne\net inoherrne\", der in Paris von 1822-27 erschien; so der noch hervorragendere\n\"^,t!as nniversel aee goeozrapKie smdienne et moherrus\" von den beiden Lapie, Bater\nund Sohn (Paris von 1829 an); ja einige Karten von Stieler moegen von jenen\nAtlanten angeregt sein, wie sie selber wieder hier und da aus d'Anville's Atlas zu\nsussen scheinen. Allein jene Kartenwerke sind stehen geblieben (trotz eines modernen\nVersuchs, den Bruoe wieder neu zu beleben); Stieler's Atlas hat sich weiter entwickelt.\nUnd diese Weiterentwicklung ist eben vor Allem nach der naturalistischen\nSeite hin gerichtet. Heute kommt es dem Atlas nicht mehr in erster Linie daraus\nan. den politischen Begriff England oder Frankreich, oder Deutschland oder die\npolitische Eintheilung Europa's zu geben: in erster Linie will er das natuerliche\nWesen, die Naturgrundlage Deutschlands, Frankreichs. Europa's darstellen und\nauf dieser Naturgrundlage zeichnet er die politischen Grenzen, die Wohnorte u. s. w.\nein, die ja natuerlich nicht fehlen duerfen. Ueberall tritt das wirkliche Reliefbild der\nErde, wie es uns die Natur kennen lehrt, als das Wichtigste, das eigentlich Beabsichtigte\nhervor. Man betrachte z. B, die herrlichen Karten der Vereinigten Staaten\noder Suedamerikas von Petermann! Jetzt erst erhaelt das \"Kartenbild\", welches\nPetermann (Mittheil. 1876, 2) als Endziel der Kartographie hinstellte, seine wahre\nDiese hohen Vorzuege koennen natuerlich nur das Resultat sehr vielfaeltiger und\nsehr muehevoller Thaetigkeit sein. Zunaechst ist die Art der Darstellung hervorzuheben.\nDie Zeichnung und der Stich des Terrains sind gleich vortrefflich, und namentlich\nist es die scharfe Wiedergabe der Gebirge, welche ueberall, auch bei der kleinsten ErHebung\nmoeglichst individuell gehalten ist und alles Schematische vermeidet. Es ist\ndies das Verdienst der trefflichen Zeichner und Stecher des Instituts, von deren\nerstern ausser den schon angefuehrten Namen noch die Schueler Petermann's, die am\nAtlas thaetig sind, und namentlich H, Habenicht genannt werden muessen. Zu\nden bewaehrtesten Stechern zaehlten frueher Michaelis und Alt, gegenwaertig EberHard\nund Kuehn fuer Schrift, Weiler und Kram er fuer Terrain. Ferner ist der\nAtlas durchaus (wenn man von der Eisenbahnkarte Mittel-Europa's absieht) aus\ndas eine rein geographische Ziel concentrirt. Die franzoesischen Atlanten, so auch\nnoch der neueste von Vivien de St. Martin, geben immer eine Reihe rein historischer\nKarten zugleich mit den rein geographischen, und auch in den ersten Auflagen Stieler's\nfinden wir eine Karte des alten Griechenlands. Sehr mit Recht sind diese historischen\nKarten schon laengst beseitigt; beruhen sie doch aus einem ganz anderen und wahr-\nlich keinem geographischen Princip. Auch die statistischen Karten und Kaertchen, womit\nmanche Atlanten prangen, finden in Stieler keinen Platz, ebenfalls hauptsaechlich\ndeshalb, weil sie einem ganz anderen Wissensgebiet als der Geographie angehoeren.\nDabei ist aber auch nicht zu uebersehen, dass solche statistischen Blaetter eines Handatlas\nmeist nur Spielereien, hoechstens sehr schematisch rohe Gesammtdasstcllungen\nbieten, mit welchen der Wissenschaft nach keiner Seite gedient ist; die nach etwas\naussehen und nichts sind.\nDie Hauptsache aber ist, dass der Atlas durch unablaessiges Eintragen aller\nneuesten geographischen Daten und Entdeckungen stets aus der Hoehe des jedesmaligen\nWissens gehalten wird. In das Perthes'sche geographische Institut fliessen die Nachrichten,\nvielfach die Originalberichte und Karten der Reisenden aus allen Laendern\nzusammen; das Institut ist fuer Deutschland wenn nicht der erste, so doch einer der\nersten Centralpunkte fuer unser Wissen von der Erdoberflaeche. Die Mitthcilungen\naus demselben, frueher von Petermann, jetzt gleich vortrefflich von C. Wehm geleitet\n(die in ihrer Einrichtung fuer die geographischen Zeitschriften vieler Laender, so neuerdings\nauch fuer die Veroeffentlichungen der Ii\"?a! Keograepdical Society Englands\ndas Muster abgegeben haben), bringen sehr rasch von allen Laendern die neuesten\nForschungen, meist von den werthvollsten Karten begleitet. Dies so zusammenstroemende\nMaterial wird nun unablaessig dem Atlas einverleibt. Denn der Atlas -\nund das ist eine seiner hervorragendsten wie merkwuerdigsten Eigenschaften - steht\nnie still, er ist in bestaendigem Fluss. Er hat eigentlich keine neuen Gesammtausgaben:\nin jede Karte wird fortwaehrend, was von irgend bedeutenden neuen Forschungen\nbekannt wird, sofort eingetragen, so dass das einzelne Blatt am Ende des Jahres\nschon ganz anders aussehen kann, als zu Anfang desselben.\nNatuerlich ist ein solches Versahren zwar hoechst wichtig und guenstig fuer die Geographen\nsowie fuer das gesummte Publicum, welches den Atlas kauft, denn jeder Kaeufer erhaelt\nstets eine Sammlung von Karten, deren jede ihm fuer ihr Gebiet den neuesten Stand\nder Forschung bietet. Aber selbstverstaendlich kann das nur durch grosse Kosten\nSeitens der Verlagshandlung geleistet werden: weit ueber 100,000 Mark werden\nalljaehrlich auf die Herstellung und Instandhaltung des Atlas verwendet. Die Kosten\nder ganzen ersten Auflage waren 1816 von der Firma aus etwa 11,000 M. berechnet\n- jetzt kostet der Atlas in einem Jahr mehr als 10mal so viel! Der Stich\neiner Platte ohne Terrain kostet 2-3000 M.. mit Terrain 6000-7S00 M. Die\nZeit der Herstellung fuer eine Karte wie die des Deutschen Reiches von C. Vogel, die\naus vier Platten besteht, betraegt nach Vogel's Mittheilungen von der Zeichnung\nbis zur Ausgabe der Karte volle vier Jahre, wenn mindestens drei Personen zugleich\nan ihr beschaeftigt sind.\nDas unaufhoerliche We^iterschreiten, worin sich der Atlas vor allen uebrigen Atlanten\nauszeichnet, ist ferner nur dadurch moeglich, dass saemmtliche Karten in Kupferstich\nhergestellt sind; denn nur der Kupferstich laesst ein unaufhoerliches Nacharbeiten\nund Nachtragen zu. Waehrend frueher das betreffende Stueck aus der Platte heraufgeschlagen,\nein anderes eingesetzt, verglaettet und dann die neue Zeichnung eingetragen\nwurde, hat man jetzt an der Galvanoplastik ein bequemeres Hilfsmittel. Aus der\ngestochenen Platte wird galvanisch eine Reliefkarte niedergeschlagen, auf dieser dann\nder Fehler abgeschabt, dann ein neuer galvanischer Niederschlag auf die corrigirte\nPlatte bewirkt und endlich aus der so gewonnenen neuen Tafel das Richtige oder\nNeue eingestochen. Ferner wird jeder Originalstich sofort galvanoplastisch vervielfaeltigt,\ndie einzelne Kupferplatte aber mit einem aeusserst seinen Stahlniederschlag\nueberzogen und so dafuer gesorgt, dass die Abdruecke, welche in den Buchhandel kommen,\nstets gleichmaessig gut sind.\nAuch hinsichtlich der aeusseren Erscheinung, fuer welche der Kupferstich ja die\nbeste Grundlage ist, steht der Atlas jetzt aus sehr hoher Stufe und unendlich ueber\nseiner ersten Erscheinungssorm. Diese war durch aeusserliche Schoenheit nicht sehr ausgezeichnet;\nwenn ihm aber von franzoesischer Seite noch 1875 der Vorwurf einer\ngewissen \"ueberrheinischen Geschmackligkeit\" gemacht wurde'), so war dieser Vorwurf\nschon damals absolut gegenstandsl. Die Farben sind, wo nicht schoener und\nharmonischer, doch mindestens ebenso schoen wie in den besten gleichzeitigen Atlanten,\nauch den franzoesischen, z. B. in den bisher erschienenen Lieferungen des gewiss vorzueglichen\nAtlas von Bivien de St, Martin. Wird doch auch auf die Herstellung\nder Farben des deutschen Atlas die groesste Sorgfalt verwendet. Sie werden alle\ndurch Handemalerei vermittelf Schablonen aus das vorsichtigste ausgetragen; und da\nzu einem einzigen Blatt nicht selten bis an 20 und mehr Schablonen gehoeren, so\nist natuerlich die Herstellung eines solchen - in der Vortrefflichkeit, wie sie die Firma\nliefert - eine aeusserst muehevolle Arbeit. Und hinsichtlich der Naturwahrheit des\nBildes stehen die Stieler'sehen Karten ueber denen von Vivien de St, Martin. Man\nvergleiche z. B. die Karten der britischen Inseln: die individuellere, genauere Darstellung\nzeigt die Karte von Petermann gegenueber der verallgemeinernden, ja eher\nschematischen Art bei Vivien, obwohl beide Kartenblaetter wahre Muster eleganter\nDarstellung sind. Doch wird allerdings das Auge eines sachmaennischen Geographen\nsofort durch diesen ausgleichenden Schematismus bei Vivien nicht ganz angenehm\nIn Folge aller dieser Vorzuege ist der Stieler'sche Atlas ueber die ganze Welt verbreitet;\nso viel ich weiss, besitzt er von allen Atlanten die weiteste Verbreitung. Es ist\nnicht uninteressant zu sehen, wie sich die Benutzung desselben vertheilt. Von dem Gesammtabsatz\nder jetzigen Lieferungsausgabe kamen aus das deutsche Reich 44 Procent.\nWaehrend nun aus Oesterreich 13. auf die Schweiz 11, aus Amerika (Verein. Staaten)\n9, aus Frankreich 8, auf die uebrigen kleineren europaeischen Staaten fast 17 Procent\nkommen, betraegt derselbe in Russland nur 1 '/s, in England nur ^ Procent. Die\nauffallend geringe Verbreitung in England beruht zum Theil aus der fremden Sprache\ndes Atlas, sodann und namentlich aus der Selbstproduktion Englands, endlich aber\naus dem verschiedenen Geschmack auch in der Kartographie.\nStieler's Atlas ist ein Nationalmerk, dem in Deutschland selbst sich nur der\ngrosse Kiepert'sche Atlas zur Seite stellen kann und der, in steter Fortarbeit, den\nWunsch Petermann's verwirklichen helfen wird, dass auch in Deutschland ein einheitlicher\nKartenstyl, von nationalem Gepraege, sich immer mehr ausbildet und fest stellt.\n') Erplorateur 1875, nach Behm's Bericht Peterm. Mittheil. 1376, S. 61.\n"}