{"metadata": {"year": "1876", "volume": "v.-010", "prefix": "dr", "chapter_id": "dr_1876_v.-010_19", "volume_id": "dr_1876_v.-010"}, "text": "Dr. Siegfried Kapper.\nI. Die Schulen in Montenegro.\nCetinje besitzt gegenwaertig vier Schulen, von denen zwei, die Volksschule\nfuer Knaben und die fuer Maedchen, bl fuer den localen Bedass bestimmt sind,\ndie beiden anderen aber, die theologische Schule und das Toechterpensionat, als\nAnstalten hoeherer Ordnung dem Lande angehoeren, - jene, um die Kirchen nicht\nnur mit gut unterrichteten Seelsorgern, sondern auch die Schulen mit tuechtigen\nLehrern zu versorgen, dieses, um fuer die Maedchenschulen, die nach und nach in\nallen Districten errichtet werden sollen, nicht nur gute Lehrerinnen, sondern auch\nfuer die gebildeteren jungen Maenner, die Begruender kuenftiger vorgeschrittenerer\nFamilien, ihnen ebenbuertig zur Seite stehende Hausfrauen heranzubilden; ein\ngewaltiger, sehr ernst ausgreifender Fortschritt zum Besseren, den nur Derjenige\ngehoerig zu wuerdigen vermag, der da weiss, wie truebselig mit alle dem aus\nMontenegro es bisher bestellt gewesen und zum ueberwiegenden Theile zur Stunde\nnoch ist. Um einen Knaben KaJudjer (Moench) oder Pop (Weltpriester) werden\nzu lassen und ihm so die Versorgung in einer der armseligen Zellen oder das\nkleine Einkommen bei einer Kirche zu sichern, bedurfte es weiter nichts, als dass\nman ihn wieder zu einem KaJudjer oder Popen in die Lehre schickte, damit er\ndas Handwerk erlerne, und dieses wieder bestand in nichts weiter, als im\nmechanischen Nachthun des Vorganges bei den ritualen Handlungen und im Lesen\nder altslavischen Kirchensprache. Zu verstehen brauchte er weder das Eine, noch\ndas Andere. Konnte er dabei noch das Vulgaerserbische lesen und sogar schreiben,\nso war er ein Gelehrter. Nur die wenigsten unter den 300-400 Popen jedoch,\ndie Montenegro zaehlte, waren auch nur dieser Kuenste leidlich Herren. Die\nmeisten begnuegten sich damit, die vorgeschriebenen Formeln fuer Tause, Trauung\nund Beerdigung auswendig gelernt zu haben und nach Bedass anzuwenden.\nGab man ihnen ein anderes Buch in die Hand, als an dessen Merkzeichen ihr\nAuge sich gewoehnt hatte, so konnten sie nicht weiter. Es war auch kaum mehr\nzu fordern; denn ausser der Kirche hoerte der Pop eben aus. Er grub im Felde,\ntrieb seinen Maulesel mit einer Last Kartoffeln zu Markt, oder stellte, wenn\nnichts Besseres zu thun war, sich an die Spitze einer Tschcta, eines Haeusleins\nbewassneter Freunde, und fiel mit ihnen aus Revanche in die benachbarten Gebiete\nein. Von jeher daher mehr im Kriegshandwerk als in der Seelforge\nzeichneten aus Montenegro die Popen sich aus, und manchen der gefeiertsten\nHelden und Anfuehrer der Crnagora nennen sie den ihren, und zwar mit wohlgerechtfertigtem\nStolz. Ich weiss nicht, ob es bekannt ist, dass unter anderen\nauch der gegenwaertige Chef des Kriegswesens, der in Zeitungen bald als General,\nbald als Kriegsminister, einmal sogar als Marschall so oft genannte Ilija\nPlamenac, Pope ist. \"Pop Ilija\", den Priester Elias, nennt kurzweg ihn\ndas Volk und selbst der Fuerst. Volkslehrer und Lehrerinnen, namentlich als\nStand, als Beruf, gab es bis auf die juengste Zeit gar nicht. So wie die\nVladyken ihre Secretaere und Schreiber, so mussten sie auch Lehrer fuer die von\nihnen zu errichtenden Schulen aus der Fremde, aus Dalmatien, Oesterreich oder\nHerbien kommen lassen. Wurde nun, ausser von einem Popen, von keinem\nMann weiter im Lande beansprucht, dass er auch nur lesen und schreiben koenne,\nso galt dies bei Frauen vollends nicht nur fuer ueberfluessig, sondern sogar fuer\nunschicklich. Wozu sollten auch dem Weibe, das von Kindesbeinen an zu harter\nMuehsal verurtheilt war, und das bei aller Achtung des Sohnes fuer die Mutter,\nbei aller Liebe des Bruders zur Schwester, im Stamme doch nur die unterste\nStellung einnahm, andere Kenntnisse, als die es im Stalle, aus dem Acker und\nam Heerde verwerthen konnte? Nun allerdings wird das anders werden. Die\nErkenntniss, dass ohne Heranziehung der Muetter zur Mitarbeit an der Volksbildung\ndiese stets nur exclusiv und fragmentarisch bleiben, nie allgemein werden\nkann, ist an sich schon ein ungeheurer Fortschritt. Die Emancipation der Frau\nist ja die Emancipation des Volkes.\nEs war die untere Maedchenschule, die ich, als die zunaechst zur Hand gelegene,\nzunaechst auch aussuchte. Sie ist naemlich in Ermangelung eines schicklicheren\nRaumes vorlaeufig in der ebenerdigen Stube eines Hauses in der Naehe\ndes Platzes untergebracht. Ich sage Stube, aber es wird wohlgethan sein, die\nVorstellung von dem Raume, den ich aus Ruecksicht fuer die obwaltenden Verhaeltnisse\nsowol, wie aus Artigkeit fuer die darin einem loeblichen Ziele entgegenstrebenden\njungen Damen so nenne, aus's aeusserste herabzustimmen. Obacht!\nMan tritt durch eine kleine Thuer, die fuer erwachsene Maenner jedenfalls etwas\nzu niedrig angelegt ist. Man setzt den Fuss ueber die Schwelle uud sinkt mit\nihm zuvoerderst in eine tiefe, steinige Grube, die man passiren muss. wenn man\nueberhaupt eintreten will. Das ist nun ohne alle Frage eine unverantwortliche\nNachlaessigkeit, die, wenn man auch das Zusammendraengen von 30-40 Maedchen\nverschiedenen Alters in einem so beschraenkten Raume durch die Nothwendigkeit\nfuer gerechtfertigt ansehen koennte, selbst durch die groesste Armuth nicht zu entschuldigen\nist. Um die Seelen junger Maedchen zu bilden, braucht man noch\nkeineswegs ihre Fuesse in Gefahr zu bringen. Zudem gibt es Steine aus Cetinje\ngenng, um eine Grube auszufuellen, und wollen wir nicht zweifeln, dass dies\nauch unterdessen geschehen sein wird. An dem kleinen Fenster, dem einzigen\nuebrigens, das den Raum erhellt, sitzt an einem Tischchen die Lehrerin, eine aeltere,\nsehr beleibte Dame aus Dalmatien, deren Gatte bei dem neuetablirten Postdienste\nbeschaeftigt ist, mit ihrer Gehilfin, bereits einer jungen Montenegrinerin.\nDie Donna, den Unterricht unterbrechend, empfaengt uns mit zuvorkommender\nFreundlichkeit, die kleinen Maedchen, durchgehends frische, muntere, lebhafte Wesen\nim Alter von 8-12 Jahren, mit Artigkeit. Die Unterrichtsgegenstaende, vom\nLesen und Schreiben auswaerts, serbische und italienische Sprache, Rechnen, Religion,\nGeographie und vaterlaendische Geschichte. Letztere war eben an der\nTagesordnung, und ich machte daher von der Erlaubuiss Gebrauch, an die Kleinen\neine Frage stellen zu duerfen. - \"Habt Ihr schon etwas von einem gewissen\nFuersten Lazar gehoert?\" - Aller Haende fuhren empor. Einstimmiges \"Wie\nsollten wir nicht!\" - \"Das geht nun aber nicht an, dass Ihr alle erzaehlet!\nNennt selbst eine aus Eurer Mitte, die es am besten vermoechte!\" - Aller Haende\nwiesen aus ein etwa zehnjaehriges Maedchen, nicht eben huebsch, aber von recht\ngescheidtem Aussehen. Wie sie da stand in dem aermlichen, aber sauberen Anzuge,\ndie Maedchenkappe mit dem schwarzen Schleier tief in der Stirne und verlegen\ndie Augen niederschlagend, sah man ihr es an, dass sie der Matador der\nSchule sei. Sie erzaehlte aber auch, nachdem sie sich einmal ein Herz gefasst,\ndie Geschichte des ungluecklichen Caren so klar, so umstaendlich und dabei mit\neiner solchen patriotischen Waerme des Ausdrucks, dass mir, ich schaeme mich dessen\nnicht, die Thraenen in die Augen traten. Fuerst Lazar ist der Held der grossen\nserbischen Nationalepopoee, und hatte ja auch ich vor nun fuenfundzwanzig Jahren\nihm meinen Jugendaesang geweiht! *) Dafuer aber will ich mir es auch merken,\ndass die kleine patriotische Erzaehlerin die Tochter des Senators Pejo Cerovi6\nist, eines der juengsten, aber nicht letzten der montenegrinischen Recken. Auch\nin allem Anderen wussten die kleinen Cetinjanerinnen wacker Bescheid, und als\nschliesslich eine kleine Schwarzkappe meiner Befuerchtung wegen, der Mond, wenn\ndie Naegel, mit denen er seit Erschaffung der Welt an den Himmel genagelt ist. erst\nroftig wuerden, koennte in einer schoenen Nacht so auf die Erde herabfallen, meiner Unwissenheit\nwegen mich weidlich auslachte, denn der Mond sei an den Himmel ja gar\nnicht angenagelt, sondern gehe dort so fest und sicher seinen Pfad, wie der Maulesel\nihres Vaters ueber den Krstatz, - da musste ich mich vollends als durchaus\nbefriedigt erklaeren. Auch Handarbeiten wurden mir vorgewiesen, recht huebsche,\ndarunter sogar Stickereien aus Canavas und Stramin mit Wolle und Seide,\nKanarienvoegel aus gelber Zephyrwolle und Stiefmuetterchen aus violetter. \"Wie natuerlich!\" - Ungleich besser aber, als diese Paradestueckchen, ohne die\nman nun einmal, selbst aus Montenegro, die Anleitung zu weiblicher Handarbeit\nnicht fuer moeglich zu halten scheint, gefielen mir die Naehereien und Strickereien.\nDas werden sie einst brauchen koennen!\nDie hoehere Maedchenschule, oder das \"Institut\", wie sie officiell genannt\nwird, gegruendet im Jahre 1869 und damals einstweilen im stari aevor untergebracht,\nbefindet sich seit 1870 in einem eigens zu diesem Zwecke erbauten, sehr\ngeraeumigen und auch recht zweckmaessig eingerichteten Hause, dem auch ein Stueck\nGrund zur Anlage eines Gartens beigegeben ist. Es ist der ganzen Anlage\n\") .Fuerst Lazar,\" Epische Dichtung. Leipzig, 18S2, SS.\nund Einrichtung nach ein Pensionat, berechnet auf die Ausnahme von 30 internen\nSchulerinnen, von denen 20 ohne alles Entgelt, 10 gegen Bezahlung von\njaehrlich 200 sl. darin Unterricht und die volle Verpflegung finden. Den Unterricht\nallein mitzugeniessen ist jedoch auch Externen gestattet, die in der Pflege\nbei ihren Eltern und Verwandten stehen, wie denn auch selbst die beiden aeltesten\nPrinzessinnen von Montenegro, Zorka und Vidava, an manchen Gegenstaenden\ntheilnahmen. Die Ausnahme ist aus das Alter zwischen 9 und 12 Jahren beschraenkt,\nund haben auf dieselbe nicht nur geborene Montenegrinerinnen, sondern\nauch die Toechter dalmatinischer, hercegovinischer, bnischer, albanesischer Eltern,\nund zwar unter ganz gleichen Rechten und Pflichten, Anspruch, wenn sie nur\ndie noethige Vorbildung mitbringen, hinsichtlich welcher man sich uebrigens mit\ndem Lesen und Schreiben des Herbischen, der Zisfern, mit dem Zaehlen bis 100\nund dem Auswendigkennen einiger - Gebete begnuegt. Lehrgegenstaende ausser\nder Religion sind: Schreiben, Rechnen, Erd-und Voelkerkunde, Geschichte, Physik,\nserbische, russische, franzoesische und seit diesem Jahre auch deutsche Sprache.\nDann Gesang, endlich Garten- und Seidenbau, und theilen sich in dieselben drei\nim Hause selbst wohnende Lehrerinnen, Fraeulein Nadeschda Pakijeviv aus\nRussland und die Fraeulein Mileva Stanojevi\" und Milka Kokanovioe\naus Herbien, dann zwei externe Lehrer, Herr Novakovioe aus Dalmatien, zugleich\nProfessor an der theologischen Schule, und Herr Gesanglehrer Schulz\naus Prag, zugleich Capellmeister aus Cetinje. Der ganze Lehrcursus ist aus\nsechs Jahre bemessen, zu drei zweijaehrigen Abtheilungen. In den ersten zwei\nJahren wird der Unterricht im Ganzen und Grossen beendet. In die folgenden\nzwei Jahre, die fuer die mehr detaillirte Ausbildung bestimmt sind, kommen\nnur Schuelerinnen von bewaehrt besseren Anlagen, und in die dritten, sogenannten\npraktischen zwei Jahre nur die anerkannt besten und solche, die selbst\nsich dem Lehrsache widemen wollen. Diese sodann beaussichtigen die Juengeren,\nrepetiren mit ihnen, unterrichten wol auch in Manchem. Mit dem Jahre 1874\nist der erste sechsjaehrige Cursus abgeschlossen worden und haben von den zehn\nElevinnen, die aus demselben hervorgegangen, nicht weniger als neun sich als\nVolkslehrerinnen qualisicirt, saemmtlich Montenegrinerinnen, waehrend der zehnten\ndas allerdings beneidenswerthere Lo zufiel, vom Senatspraesidenten Booeo\nPetrovioe, dem Cousin des Fuersten, der gegenwaertig das montenegrinische Suedcorps\nbefehligt, als Frau heimgefuehrt zu werden.\nAls Directrice an der Spitze des Instituts steht Fraeulein Pakijevioe, entsandt\nhierzu aus Petersburg von der Protectorin der Anstalt, der Kaiserin Maria\nAlerandrowna, der, als der eigentlichen Gruenderin und sactischen Erhalterin\nderselben - jaehrlich 5500 Rubel -, die Ernennung der Leiterin, sowie dieser\ndie Wahl der Lehrkraeste und ueberhaupt des gesammten Personals statuteumaessig\nvorbehalten blieb. Allerdings eine weitgehende Einflussnahme von Aussen.\nImmer aber doch besser, als wenn die Errichtung einer derartigen Anstalt, von\nder fuer die allgemeine Bildung mit Recht so viel zu erwarten ist, wegen Mangels\nder erforderlichen Mittel noch aus unabsehbar hinaus haette vertagt werden muessen.\nFraeulein Pakijevioe uebrigens ist eine tuechtige Lehrerin, eine ganz vorzuegliche\nErzieherin und vortreffliche Hauswirthin, voll Eifer und rastler Thaetigkcit,\neine Paedagogin voll jener voelligen Hingebung an ihren Beruf, die man vielleicht\nMissionarismus nennen koennte. In allen Raeumen des Hauses, das unter ihrem\nRegimente steht, herrscht die groesste Ordnung und blendendste Reinlichkeit, in\nden Gaengen wie aus den Treppen, in der Kueche wie in den Wohnstuben, in\nden Lehr- wie in den Arbeitssaelen Jede Schuelerin hat in denselben ihren besonderen\nTisch, ihren besonderen Kasten. Sie war so freundlich, mehrere derselben\nzu oeffnen, und auch hier waltete in Allem eine Ordnung und insbesondere\neine Nettigkeit und Sauberkeit, wie sie in unseren Pensionaten nicht immer gefunden\nwerden duerste. Besonders aus Dinge der Haeuslichkeit wird grosses\nGewicht gelegt, aus Kleidung, Lager und Tisch. Die Betten sind vortrefflich,\nder Tisch sauber gedeckt, das Couvert zu zwei Tellern und jedes mit Herviette\nund selbst Herviettenband versehen: Kleinigkeiten, fuer uns selbstverstaendlich, fuer\ndort jedoch von hoechster Wichtigkeit. Es wird den jungen Damen wohlthun,\ndadurch fruehzeitig au Ordnung und Reinlichkeit Geschmack finden zu lernen, es\nwird sie befaehigen, fuer diese in den Schwarzen Bergen etwas seltene Tugenden\nim Schoffe der Familie Propaganda zu machen und sie so im ganzen Lande in\nAusnahme zu bringen, was allerdings einigermassen Noth thut. Es war eben\nfreie Stunde, und ich fand die Schuelerinnen und Lehrerinnen im Garten, wo sie\nmit Umgraben des Erdreichs und Anlegung von Beeten beschaeftigt waren, darunter\nmanche heranbluehende Schoenheit von typischem Gepraege. Ich stellte, anknuepfend\nan die Beschaeftigung des Augenblicks, mancherlei Fragen ueber das\nLeben der Pflanzen und ihre Beziehungen zur Oekonomie des menschlichen Haushalts,\nund erhielt durchgehend recht gescheidte Antworten. Ganz ueberrascht aber\nwar ich von den geographischen und ethnographischen Kenntnissen dieser crnogorischen\nBlaustruempsehen. Ich weiss nicht, ob irgend ein dreizehnjaehriges\nMaedchen unserer Institute meine Behauptung, die Deutschen stammen von den\nParsen ab, so gruendlich zu widerlegen vermoechte, als die nicht aeltere schwarzaeugige\nCrnogorcin die von mir ausgestellte These, die Montenegriner seien Abkoemmlinge\nder Daenen. Die ganze indo-europaeische Colonne musste in's Feld\nruecken, und der ganze Stammbaum der Ost-, Nord- und Suedslaven wurde\nabgeblaettert, um mir zu beweisen, dass ich im Irrthum sei. Ausnehmend und\nbei manchen selbst musterhast schoen fand ich die Handschriften, die serbischen\nsowol wie die franzoesischen, - Toechter von Muettern, die Frau Wojwodin heissen,\nund statt ihres Namens nicht einmal ein Kreuz zu Papier zu bringen verstehen.\nNicht zu loben dagegen vermag ich es, dass die jungen Crnogoreinnen, Bneinerinnen\nu. s. w. gehalten sind, waehrend ihres Aufenthaltes in der Anstalt\nihre gewohnte nationale Tracht abzulegen und dafuer einen recht geschmacklen,\ndunkelfarbigen, sogenannten europaeischen Anzug anzunehmen. Wozu das, da\nsie doch, so wie sie die Anstalt verlassen, sei es auch nur fuer die kurze Dauer\nder Ferien, zu ihren heimischen Trachten sofort wieder zurueckkehren, und das\nauch muessen, wollen sie nicht verlacht oder als Entfremdete betrachtet werden.\nOder soll gerade dadurch der Grund gelegt werden zu einem recht gruendlichen\nAbscheu vor der fremden, ausgedrungenen Mode? Gut ausgestattet ist die Anstalt\nmit Buechern, Karten und sonstigem Lehrbedarf, reich die huebsche Hauscapelle\nmit silbernen, starkvergoldeten und emaillirten Kirchengeraethen, - alles\ndas Geschenke der Kaiserin aus Petersburg, die kein Jahr vergehen laesst, ohne\nderselben mit irgend einer Gabe auch noch ausser den 5500 Rubeln zu gedenken.\nDie Volksschule fuer die Knaben und die theologische Schule sind im Erdgeschs\ndes swri <ivm- untergebracht, in Raeumen, deren urspruengliche Bestimmung\nzwar nicht bekannt ist, denen es jedoch keineswegs bei der Kelle vorgesungen\nworden zu sein scheint, dass sie dereinst so hohen Zielen dienen wuerden. Es ist\neben die unglaubliche Duerstigkeit, die auch hier gebieterisch sich geltend gemacht.\nKoennte ja z. B. die theologische Schule gleichfalls ueberhaupt gar nicht bestehen,\nwenn nicht der russische Synod die Kosten derselben bestritte, wiewol sie nur\naus zwei Jahrgaenge eingerichtet ist, waehrend welcher saemmtliche Gegenstaende\nvon nur zwei Professoren und dem Rector gelehrt werden, den Herrn Spiro\nKovatschcvitsch, Bcho Novakovitsch und Peter Bearra, saemmtlich Dalmatinern.\nIch habe in beiden Abteilungen dem Unterrichte angewohnt und an die\n\"Studenten\" verschiedene Fragen aus der suedslavischen Literaturgeschichte, aus\nder Physik und aus der Seelenkunde gerichtet, deren Beantwortung dafuer zeugte,\ndass ich ueber die Elemente dieser Wissenschaften wol auch etwas weiter haette\nhinausgehen koennen. Nicht minder befriedigende Erfahrungen machte ich in der\n\"\"snova \"Kola\", der Elementar- oder Volksschule,*) deren 4 Classen zu je zweien\nin zwei Abtheilungen durch zwei Lehrer, beide bereits Montenegriner, unterrichtet\nwerden. In der dritten und vierten Classe fand ich etwa 20 Schueler\nim Alter von 10-18 Jahren. hier werden die Realgegenstaende, etwas allgemeine\nGeschichte und Landeskunde gelehrt. Ich pruefte aus der Geschichte Montenegro's,\nindem ich einen der aeltern Schueler, der sich selbst dazu erbot, veranlasste,\nmir etwas von den Nachfolgern Ivan Crnojevi\"s zu erzaehlen. Der\njunge Mann, denn, trotzdem er die Kinderschule besuchte, war er dies doch\nschon, entledigte sich der Ausgabe mit grosser Klarheit und Kenntniss, konnte\njedoch, als er dazu kam, wie der letzte Crnojevi<5 unruehmlich und lediglich\nfuer sein Wohlleben besorgt die Herrschaft niederlegte und nach Venedig uebersjedelte,\ndas herrenle Land in tiefster Erniedrigung und groesstem Elend zuruecklassend,\neiner offenbar aus seinem tiefsten Innern kommenden Bewegung sich\nnicht erwehren. Als er geendet, stellte der Lehrer einem andern eine Frage aus\nder - Geschichte Boehmens, ueber den Sagenkreis der Libussa. Ich konnte nur\nerstaunt sein, sie beantwortet zu hoeren. Es entging mir aber auch nicht der\nmehr als gewoehnliche Tact aus Seite des Lehrers, der gerade in dieser Frage\nsich kund gab. Er wollte die Frage aus der Geschichte seines Vaterlandes\noffenbar durch die Aufmerksamkeit erwidern, dass er seinerseits eine Frage aus\nder Geschichte meiner Heimath stellte. In der ersten und zweiten Classe, in der\nich etwa 25 Knaben im Alter zwischen 8 und 14 Jahren fand, uebte man den\nAnschauungsunterricht, neben welchem die Elementarkuenste der menschlichen Cultur\nsowie etwas Erd- und Weltkunde betrieben wurden. Auch hier recht ver*)\nMontenegro hat gegenwaertig 52 solcher Schulen, in denen beinahe durchwegs Montenegriner\nals Lehrer angestellt sind. Die Kosten werden aus dem hiezu gewidmeten ehemaligen\nEinkommen der Kloester bestritten. Seit vorigem Sommer besteht auch zu Danilovgrad eine\nstaendige Antworten. Besonders zeichnete sich ein ganz unerschrockener Knabe in\nder Erklaerung aus, wie Tag und Nacht und wie die Jahreszeiten entstehen.\nEin Mann, der, ohne dass ich es beachtet, mir in die Lehrstube gefolgt, brach\ndabei in factische, bestqualisicirte Freudenthraenen aus. Es war sein juengster\nSohn. Von den beiden aelteren diente einer in Cataro, der andere weidete zu\nHause die Schafe; aber der sollte was lernen. - \"Mit Verlaub,\" nahm er in\nder gehobenen Stimmung seines Vaterherzens sich die Courage, mich zu fragen,\n\"woher kommt Ihr, Herr, dass Ihr unsere Sprache so gut versteht und auch\nsprecht?\" - Ich nannte Boehmen. - \"Ei, spricht man unsere Sprache auch\ndort?\" - \"\"Nein; aber man lernt sie und noch vieles Andere!\"\" - Bedeutungsvolles\nKopfschuetteln, und dann zu dem Jungen: \"Siehst du, Mischo!\nDort lernen die Leute, und darum vermoegen sie auch was und leben wie die\nMenschen, waehrend wir, die wir nichts gelernt haben, es ueber diese nackten\nSteine nicht hinausbringen koennen, und ein Leben fuehren wie die Hunde!\"\n- Ich gebe dies woertlich, ein beredtes Zeichen, wie in alle Schichten der\nBevoelkerung Montenegro's seit den letzten Jahren die Erkenntniss gedrungen\nist, dass es ohne Wissen in der That heutzutage ein Koennen nicht gebe.\nUnd in der That auch ist es ruehrend, wenn man diese duerstigen Lehrbehelfe\nerwaegt, diese aermlichen, oft in elende Lumpen gehuellte Jungen betrachtet,\ndie zu Hause in ihren finstern Stuben nichts als Elend und Noth sehen, von\nihren Eltern keinerlei Anregung erhalten, ja nicht einmal ueben und repetiren\nkoennen, wie sie auspassen und mit Eifer das ihnen Mitgetheilte sich aneignen,\nund zwar besonders die aelteren Schueler, die den Werth des Lernens und Wissens\nbereits zu beurtheilen im Stande sind. Und ich stehe nicht an, zu behaupten,\ndass Lehrer sowol wie Schueler in diesen Schulen unvergleichlich mehr leisten,\nals in unsern sogenannten civilisirten Laendern. Mir haben die Lehrer versichert,\ndass sie das, was man bei uns schlechte Schueler und ljederliche Jungen nennt,\ngar nicht haben. Bei uns kommen die heranwachsenden Generationen schon von\nHaus verdorben in die Schule, von den Eltern und von psusehenden HausPaedagogen.\nDie Notwendigkeit des Lernens ist ihnen nur selten klar und das\nInteresse daran oft mehr Spielinteresse und Amuesement. Daher ungeachtet aller\nSchulen und Lehrmittel soviel unfertige Subjecte, soviel verlorene Existenzen,\ndie nie zum Lernen rechte Lust gehabt. hier ist das anders. Ein Verderbniss\nvon Haus aus gibt es nicht. Der Schueler bringt seinen Geist in die Schule\nwie ein unbeschriebenes Blatt Papier, und der Lehrer findet Raum, daraus zu\nschreiben, was angemessen und nuetzlich ist. Dazu ist der Ehrgeiz eine dem\nMontenegriner von Haus aus angeborene Triebseder. Man wetteisert im Kampfe\naus dem Ringplatz, im Steinwurs und eben auch in der Schule. Und noch\nkommt der lebhafte Patriotismus hinzu. Der Knabe schon weiss, dass er ein\nMontenegriner ist, und dass das nicht heisst, aus Ren gebettet sein. Mit dem\nErlernen des Alphabets geht bei ihm schon die Kenntniss der Geschichte seines\nVaterlandes Hand in Hand. Er begegnet, wenn er in die Schule und aus der\nSchule geht, den Maennern, die fuer das Vaterland gekaempft und demselben\nihre Kenntnisse weihen. Er wird sich fruehzeitig bewusst, dass er berufen sei, in\ndie Fusstapsen dieser Maenner zu treten. Er weiss, was die Crnagora zu erstreben hat, und dass sie dies nur kann, wenn ihre Soehne mit der Tuechtigkeit\ndes Kriegers auch die Tuechtigkeit der Bildung verbinden. Daher seine Lernbegeinerde,\nsein eiserner Fleiss.\nUnd noch eine Schule! Aus einer Seitengasse, waehrend ich mit Nenadovitsch\nvon meiner \"Schulvisitation\" heimkehre, schallen uns musikalische Studienversuche\nverschiedener Blasinstrumente entgegen. Wir treten in das Haus, klimmen\neinen halfbrecherischen Steig hinan und besfinden uns aus einem Bretterboden\nunter dem unverkleideten Dache Gottes. Es ist eine Militaermusikschule. Vorstand\nderselben ist Herr Schulz aus Prag. Frueher erster Musikseldwebel bei\neinem oesterreichischen, in Dalmatien garnisonirenden Infantereineregimente, nahm\ner vor zwei Jahren seinen Abschied und unterzog sich der Ausgabe, aus Cetinje\neine Musikcapelle zu schaffen, - im woertlichen Verstande der Bibel, d. h. naemlich\naus Nichts hervorzubringen, - ein Unternehmen, wie nur der praktische\nMusiker es abzuschaetzen weiss, und in seinem Enthusiasmus fuer die heilige\nMusica eben nur ein - boehmischer Musikant wagen kann, da er auch nicht\ndie allermindesten Vorkenntnisse vorfand. Eine Anzahl junger Leute wurde ihm\nzugetheilt, die Lust zur Musik zu haben erklaerten, ohne dass sie wussten, was\ndie Musik sei, und er musste mit ihnen nicht nur vom a im musikalischen\nSinn, sondern im Allerbuchstaeblichsten anfangen; er musste sie vor Allem selbst\nerst lesen und schreiben lehren. Dann erst kamen Noten, musikalische Zeiteintheilung,\nZeichen, Scalen, Tonarten, die Unterweisung jedes Einzelnen aus dem\nihm zugewiesenen Instrumente, das Alleinspiel und schliesslich das Zusammenspiel.\nDennoch ging's, und Herr Schulz hat nun eine ganz leidlich eingespielte\nBande von 27 Mann beisammen, die, wenigstens aus Cetinje, sich hoeren lassen\nkann, wenn es auch nicht immer leicht ist, die \"Piecen\" zu erkennen, die sie\nvorzutragen - den besten Willen hat. Herr Schulz freute sich mit dem Landsmarm,\nwiewol, ohne alle Absicht, die blosse Anwesenheit desselben ihm\nGefuehle schmerzlichster Sehnsucht erweckte. Herr Schulz naemlich, um seiner\nAusgabe auch nur einigermassen nachzukommen, ist zu einer wahrhaft aufreibenden\nArbeit verurtheilt. Er ist nicht nur der Dirigent seiner Capelle, er\nist auch ihr Notenschreiber. Da muss er sich zuerst die \"Piece\" fuer \"seine\nKraefte\" einrichten, dann fuer jeden extra seinen Part abschreiben, dann jedem\nextra seinen Part einstudiren, jedem extra Alles vorblasen und vortrommeln,\nund dann erst Alle \"ins Ensemble zusammenkeilen\". Dabei ein so schmales\nEinkommen, dass es kaum glaublich ist, wie er, mit einer Frau, damit sein\nAuskommen haben kann. Herr Schulz hat nur einen Wunsch, - dass er das\nReisegeld haette nach Prag, um wieder einmal aus voller Brust so recht musikalisch\nausathmen zu koennen. Einstweilen bleibt ihm nichts Anderes uebrig, als\ndas duerstige Stuebchen, das er inne hat, - wenigstens mit Prager Zeitungsblaettern\nauszutapeziren! Doch moege der gute Mann sich troesten. Kein Missionaer\nhat leichte Arbeit; und die Ausgabe, den Cultus der heiligen Musica nach den\nSchwarzen Bergen zu verpslanzen, ist auch eine Missionaere.\nII. Ein Kirchenfest.\nChristi Himmelfahrt, spasov clsm, ein hoher Feiertag der rechtglaeubigen\nKirche, ist hier zugleich Gedenktag der Entscheidungsschlacht aus Grahovo.\nAnderswo feiert man dergleichen Gedenktage mit Militaerparaden. Aus Montenegro\naber gibt es keine stehenden Truppen; da ist Jedermann Krieger vom\n16. Jahre an, so lange er ueberhaupt streitfaehig ist; und da thut sich's nicht,\ndie Leute von ihren Pfluegen und Heerden weg herbcizucommandiren, um mit\nihnen Parade zu spielen. Man begnuegt sich daher mit der Feier im Stillen\nund im heimathlichen Kreise, ueberall nach seiner Weise. .\nAus Cetinje am Vorabend Hoftasel, 8 Uhr Abend, und, wie der Adjutant\ndes Fuersten, der die Einladung persoenlich und muendlich ueberall herumestellte,\nhinzufuegte, sn Praemie Wime. Man versammelt sich etwas vorher aus dem\nPlatze, die Herren Senatoren, Wojwoden und Herdaren in ihren besten Anzuegen\nund im vollen Schmuck ihrer uebrigens nicht spaerlichen Medaillen, Ordenskreuze\nund Sterne, darunter meist oesterreichische und russische, aber, merkwuerdig\ngenug, auch manche tuerkische, - die geladenen Fremden, so gut es eben geht,\nund begibt sich, zur besohlenen Stunde, in wrpor\" in den novi gvor. Dieser,\n1864 von dem jetzt regierenden Fuersten erbaut und bezogen, ist das ansehnlichste,\nhuebscheste, bestgehaltene Haus aus Cetinje, was allerdings nicht dazu verleiten\ndass, sich davon alzuneberschwengliche Vorstellungen zu machen. Eine kleine,\noben offene Pforte, ueber der ein Schildchen mit dem Wappen der Crnagora\nund der Brda angebracht ist, ein weisser Doppeladler im rothen Feld, darunter\nein nach links schreitender Loewe; ein kleiner Vorh, darin die Wache ihren\nPlatz hat, und aus dem die wenigen Stufen einer Freitreppe in das bescheidene\nVestibule des Halbstocks, und eine zweite, mit einem einfachen Teppich belegte\nTreppe in das Obergeschoss hinanfuehren. Die nach rueckwaertsgehenden Gelasse\nsind hier die Wohnzimmer des Fuersten und seiner seit 1864 recht vielversprechend\nangewachsenen Familie, die vordem Repraesentationszwecken vorbehalten, - ein\nmittlerer groesserer und zwei seitliche kleinere Salons, hoch, lustig und freundlich,\nhuebsch parquettirt und mit huebschen Tapeten, einfach aber huebsch moeblirt, in\nden Fenstern schlichte weisse Vorhaenge und an den Waenden die, aus Photographien\nauch in wcitern Kreisen bekannten Familienportraets, das des Vladyka\nPeter II., des Grosswojwoden Mirko, des Fuersten Danilo und der Fuerstin\nDarinka, dann die Bildnisse der Kaiser Alexander II. und Napoleon III. und\nder respectiven Kaiserinnen u. s. w., und vor dem Balconsenster sogar ein Clavier:\nnach dem uns gewohnten Massstabe die mit bescheidenem Anstand eingerichteten\nZimmer eines gutrangirten Edelmanns aus seinem Landsitze, im Vergleiche mit\ndem stari civoi- jedoch allerdings wieder ein Sardanapalismus, nicht geringer als\nder des stari clvui- im Vergleiche mit dem Kloster. Man hat dem Fuersten dies verargt,\nund es fehlt selbst heute noch nicht an Leuten, die ihm auf diesem \"Staat\"\neinen Vorwurf machen. Peter I. habe im Winter am Kuechenheerde sich gewaermt\nund habe dennoch Cataro erobert! Die Leute vergessen einfach, dass das Montenegro\nvon heute nicht mehr das Montenegro Peter's I., und dass es nicht\ngerade ein nothwendiges Corrolarium der \"Unabhaengigkeit\" eines Volkes ist,\ndass sein Staatsoberhaupt ausschliesslich von Kraut und gepoekelten Fischen sich\nnaehre und in einer Gewoelbekammer wohne. - dieselben Leute uebrigens, die im\nSchulzwang einen Eingriff in die Volksfreiheit und im Gebrauch der Seise\neine Neuerung erblicken, die unfehlbar zur Verweichlichung und schliesslich zur\nUnterjochung Montenegr fuehren muss, und alles das ... schwarz aus Weiss!\nDer Empfang von Seite des Fuersten, dem bald auch die Fuerstin folgt\nmit dem kleinen uasle<luik an der Hand, dem \"Nachfolger\", einem stark bruenetten,\nschwarzaeugigen, fuenfjaehrigen Jungen in complettem crnogorischem Anzug,\nist ein herzlicher, frei von allem Ceremoniel. \"Lratjo!\" (Brueder) spricht\ner die Gesammtheit an, \"brats\" (Bruder) den Einzelnen und reicht dem Zunaechststehenden\nzum Willkommen beide Haende entgegen. Er steht im 35. Jahre, eine\nhohe, staemmige, breitschulterige und starkmuskelige Gestalt, dunkler Teint, Haupthaar\nund Bart glaenzend schwarz, schwarzes, leuchtendes Auge, ausdrucks- und\nlebensvolle Zuege, die letzteren im Ganzen an seinen Vater, den Wojwoden Mirko,\nin Vielem an seine Mutter, Frau Stane, erinnernd. Die Stimme ist tief und\nsonor, die Sprechweise lebhaft und angenehm, die Haltung vornehm, ohne fuer\ndie Andern niederdrueckend zu sein. Das Benehmen offen und chevaleresk, ohne\nsich etwas zu vergeben. Man begreift es, wie dieser Mann in Petersburg,\nBerlin und Wien beliebt geworden, und man ueberzeugt sich nach wiederholter\nBegegnung, dass er auch in jeder andern Lage des Lebens es geworden waere. \"Waere ich nicht Fuerst geworden,\" aeusserte er ein frueheres Mal gegen mich, als\ndie Rede von den Heilwissenschaften war, \"ich haette Arzt werden moegen. Ich\nhabe waehrend meines Aufenthalts in Paris fuer dieses Fach stets eine besondere\nVorliebe gehabt, und ich glaube, ich haette auch darin meine Carrioere gemacht!\"\nUnd man kann das ohne Weiteres mit ihm glauben, auch ohne gerade wegen\nverfehlten Lebensberufes ihn bedauern zu muessen. Er ist eben ganz der Mann,\nwie Montenegro zur Zeit jetzt ihn braucht: klug, gewandt, vorsichtig, bei den\ngekroenten Herren Collegen wohl gelitten, vorwaertstreibend, wo es dem Fortschritt\nim Innern gilt, zurueckhaltend, wo die jaehe Waffe die Interessen seines Landes\nirgend compromittiren koennte, streng genug, um in der Erfuellung der uebernommenen\nPflicht sich nichts nachzusehen, Idealist gerade genug, um sich derselben\nmit Waerme und Freude, ja selbst mit einem gewissen poetischen Elan\nhinzugeben, - das Geheimniss vielleicht, das neben seinem ritterlichen Wesen\nund seinem entschieden diplomatischen Talente selbst in sonst hoch- und allerhoechstnuechternen\nKreisen ihm Freunde und Goenner wirbt.\nEine wirklich koenigliche Erscheinung ist die Fuerstin, nur gemildert durch\neine ausserordentliche Anmuth und Bescheidenheit. Sie hat mit 13^ Jahren\ngeheirathet und steht jetzt, Mutter, wenn ich nicht irre, von acht Kindern,\nim Alter von 29 Jahren. Tochter des einflussreichen Wojwoden von Tschevo,\nPeter Vukotiv, hat sie eine andere Erziehung nicht genoffen, als selbst beim\nbesten Willen damals noch den Toechtern wohlhabender montenegrinischer Familien\ngegeben werden konnte, und war, bis lange erst nach ihrer Verheirathung, aus\nMontenegro nicht hinausgekommen. Und erwaegt man dies. dann muss man in\nder That eine der Frauennatur allein tief eigene Gabe bewundern, die selbst\nin solcher Weltabgeschiedenheit und ohne alles Vorbild es dem Weibe moeglich\nmacht, ganz aus sich selbst, aus eigenem Gefuehle und Sinne heraus zu so hohem\nAnstande sich emporzubilden. Fuerstin Milena spricht, ausser im engsten Familienkreise,\nnur serbisch. Sie dankte mir wiederholt fuer eine schoene Sammlung\nkuenstlicher Edelsteine, eine Specialitaet boehmischer Industrie, die ich, im Auftrage\ndes Herrn V. Fritsch aus Prag, dem Naslednik mitgebracht und an der\nder wissbegierige Kleine ebensowenig sich satt sehen konnte, als in \"Abbildungen\neuropaeischer Voegel\", die Pr. Ant. Fritsch ihm durch mich gesandt, und von\ndenen besonders die \"soKol\", die Falken, ihn hoechlich interesssirten. Sokol, Falke,\nnaemlich ist aus Montenegro das Epitheton der Tapferkeit, der Heldenhastigkeit,\nund er mag es den ganzen Tag ueber wol oft genug hoeren. \"HH, sokole.\n\"claKIe i Kam\" ti?\" He, Falke, woher und wohin des Wegs? ruft in den\nBergen ein Montenegriner dem andern zu. Ich musste, als zwei Diener kamen,\num ihn fuer die Schlafstube zu conssisciren, ihm zum Abschiede noch versprechen,\nihm \"noch\" solche \"Steine\", und \"noch\" solche Falken zu schicken.\nZu Tische fuehrte die Fuerstin der russische Generalconsul Herr von Ionin,\ndie Plaetze wies der Fuerst einigen Wenigen, die er in seiner und der Fuerstin\nNaehe zu haben wuenschte, - selbst an, darunter dem ueber und ueber mit Ordensdecorationen\nbedeckten \"Pop Ilija\", dem Chef des Kriegswesens, einem hochgewachsenen,\nvon der Buerde der Arbeit wol mehr als der Jahre bereits etwas\ngebeugten, uebrigens aber noch sehr ruehrigen und weitausschreitenden Mann\nvon sehr klugem und auch wohlwollendem Aussehen. Alle anderen gruppirten\nnach eigenem Belieben sich neben einander. Einfaches Menu, italienische Kueche,\nheimischer Wein, ^ der herrliche Rothwein der Crmnica, der in den Liedern\neine so grosse Rolle spielt:\n,,Rothwein tranken, hoert, zwei Bundesbrueder,\nTranken einen Becher, einen zweiten,\nGleich daraus noch einen dritten wieder!\"\nDie Unterhaltung lebhaft, unbeeintraechtigt durch irgend welchen Zwang, allseitig.\nDa ploetzlich unter den Fenstern in schoenster Mondnacht draussen Musik, Herr Schulz mit den Seinen! Zuerst die neue montenegrinische Volkshymne,\neine allgemein bekannte, charakteristische Melodie, die Herr Schulz recht\nenergisch fuer seine Blaeser \"eingerichtet\". Dann ein tuerkischer Marsch aus\nSkutari, eine russische Quadrille aus Petersburg, und nun - Herr von Ionin\nbehauptete, es scheine aus \"Rigoletto\" zu sein. Ich - konnte nicht anders, als\ndie Frage dahingestellt bleiben zu lassen. - \"Sie sind als Boehme gewiss ein\nFreund der Musik?\" bemerkte Herr St an ko Radoni6, der Chef des Aeussern\nund des Unterrichts, der zehn Jahre in Paris gelebt. - \"Gewiss,\" antwortete\nstatt meiner der Fuerst, \"aber auch ebenso gewiss nicht der Musik! Aber es\ngeht einmal nicht anders! Wir alle, als wir schreiben lernten, kritzelten auch\nerst. Meine Musikanten thun weiter nichts, als - dasselbe! In fuenfzig Jahren,\nwill's Gott, wird's aus Montenegro besser klingen!\" Passender Anknuepfspunkt\nfuer Toaste, der auch nicht ungenuetzt blieb. - \"Ich bin in der gluecklichen Lage,\"\nschloss Herr von Ionin seinen Trinkspruch, \"nicht leicht fehlen zu koennen; denn\nindem ich Russland diene, diene ich Montenegro, und indem ich Montenegro\ndiene, diene ich Russland!\" - Schoen; aber?\nAm Festtage selbst - Vormittag feierliche Liturgie in beiden Kirchen, in\nder Metropolie oben im Kloster bei Anwesenheit des gesammten Hofes, und in\nder eigentlichen Pfarrkirche von Cetinje, eine huebsche Strecke ausserhalb des Ortes\nim Thale unten. Ich besuchte die letztere. Ein mehr als bescheidener, einfacher\nBau jenseits des selbigen, nunmehr mit Gestruepp und Geroell gefuellten Bettes\neines ehemaligen Baches, mitten in gestrueppigem Steingesilde. Ringsumher\nder Friedh, die flachen Graeber mit Steinplatten belegt, nur hie und da ein\nerster Versuch, als Grabdenkmal ein einfaches steinernes Kreuz 'oder eine aufrechtstehende\nPlatte einzufuehren. Einige groessere Felsstuecke vor dem Eingange in die\nKirche, neben- und uebereinander gereiht in der Weise der orientalischen Grabhaeusehen,\nwerden als das Grab des verwegenen Tschetenfuehrers Bajo Pivljanin\nbezeichnet, der aus dem nahen Berge Vrtijelka den Heldentod gestorben.\nEinige Baeume, die man in dem widerstrebenden Grunde anzupflanzen versucht,\nwerden kommenden Geschlechtern vielleicht Schatten spenden. In der Kirche\nselbst, die aus's aermlichste ausgestattet ist, nur sehr wenige Andaechtige. Diese\nduerstige Ausstattung uebrigens kann den Cetinjanern nicht als Freigeisterei ausgelegt\nwerden. Sie ist eben nichts weiter als das Zeichen groesster Armuth und\ndas Charakteristikon beinahe aller Kirchen Montenegr sowol wie der benachbarten\nchristlichen Staemme. Die alten byzantinischen Bilder, ktbare Zierden\nsonst der Ikonoftasien (Bilderstaende), sind, ausser in einigen Kloestern, laengst ein\nRaub der Flammen geworden, das Gold und Silber der Kirchengeraethe in die\nPrivatchatoullen der Paschah's von Skutari und Prizren gewandert. Colorirte\nLithographien und Kupferstiche unter Glas in schlechten Holzrahmen vertreten\ndie Stelle jener, Zinn und Messing die Stelle dieser. Moeglich, dass sie der Andacht\nkeinen Eintrag thnn. Den Kunstsinn aber foerdern sie sicherlich nicht.\nNachmittags grosser Umzug der Bevoelkerung saemmtlicher Doerfer des Thales.\nVoran paarweise und Hand in Hand die kleinen Maedchen, dann eben so die\nKnaben. Dann, gleichfalls nach den Geschlechtern getrennt, die jungen Leute,\ndann die Hausfrauen, dann die Maenner, saemmtlich die Heiligenbilder aus ihren\nWohnstuben in den Armen, und endlich die Greife und die Honoratioren der\nDoerfer mit grossen geweihten Herzen und den aus den Kirchen mitgenommenen\nFahnen und Bildern, unter ihnen auch der Rhapsodensaenger aus dem benachbarten\nBaice, Sava Martinovitsch, - ein langer, langer Zug, der von Ferne\nschon durch den wenig melodischen Gesang sich ankuendigt. Um die Cisterne aus\ndem Platze von Cetinje wird im Kreise Halt gemacht und von den Popen die\nWeihe des Wassers erst hier vorgenommen. Dann bewegt sich der Zug durch\ndem Ort weiter zu der zweiten Cisterne hinaus, wo dasselbe geschieht. Mehr\nCisternen hat Cetinje nicht, ebensowenig als Quellen. Es ist das sein ganzer\n, Wasservorrath. Aus dem Rueckwege sodann kurze Rast aus dem Platze zwischen\ndem stAei-i gvvr und der neuen Residenz. Aus dem Rasen ist ein Tuch ausgebreitet.\nDaraus wurden vorher schon von den Dienern der Residenz grosse\nkupferne Kanne mit Wein gestellt, daneben einige kupferne Becher. Es ist der\nFuerst, der die frommen Cisternenpilger, altem Herkommen gemaess, mit einem\nLabtrunk bewirthet. Man erwartet ihn selbst. Er kommt auch aus einen Augenblick,\nwird mit Zurufen begruesst, spricht mit Einigen, reicht einigen der Aeltern\ndie Hand und zieht sich wieder zurueck. Dann, - \"Nun wird es lgehen!\"\ndachte ich mir, und schon in Gedanken, wie ich das zu Sstern Malen bei aehnlichen\nFreihaltungen unter unsern civilisirten Breiten mit angesehen, sah ich die\nentfesselte Meute ueber die Kanne sich herstuerzen und mit Geschrei und Unfug\nsich einem wilden Bacchanale ueberlassen. Nichts von alledem! Einige der\nMaenner nahmen die Becher und die Kanne, gingen mit ihnen, ein jeder nach\neiner andern Richtung, im Kreise umher, schenkten einem Jeden, Maennern wie\nWeibern und Kindern, der Reihe nach seinen Becher voll ein, ein Jedes leerte\nden ihm dargereichten, meist allerdings aus einen Zug, Alles in groesster Ordnung,\nRuhe und Stille, ohne Iuchhe und Halloh, und mit Gesang und paarweise,\nwie er gekommen, trat, nachdem ein Jedes seine Labung erhalten, der\nZug wieder seinen Heimweg an. Man koennte sich ein Exempel daran nehmen,\nwenn es nicht eben - \"Barbaren\" waeren!\nHI. Die Stadt und der H.\n\"Ja,\" gab Fuerst Nikolaus vor Kurzem einem Franzosen zur Antwort,\nder, in der Absicht, ihm ein Compliment zu machen, das Opfer betonte, das ein\nMann von Welt und Bildung damit bringe, dass er fuer sein Lebelang sich in\ndie Weltabgeschiedenheit dieser Berge, und namentlich auf dies kahle und leere\nCetinje, internirt, - \"ja, wer hier leben will', der muss die Kraft in sich besitzen,\nsein Begnuegen in seinem Berufe zu finden, denn Anderes - findet er eben\nhier nicht!\" Und so ist es. Freie, wenn man will, wildromantische Natur\ngibt es hier sehr viel. Spaziergaenge aber keine. Ein paar Baeume unterhalb\ndes Klosters, die ueber ein Stueckchen Wiese recht huebschen Schatten breiten, und\ndarueber hinaus noch hundert Schritte im Gruenen, dann ist das Thal mit Felsen\nvernagelt. Der \"Park\" in der Naehe der Residenz ist kaum erst in der Anlage\nbegrissen: - eine Strecke umgegrabenen Grundes eingezaeunt mit einer Barreinere,\netwas Rasen, auch ein leiser Anflug von Blumenbeeten; die Alleen mit Baumgruppen\nmuessen noch kommen. Kaffee's und Restaurants sind nicht vorhanden;\nder erste Versuch, den Ort mit einer solchen civilisatorischen Anstalt zu begluecken,\nhat ein klaegliches Ende genommen. Nicht einmal ein Speischaus gibt es. Wie\nFremde sich behelfen, weiss ich nicht. Fuer die Herren \"Consuln\", wenn sie aus\nCetinje laenger verweilen muessen, da sie fueglich doch nicht bei Hofe in ganze\nKt gehen koennen, kocht aus Gesaelligkeit irgend eine Frau. Wcr dieser Gesaelligkeit\nsich nicht erfreuen kann, mag zusehen, wie er sich anders behelfe oder wie\ner der Gast eines Gastfreundes werde. Die Nichtmontenegriner, die hier in\nStaatsdiensten stehen und nicht so gluecklich sind, ein biederes Weib gefunden zu\nhaben, das ihnen allerorten hin folge, thun sich zu einer gemeinsamen Wirthschaft\nzusammen, wie dies z. B. gegenwaertig in der bescheidenen Behausung des\nbraven Professors Novakovitsch der Fall ist. Gemeinsamer Koch, der zugleich\nden Auswaerter vertritt, zur Zeit ein Albanese; gemeinsame Menage aus gemeinschaftlichen\nVorraethen; gemeinschaftlicher Tisch in einem gemeinschaftlichen\nebenerdigen Stuebchen, das zur Nachtzeit dem gemeinschaftlichen Albanesen nebenbei\nals Schlafkammer dient. Bescheiden, resignirt, und doch fuer die staendigen\nTheilnehmer sowol wie fuer den Fremden, der so gluecklich ist, hier Gast sein zu\nduerfen, eine herz- und leiberquickende Wohlthat. Ich werde der vergnuegten\nStunden, die ich, oft spaet bis in den Nachmittag, stets aber bis spaet in die\nNacht hinein in heiter anregendem Kreise hier zugebracht, stets dankbar eingedenk\nbleiben: Simeon Popovioe, der Redacteur des hier erscheinenden \"Crnogorac\",\neine kernige Natur voll sprudelnder Laune, in der oeffentlichen Meinung aus\nMontenegro und selbst in den Nachbargebieten eine kleine Grossmacht; Ljubomir-Nenadowioe, aus Herbien, ein Schriftsteller von viel Welthenntniss\nund grossen Verdiensten, der den Rus, die eleganteste serbische Pra zu schreiben,\nnicht nur besitzt, sondern, was noch mehr ist, auch wirklich verdient; - die\nHerren Bearra und Nowakowioe, Dalmatiner, Lehrer an der theologischen\nSchule; - der unverwuestlich heitere Organisator und Leiter des neuetablirten\nmontenegrinischen Post- und Telegraphendienstes, Peter Subotiae, ein Cataraner,\nvon der oesterreichischen Regierung zu diesem Zwecke hieher \"exponirt\".\nDie haeusliche Geselligkeit ist nicht etwa eine der wenigen, - sie ist die einzige\nRessource dieser wackern Maenner, mit der sich zu begnuegen bei ihrer materiell\nnur duerstig zu nennenden Stellung sie kaum vermoechten, wenn der freudige\nEifer fuer ihren Beruf ihnen nicht die Kraft dazu gaebe.\nDoch was ausserdem? Man brennt eine Cigarette an und thut, was die\nEinheimischen thun. Man geht die Hauptstrasse aus und ab, oder misst den\nPlatz aus und nieder. Man wird nicht lange allein bleiben; man findet sie\neigentlich nie leer. Denn den ganzen Tag trifft man hier Leute, kaum erst angekommene\nFremde, die nach ihren Bekannten sich umsehen, Einheimische, die sie\nerwarten. Dort den Wojwoden der Uskoken, eine praechtige, kriegerische Greifengestalt,\nder Neuigkeiten von der herzegowinischen Grenze bringt. hier in elende\nLumpen gehuellt einen sonnverbrannten Banjaner, der, der angeblichen, durch\nOesterreich erwirkten Amnestie vertrauend, in sein Heimathsdors zurueckgekehrt\nwar, dort aber die Seinen fortgejagt und sein Haus verbrannt gefunden. Was\nsoll er zu Hause? Man weiss nicht, ob er wehklagt oder singt, aber seine\nWorte sind zuendende Raketen, geschleudert unter leicht entzuendliche Hoerer. Dort\nkommt in seiner absonderlichen Tracht ein Recke aus Bijelopavlitschi, bewassnet\nbis an die Zaehne. Man weiss sich vollkommen sicher. Freundlich laechelnd\nreicht er die Hand. Aber man dankt im Stillen doch Gott, dass man gluecklicherweise\nkein Tuerke, zum mindesten kein Mlim ist. Dort aber kommt auch ein\nMlim, ein consiscables Ebenholzgesicht von polizeiwidrigstem Zuschnitt. Er\nhat irgendwo im weiten Reiche des Grosstuerken einen Aga erschlagen, Weib und\nKind im Stiche gelassen und Fersengeld nach Montenegro genommen. Da nun\nzwischen Montenegro und der Pforte ein Auslieferungsvertrag nicht besteht, so\nwird er einfach als Uskoke behandelt und mag hier srank und frei herumgehen\nund in Rijeka sich so lange mit dem Barbieren crnogorischer Kjauren ernaehren,\nbis er nicht Einem - den Hals abschneidet, - \"Bist Du Christ?\" fragte ich\nihn. Verneinend schnalzte er mit der Zunge. - \"Moechtest Du's nicht werden?\" Es war ihm peinlich zu antworten, zu schimpsen getraute er sich nicht, beloben\nfuer den Antrag mochte er mich nicht. Er schnalzte wieder nur mit der\nZunge. - \"Weshalb denn eigentlich hast Du den Aga erschlagen?\" \"\"Nicht ich hab' ihn erschlagen; Gott!\"\" - \"Aber doch Deine Hand!\" \"\"Kann\nich dafuer, dass Gott gerade meine Hand gewaehlt?\"\" Bloedsinniges\nLauern in ein paar verschmitzten Augen, was ich zu dieser Wendung sagen\nwerde. Nun, ich sag's: So beschraenkt ist kein Mlim von Albanien bis\nHadhramaut, dass er ernstlich an dergleichen glaubte; aber bequem ist's!\nGibt's das nicht, so gruppirt man sich in kleinen Zirkeln um einen der\nDepartementschess oder Senatoren, die gleichfalls grosse Freunde der Bewegung\nim Freien sind. Man diplomatisirt, treibt hohe Politik, conjecturirt. Oder\nman erwartet die Post. Da kommt sie, zwei Maulesel stark! Peter Subotu\neilt in sein Bureau, und fuenf Minuten daraus hat man in die \"Neuesten Nachrichten\"\naus Wien, Paris und London sich vertiefst. Oder man tritt, wenn\nman gar nichts sonst zu thun weiss, in eine der beiden neuetablirten Boutiquen,\nin denen zwei gleichfalls Missionare Koepfe sich der Ausgabe unterzogen, aus\nCetinje die gute deutsche Sitte des Beinertrinkens einzubuergern und zu diesem\nZwecke das aromareiche Liesinger Export-Flasehenbeiner sich ersehen. Man bleibt\nauch hier nicht allein, sondern tritt mit guter Gesellschaft entweder gleich ein\noder sieht diese bald nachkommen, da gerade die conservativsten Elemente der\nCrnagora, die Herren Senatoren, Wojwoden, Herdaren u. s. w., diesem Stuecke\nCulturarbeit nicht eben feind sind. Dabei ist man vollkommen ungenirt. Man\nsitzt, in Ermangelung von Stuehlen und Baenken, aus den Kisten, in denen der\nLiessinger Missionsartikel eben erst angekommen, aus dem Verkaufspult, aus der\nThuerschwelle, spielt Gortschakow gegen Bismarck und Bismarck gegen Andrassy\naus, oder lauscht den allzeit unwiderstehlichen Klaengen einer Gusle. Und\nCetinje ist so gluecklich, einen der vorzueglichsten Meister dieser einsaitigen Fjedelbogenleeiner\nzu besitzen: einen jungen Mann aus gutem Hause, wohlgestaltet, in\nseinem rothen Wams, aber blind an beiden Augen. Gesang und Gusle sind\nihm nicht Erwerb, sondern Beduerfniss und Liebe, und sie sind ihm dies, weil\nsie von Urzeit des Blinden Trt und geheiligtes Erbe sind. Ich habe in\nmeinem Leben viele Guslaren gehoert; wie aber der ewige zehnsilbige reimle\nVers, der den Hoerer so leicht ermuedet und den Dichter so leicht zu banaler\nBreite fortreifst, im Vortrage behandelt werden muesse, hat mich erst dieser\nkennen gelehrt. Erzaehlung und Dialog sind genau geschieden, und sprechen\nmehrere Personen, der Saenger markirt sie alle durch sein Mienenspiel, durch den\nTonsall, durch Beschleunigung oder Verlangsamung der Rede. Man hoert\nordentlich die interpunktirenden Gaensesuesse! Und dabei der Duenkel in der Rede\ndes, seines Sieges im Vorhinein gewissen Pascha's. jedes Wort ein Stueck Hochmuth\nvor dem Falle; und dem entgegen die Ironie, dann die Bitterkeit und\nendlich der wilde Schwung in der Rede des gepeinigten Rajah! Endlich zum\nSchlusse der ausjubelnde Triumph ueber den blutgebadeten Sieg des Unterdrueckten\nueber seinen Unterdruecker! - man steht die geblendeten Augen foermlich\naufleuchten! Einen besseren Interpreten brauchte der Dichter-Vladyka Peter's II.\nPetrowi\" Njegu? sich nicht zu wuensehen.\nUnd Anderes hat auch der Fuerst nicht, nur dass selbstverstaendlich die Liesinger\nMissionsanftalt ihm verschlossen bleibt. Fruehmorgens schon, gefolgt von\neinem Adjutanten oder einem der Senatoren, kann man ihn aus seinem Hause\nhervorkommen, der alten Linde in der Naehe des stari <lv\"r zuschreiten und\nunter derselben, etwas erhoeht, aus einem Steine Platz nehmen sehen, erwartet\nbereits von einigen der Departementschess, der Senatoren, den aus der Ferne\ngekommenen Wojwoden und einer Anzahl Leute aus dem Volke, die in achtungsvoller\nEntfernung sich dann im Halbkreise ausstellen, oder aus seine Einladung\nim Grafe und aus den Steinen umher sich gleichfalls niederlassen. Hat\nJemand eine Beschwerde, hier kann er sie ohne alle Praeambula vorbringen.\nSie wird sogleich untersucht und beglichen. - \"Wie geht's in Eurer Moratscha,\nStijepo?\" - \"\"Schoenen Dank, Gpodar, leidlich!\"\" - \"Wie stehst Du mit\nIvo? Lebt Ihr noch in Feindschast?\" - \"\"Die kann nur ueber unser Beider\nGraebern enden!\"\" - \"Das waere? Ich will mir den Ivo doch einmal rufen\nlassen!\" - \"\"Da steht er, Herr!\"\" - \"Dann schaemt Euch, Jungens, Beide!\nHabt graue Baerte, seid Nachbarn und wollt immer noch Katz' und Hund sein!\nDa, kommt her, und gebt Euch die Hand, und geht in mein Haus hinueber und\nlasst Euch eine n Krug Wein daraus bekommen!\" - Und eine zwanzigjaehrige\nTodfeindschast hat ihr Ende. - \"Wie steht Dein Mais, Rado? Wie gedeihen\nDir die Schafe, Ioko? Und wie geht Dir's, Risto?\" - \"\"Schwer, Herr; muss\narbeiten?\"\" - \"Ja, dritte, das muss ich auch, und wird Niemand sagen, dass\nich mir's leicht mache!\" - So geht es eine Stunde etwa, und dann heisst's,\ngefolgt von den Senatoren, die sich mittlerweile vollzaehlig versammelt, in den\nSenat an die laufenden Tagesgeschaefte. Dann im uovi clvor Empfang von Fremden,\nwenn welche aus Cetinje sind, oder Arbeit mit den Departementschess oder mit\ndem Secretaer, und hieraus, wenn es nicht zu heiss, ein Spaziergang, die Fuerstin\nam Arm, um den Ort oder unter die Baeume aus der Klosterwiese. Am Abend\nsodann ein Gang in den allerdings erst kuenftigen Park, wo alsbald auch Herr\nSchulz mit seinen vorderhand gleichfalls noch kuenftigen Kuenstlern sich einstellt,\num fuer den Mangel an dunkelndem Schatten Ersatz durch allerlei melodisches\nDunkel zu bieten, - oder auch nur, gleich den Andern, durch den Ort. Solche\nSpaziergaenge gestalten sich uebrigens meist zu einem kleinen Umzuge. Besteht\n.das Gefolge anfangs aus zwei bis drei Personen, nach wenigen Schritten schon\nschliessen sich deren mehrere an; denn so verlangt es die gute Sitte, dass, wo\nder Fuerst vorueberkommt, Jedermann ihn nicht nur ehrerbietig gruesse, ihm wol\nauch Hand und Gewand kuesse, sondern wenn er halbwegs kann, sich seinem\nGeleite anreihe. Das ist dann meist die Fortsetzung der freien Morgenconversation\nunter der Linde. Das Wort ist Niemandem verwehrt. Ernstes und\nHeiteres wechselt ab, Scherz, Anekdoten, auch H- und Localklatsch. Zuweilen\nein Ausflug en tamMe nach Rijeka, nach dem schoenen Thale von Bijelopavliei,\noder aus den Gipfel des Lov\"n an das Grab des verewigten Dichters, fuer den\nder Fuerst die tiefste Verehrung hegt, und wo sodann unter Zelten und bei\nloderndem Feuer einige Tage campirt wird. Und endlich, neben der steten\nSorge fuer die Erziehung und den Unterricht der Kinder, was aus Cetinje gerade\nnichts Leichtes ist, an langen Winterabenden eine Tasse Thee und eine Cigarre\nin allerengstem Kreise: - das die Summe des Lebens am Hofe von Cetinje.\nF. Heinrich Gesscken.\nDurch diese Periode zieht sich eine andere Verhandlung, die zu lebhaften\nEroerterungen Anlass gab und erst etwas spaeter zum Abschluss kam. Sie betraf\ndie Festungen, welche an der Suedarenze Belgiens nach 1815 wesentlich aus dem\nfranzoesischen Contributionen gebaut waren. Demgemaess einigten sich am 17. April\n1831 die Vertreter Oesterreichs, Englands, Preussens und Russlands ueber ein\nProtokoll, welches erklarte, dass die neuen Verhaeltnisse und die Neutralitaet Belgiens\neine Aenderung des bisherigen Vertheidigungssystems der Niederlande\nnothwendig mache; dass die Festungen zu zahlreich seien, um von Belgien erhalten\nwerden zu koennen, und seine Unverletzlichkeit eine Sicherheit gewaehre, welche bisher\nnicht vorhanden gewesen. Es koenne demgemaess ein Theil jener Festungen geschleist\nwerden, und die Maechte wuerden ueber die Bestimmung derselben in Unterhandlung\nmit Belgien treten, sobald dasselbe eine von den Maechten anerkannte\nRegierung besitzen werde. Dieser Beschluss wurde Poereiner vertraulich mitgetheilt,\nwobei Palmersston Talleyrand bemerkte, dass von einer Theilnahme Frankreichs\nan den betreffenden Berathungen ueber die Festungen, welche nicht en Kaine <le\nJae Kranes, sondern en cremte aes Ig. Trance errichtet seien, keine Rede sein\nkoenne. Waehrend der franzoesischen Occupation machte dann Frankreich den\nVersuch, mit Belgien direct ein Separatabkommen,'zu schliessen. Palmersston\nerklaerte sofort, die Maechte wuerden ein solches niemals dulden, und die Conferenz\nwies auch das Ansinnen, dass der englische Gesandte in Bruessel im Auftrage\nder vier Maechte mit Belgien und einem franzoesischen Bevollmaechtigten ueber die\nFrage unterhandeln moege, ebenso ab, wie die Praetension, die Raeumung Belgiens\nvon der Erledigung dieser Angelegenheit abhaengig zu machen.\nIn England selbst waren indess die Ansichten getheilt. Der Herzog von\nWellington, der zu Rathe gezogen ward, erklaerte die Erhaltung der Festungen\nfuer die Vertheidigung Belgiens nothwendig, das sie leicht gegen einen Uebcrsall\nschuetzen koenne. Der Koenig war anderer Ansicht; es sei schon zweifelhaft, ob\nHolland im Stande gewesen waere, die Festungen gegen Frankreich zu vertheidigen,\nviel weniger werde das schwache Belgien dazu im Stande sein, welches sie tatsaechlich\nnur fuer Frankreich bessitzen wuerde. Das Princip muesse daher sein, diejenigen\nzu erhalten, welche wenigstens so lange vertheidigt werden koennten, bis\nHilfe von England, Holland und Preussen komme, und die auszugeben, welche\nihrer Lage nach von Frankreich genommen werden koennten, ehe Hilfe einzutreffen\nim Stande sei. *) Diese Ansicht, welche ja schon dem Protokolle vom April zu\nGrunde lag, drang durch, und es handelte sich jetzt darum, welche Festungen\ngeschleist werden sollten. Die Verhandlungen, von denen auch Holland ausgeschlossen\nwurde, waren schwierig, und Belgien beging dabei den Fehler, zwischen\nden Maechten und Frankreich vermitteln zu wollen, indem es Frankreich erklaerte,\nes beschaeftige sich damit im Einverstaendniss mit den ersteren, Massregeln zur\nschleunigen Schleisung von Charleroi, Mons, Tournai, Ath und Menin zu ergreifen.\nDie Conferenz ging indess daraus nicht ein, sie bestand daraus, die\nFestungen Philippeville und Marienburg an die Stelle von Charleroi und\nTournai zu setzen, deren Schleisung Frankreich wuenschte. Am 14. December\nsah sich der belgische Bevollmaechtigte, General Goblet, genoethigt, eine Convention\nmit den vier Maechten zu unterzeichnen, welche die Schleisung von Menin, Ath,\nMons, Philippeville und Marienburg festsetzte. Ein geheimer Artikel besagte,\ndass der Koenig der Belgeiner fuer den Fall, wo die Sicherheit der beizubehaltenden\nFestungen gefaehrdet sei, sich mit den vier Maechten ueber die Massregeln zu deren\nErhaltung verstaendigen werde.\nSchon der offene Vertrag brachte einen heftigen Sturm in Frankreich hervor.\nLouis Philipp hatte am 23. Juli in seiner Thronrede bei Eroeffnung der franzoesischen\nKammern verkuendet, \"dass die zur Bedrohung Frankreichs und nicht\nzum Schutze Belgiens angelegten festen Plaetze geschleist werden sollten,\" und das\n\"5\"uruael aees voebiits\" hatte dazu triumphirend bemerkt, dass diese Bestimmung\nder erste Beweis des Uebergewichts sei, welches Frankreich durch die Revolution\nerlangt habe. Jene Erklaerung aber entsprach dem Protokoll vom 17. April\nnicht, welches nur besagte, dass Belgien und die vier Maechte sich darueber in's\nEinvernehmen setzen wuerden, welche der bestehenden Festungen geschleist werden\nsollten. Das feste Beharren aus dem Princip, Frankreich von der Verhandlung\nauszuschliessen und die Frage aus dem Gesichtspunkt der Vertraege von 1815 zu entscheiden,\nrief eine lebhafte Verstimmung in Paris hervor, die zum vollen Ausbruch\nkam, als der Vertrag vom 14. Dec. zeigte, dass man auch aus Frankreichs Wuensche\nkeine Rueckssicht genommen. Man wandte zunaechst seinen Unwillen gegen Belgien,\nund Louis Philipp schrieb einen hoechst gereizten Brief an Leopold, in dem er\nsein Erstaunen und Bedauern darueber aussprach, dass der Bevollmaechtigte Belgiens\nsich erlaubt habe, einen Vertrag zu unterzeichnen, der im directen Widerspruch\nmit den gegen Frankreich eingegangenen Verpflichtungen stehe, und die\nNichtratisication desselben verlangte. Sebastiani fuehrte eine drohende Sprache\nund sagte, wie Lord Grey am 25. Dec. dem Koenig meldete: \"a.u'il sei-M tiop\ndeureux cle trouver uns porte si K\"i>\"radIe pour fortii- aeu minister\".\" Er\ndrohte, den Hauptvertrag vom 15. Nov. nicht zu ratissiciren. Wilhelm IV. war\ngeneigt, nachzugeben, und fragte am 26. seinen Minister, ob es der Muehe werth\nsei, wegen zweier kleiner Festungen, denen franzoesische Eitelkeit Werth beilege,\neinen Streit mit Frankreich und die Aufloesung des gegenwaertigen Ministeriums\nzu riskiren? Indess die Maechte blieben fest, und in Belgien sah man ein, dass\ndie Nichtratisication den Vertrag vom 15. Nov. gefaehrden koenne, waehrend die\n') ?Ke \"in\" to Karl \"re>'. ^ug. 22. 183l.\nRatisication denselben befestige. Schliesslich siegte die Friedensliebe Louis Philipp s\nund Frankreich liess sich durch eine Erklaerung der vier Maechte beruhigen\n(23. Jan. 18,i2), \"dass die Bestimmungen der Convention vom 14. Dec. mit\nder Souveraenetaet, Neutralitaet und Unabhaengigkeit Belgiens im Einklang und\ndie fuenf garantirenden Maechte als solche zu Belgien in voellig gleichem Verhaeltniss\nstehen.\" Die Sache selbst blieb damit durchaus, wie sie war.\nIndess auch damit waren die Schwierigkeiten nicht beendet. Der Vertrag\nvom 15. Nov. sollte bis zum 15,, dann bis zum 31. Januar ratissicirt werdenam\nletzten Tage vollzogen Frankreich und England den Austausch der Ratisicationen\nmit Belgien, die drei anderen Maechte hielten sich das Protokoll offen\nHolland hatte sich naemlich geweigert, den 24 Artikeln und dem Vertrage vom\n15. Nov. beizutreten, verlangte vielmehr Modissicationen, die es trotz aller Bemuehungen\nder Maechte, es von diesem Verlangen abzubringen, aufrecht erhielt.\nAuch die Sendung des Grafen Alexis Orls vermochte das Widerstreben des\nKoenigs nicht zu besiegen, welcher Belgien nur dann anerkennen wollte, wem\nseine Bedingungen angenommen wuerden. Orloff erklaerte daraus officiell, dass\nRussland Holland die Verantwortlichkeit fuer seine Politik ueberlassen muesse, zwu\nan Zwangsmassregeln zur Auffuehrung der 24 Artikel nicht Theil nehmen, aber\nsich auch nicht den Repressivmassregeln widersetzen koenne, welche die Konserenz\nzur Garantie und Vertheidigung der Neutralitaet Belgiens beschliessen\nwuerde, wenn dieselbe durch Wiederausnahme der Feindseligkeiten seitens Hollands\nverletzt werden sollte. Dieser Erklaerung schloffen sich Oesterreich und Preussen\nan; beide ratissicirten am 18. April, ersteres mit Vorbehalt der Rechte des deutschen\nBundes aus Luxemburg, letzteres ohne Vorbehalt, sprach denselben indess\nin einer besonderen Erklaerung aus; gegen beide war nichts einzuwenden. Russland\ntauschte die Ratisication erst am 4. Mai aus und machte dabei die viel\nbedenklichere Claufe! \"vorbehaltlich der Modissicationen und Aenderungen, die\nbei einem definitiven Abkommen zwischen Holland und Belgien in den Artikeln\n9, 12 und 13 zu machen sein werden.\" (Dieselben bezogen sich auf die freie\nFlussschiffsahrt, Strassen und Bestimmung des Antheils Belgiens an der Gesammtschuld.)\nAus den Rath Palmerston's entschloss sich der belgische Gesandte,\nvan de Weyer, diese Ratisication anzunehmen, nachdem der russische Bevollmaechtigte\nerklaert, dass das betreffende Abkommen zwischen Holland und Belgien, nach\nder Meinung des Kaisers, ein aus gegenseitiger freier Uebereinstimmung beruhendes\n(aee Are \", Fr6) sein solle. Unstreitig war dies richtig gehandelt, obwol man\nAnfangs in Bruessel darueber missvergnuegt war, und zwar mit vollem Recht,\ndenn die drei Maechte hatten den Vertrag ohne Vorbehalt abgeschlossen und behaupteten\nnicht, dass ihre Vertreter die gegebene Vollmacht ueberschritten haetten.\nAuch keiner der andern Gruende, welche voelkerrechtlich die Nichtratisication eines\nVertrages rechtfertigen koennen, wie Zwang gegen den Bevollmaechtigten. Taeuschung\noder entschuldbarer Irrthum desselben lag vor; es war nicht einmal die\nErklaerung der drei Maechte correct, dass sie zu Zwangsmassregeln gegen Holland\nihrerseits nicht die Hand bieten koennten, denn sie hatten Belgien die Aussuehrung des Vertrages garantirt, mussten ihm also den Widerstand gegen dieselbe\nbrechen helfen. Aber wenn Belgien rechtlich die Ratisication ohne Vorbehalt\nfordern konnte, so stand die Sache praktisch anders. Aus eine Mitwirkung\nRusslands, um Holland zur Annahme zu noethigen, konnte man nicht rechnen, und\ndas, woraus es ankam, war: die Anerkennung aller Grossmaechte zu erreichen;\ndies war um so wichtiger, als das Ministerium Grey bedroht war, unmittelbar\nnach dem Austausch der Ratisication (Mai 7) wirklich gestuerzt war und\nWellington und Aberdeen, die voruebergehend an seine Stelle traten, frueher erklaert\nhatten, dass sie den zweiten Vertrag nicht eher als bindend anerkennen\nwuerden, bis ihn saemmtliche Maechte ratisicirt haetten. Andrerseits hatten sich die\ndrei Hoefe des Nordens verbunden, auch Zwangsmassregeln gegen Holland nicht\nzu hindern, um den Vertrag vom 15. Nov. 1831 auszufuehren.\nAm Tage des Austausches der Ratisication erklaerte die Conferenz aus Grund\ndes Vertrages vom 15. Nov. als der unveraenderlichen Grundlage der Trennung,\nSelbstaendigkeit, Neutralitaet und des Territorialbestandes von Belgien, dass sie\neine Erneuerung der Feindseligkeiten nicht dulden und sich bemuehen werde, ein\ndefinitives Abkommen zwischen beiden Theilen durch freie Vereinbarung derselben\nherbeizufuehren. Sie forderten demgemaess dieselben aus, zu erklaeren, ob\nihre Bevollmaechtigten zum Abschluss einer solchen tiansaction clMnitive ermaechtigt\nseien. Holland verneinte dies mit neuem Protest gegen die 24 Artikel,\nBelgien machte seine Zustimmung davon abhaengig, dass der Abschluss der Raeumung\nseines Gebietes seitens der Hollaender vorausgehen muesse, da die Unverletzlichkeit\ndesselben von der Conferenz anerkannt sei. Letztere gab Anfangs zu, dass\ndiese Bedingung begruendet sei, verliess aber spaeter diesen Standpunkt und erklaerte,\ndass die Raeumung 14 Tage nach Ratisication des neu abzuschliessenden\nUebereinkommens stattfinden solle. Holland wollte unterhandeln, aber ohne\nRaeumung. Belgien blieb bei seiner Forderung und verlangte zwangsweise Auffuehrung\ndes Vertrags. Dazu konnten sich wiederum die Maechte, auch England,\nnicht entschliessen, ehe nicht die friedlichen Mittel vollkommen erschoepft seien.\nUm auf dieser Lage herauszukommen, verfasste Palmerston einen neuen Vergleichsvorschlag\nueber die streitigen und als abaenderlich erkannten Punkte, welchen\ner erst dem Vertreter Hollands, dann denen Belgiens vertraulich mittheilte.\nDie beiden letzteren, van de Weyer und General Goblet, hielten ebenso wie\nStockmar, der schon laenger eingesehen, dass der eingenommene Standpunkt nicht\ndurchfuehrbar war, die Vorschlaege fuer annehbar; der Koenig trat dem bei, und\nda das Ministerium nicht glaubte, ein Gleiches thun zu koennen, uebernahm\nGoblet die Fuehrung der Geschaefte. Am 20. Sept. erklaerte Belgien, es sei, unbeschadet\nseiner Rechte aus dem Novembervertrag, bereit, mit Holland zu unterhandeln;\nder hollaendische Gesandte aber hatte, als man an's Werk gehen wollte,\nkeine Vollmacht, sondern protestirte aus's Neue in einer hochsahrenden Note.\nNun schienen in der That alle friedlichen Mittel erschoepft und die Notwendigkeit\nvon Zwangsmassregeln, welche Palmersston dem hollaendischen Gesandten\nbei fernerem Widerstande schon im Juli in bestimmte Aussicht gestellt\nhatte, nothwendig geworden. Die Conferenz erkannte dies am 1. Oct. an, wobei\ndie Nordemaechte ihrerseits erklaerten, sich nur an pecuniaeren Massregeln betheiligen zu koennen, d. h. Belgien zu Abzuegen an seinem Antheil der Schulden\nbefugt anzuerkennen. England und Frankreich sprachen ihr Bedauern aus, dass\ndie drei Maechte nicht zu wirksameren Schritten bereit seien, erklaerten aber, dass\nsie ihrerseits sich solche im Interesse des europaeischen Friedens vorbehalten\nmuessten, welches gebieterisch die endliche Regelung der belgischen Frage verlange.\nMit diesem Protokoll schloss vorlaeufig die Londoner Conferenz.\nAm 5. Oct. forderte nun die belgische Regierung Frankreich und England\ndurch eine officielle Note aus, ihr Wort einzuloesen und den Vertrag vom 15. Nov.\nauszufuehren, was dermalen nur durch die Anwendung von Zwangsmassregeln\nmoeglich sei, und bemerkte dazu: Belgien koenne nicht laenger in der gegenwaertigen\nungewissen Lage bleiben. Es werde daher, wenn die Garantie nicht bis zum\n3. Nov. einen Anfang ihrer Auffuehrung gefunden, sich in die Nothwendigkeit\ngebracht sehen, seinerseits mit bewassneter Hand das belgische Gebiet, das noch\nvom Feinde besetzt sei, in Besitz zu nehmen. Diese Aufforderung theilte man\nauch den Cabinetten von Wien, Berlin und Petersburg mit, um zu bezeichnen,\ndass man sie principiell zu Gleichem verbunden halte, und motivirte das Unterlassen\nder directen Aufforderung damit, dass die Entfernung eine unmittelbare\nMitwirkung unmoeglich mache, was natuerlich aus Preussen nicht passte. Wenn\nauf diesen Schritt es erst am 22. Oct. zu einer Vereinbarung zwischen England\nund Frankreich kam, so war der Grund nicht in Meinungsverschiedenheiten\nueber die Sache selbst zu suchen. Im Gegentheil waren die beiden Regierungen,\nseit die Festungsfrage erledigt und die Heirath Leopold's mit der Prinzessin\nLouise Marie von Orleans vollzogen war, durchaus Hand in Hand gegangen.\nDie Zoegerung lag einerseits in dem in Frankreich eingetretenen Ministerwechsel,\nandrerseits in persoenlichen Bedenken des Koenigs Wilhelm IV. gegen eines der\nvon seinen Raethen befuerworteten Zwangsmittel. Derselbe sah vollkommen ein,\ndass der Sache ein Ende gemacht werden muesse, und stimmte bereitwillig der\nBlockade der hollaendischen Haefen zu, bemerkte auch, dass er nichts gegen andere\nMassregeln haben wuerde, die vielleicht noch mehr geeignet waeren, einen Druck\nauf die finanziellen Hilfsquellen Hollands auszuneben. Aber er konnte sich nicht\nentschliessen, den nochmaligen Eiumarsch einer franzoesischen Armee in Belgien\nzum Zweck der Belagerung Antwerpens zu genehmigen. Es war dies in seinem\nunueberwindlichen Misstrauen gegen Frankreichs Politik begruendet, ueber die es\nschon frueher zu einer Auseinandersetzung zwischen ihm und Lord Grey gekommen\nwar. Der Koenig hatte zugegeben, *) dass das Zusammengehen von England und\nFrankreich den Frieden erhalten habe, aber bemerkt, er koenne Frankreich doch\nnicht trauen und glaube nicht, dass es seine Eroberungsplaene oder Absichten, die\nRuhe andrer Laender durch die Ausbreitung revolutionaerer Lehren zu stoeren,\nausgegeben habe. Er wuensche daher nicht unnoethig Massregeln zu unterstuetzen,\nwelche vielleicht im Geist der Zeit sein moechten, aber auch alle festbegruendete\n*) 'IKe Xing to Laerl \"re^. ^pril 15. 183S. Laerl Sre)- to the Liug. L,M 17. ?de\nAutoritaet zu erschuettern geeignet seien. Lord Grey nahm diese Epistel einigermassen\nuebel und antwortete mit einer laengeren Auseinandersetzung ueber die\nganze auswaertige Politik des Ministeriums, in der er ausfuehrte, dass die Interessen\nder gegenwaertigen franzoesischen Regierung durchaus friedlich seien und\nEngland in der Lage, sich daraus zu stuetzen. Er habe dabei niemals ausser\nAugen gelassen, dass zu allen Zeiten in Frankreich der Wunsch bestanden, seinen\nEinfluss und seine Macht zu steigern; aber auch gegen Russland seien Vorsichtsmassregeln\ngeboten, es muesse nicht weniger ein Gegenstand der Wachsamkeit Englands\nsein, obwol die Interessen, die es bedrohe, fernliegender sein moechten.\nDer Koenig bemerkte in seiner Erwiderung, die unfreundliche Zoegerung,\nwelche die drei Nordemaechte in der Ratisicationsfrage gezeigt, haetten ihn in seiner\nUeberzeugung bestaerkt, dass dieselben nichts weniger als ehrliches Spiel getrieben\nund dass die auffaellige Entfaltung von Ossenheit und Entschieden in Orls's\nSendung nur stattgefunden, um den Abschluss der Verhandlungen zu verzoegern;\naber andrerseits sei die Politik der drei Hoefe auch bedeutend durch die Furcht\nvor dem Einvernehmen Englands und Frankreichs beeinflusst, und diese Furcht\nsei kuenstlich durch Frankreich genaehrt. Er stimme in der Sache Lord Grey zu,\naber er misstraue Frankreich mehr; es moege ein Vorurtheil sein, aber er lege\nder franzoesischen Ossenheit keinen Werth bei, sie haetten niemals Belgien und\nden Rhein ausgegeben, sondern seien nur aus Furcht vor einer Coalition zurueckgewichen,\nund er fuerchte, in Bezug auf die belgische Frage, dass, obwol die franzoesische\nofficielle Politik correct gewesen, ein geheimes Einvernehmen zwischen\neinigen Mitgliedern der Regierung und dem Koenig von Holland bestanden habe,\nwelches Manches erklaere, was sonst unerklaerlich bliebe. Er sei durchaus gegen\ndie heilige Allianz, aber England muesse als Vermittler zwischen den widerstreitenden\nNeigungen und Grundsaetzen handeln und koenne dadurch das Zuenglein\nin der Wage halten. Bei diesen Anschauungen war es begreiflich, dass\nder Koenig lebhafte Abneigung gegen den Plan zeigte, Antwerpen durch eine\ngrosse franzoesische Armee belagern zu lassen; er befuerchtete dann eine fortgesetzte\nOccupation Belgiens und dadurch solche Collisionen aus dem Continent, die er\ngerade fern zu halten wuenschte. Auch wuerde England dadurch in eine zweideutige\nStellung versetzt, waehrend die Massregel nur von oertlich beschraenkter Wirkung\nsein und das Nationalgefuehl der Hollaender aus das hoechste erregen werde.\n(Stockmar, S. 255.)\nEndlich gab indess der Koenig dem Andraengen seines Ministeriums nach und\nnicht wenig trug dazu das allgemeine Vertrauen in den Charakter des Herzogs\nvon Broglie bei, welcher am l l. Oct, in das Ministerium trat. Dieses musste\nseinerseits aus der Unternehmung gegen Antwerpen bestehen, um sich in der\noeffentlichen Meinung durch eine energische Action nach Aussen zu staerken und\ndie Furcht, ein Cabinet von der aeussersten Linken, das zum allgemeinen Kriege\nhaette sichren koennen, an's Ruder kommen zu sehen, machte dem Zoegern ein\nEnde. Am 22. Oct. ward zwischen Lord Palmerston und Talleyrand ein Vertrag\nunterzeichnet, wonach gegen denjenigen der beiden Theile, welcher die Raeumung\nder dem anderen von der Conferenz zugesprochenen Gebietstheile weigern\nwuerde, Gewalt gebraucht werden solle, namentlich gegen Holland in diesem\nFalle Beschlagnahme seiner Schiffe und Belagerung der Citadelle Antwerpens\ndurch eine franzoesische Armee verabredet wurden. Aus die Sommation, ob\nBelgien bereit sei, das nicht zum Koenigreich gehoerige und von ihm besetzte Gebiet\nzu raeumen, erwiderte der General Goblet, dass dies in demselben Augenblicke\ngeschehen werde, wo die Regierung in Besitz der Citadelle von Antwerpen\nsowie der Forts und Ortschaften aus dem rechten Scheldeuser treten werde,\nwelche nach dem Vertrage vom 15. Nov. zu Belgien gehoerten. England und\nFrankreich brachten die Convention vom 22. zur Kenntniss der drei anderen\nGrossmaechte und schlugen Preussen vor, die von Belgien zu raeumenden, Holland\nzugesprochenen Gebietstheile seinerseits zu besetzen, da dieselben nicht eher Holland\nuebergeben werden duersten, als es seinerseits die Bedingungen ihrer Besitzuahme\nerfuellt habe. Das Berliner Cabinet lehnte dies ab, da es sich auch nicht\nindirect an den Zwangsmassregeln betheiligen wollte. Nachdem nun Holland\nauf die entsprechende Sommation seinerseits mit einer Weigerung geantwortet\nhatte, wurde am 7. Nov. in englischen und franzoesischen Haefen Embargo aus\ndie hollaendischen Schiffe gelegt und eine verbuendete Flotte an die hollaendische\nKueste gesandt. Das Haager Cabinet antwortete mit Repressalien und behielt\nsich eine Forderung aus Entschaedigung vor. Im Art. 3 der Convention vom\n22. Oct. war bestimmt, dass die franzoesische Armee erst dann in Belgien einruecken\nwerde, wenn der Koenig vorher den Wunsch ausgedrueckt, dass dies geschehen\nmoege. Am 9. Nov. forderte Belgien Frankreich dazu aus, lehnte aber\ndie Forderung des franzoesischen Cabinets, die Kosten der Expedition zu tragen, ab,\nindem es sich auf die Verbindlichkeiten aus dem Vertrage vom 15. Nov. bezog,\nwelcher Belgien auserlegt (impch und dessen Auffuehrung durch die fuenf Maechte\ngarantirt sei. Das Berliner Cabinet versuchte nochmals die Action auszuhalten,\nindem es direct an Lord Grey einen neuen Vermittlungsvorschlag richtete. Indess,\nes war zu spaet; am 15. Nov. ueberschritt die franzoesische Armee unter dem\nGeneral Goerard die Grenze. Nach d'Haussonville (?\"Iitiqus extoeiieure aee 1a\nnumin-enie <le .luillet) waere der Beschluss zum wirklichen Eiumarsch einseitig\nvon Frankreich gefasst, da Broglie und Thiers im Ministerrath erklaerten, es\nsei nothwendig, dem Hin- und Herverhandeln durch ein entschiedenes Vorgehen\nein Ende zu machen. Erst in der Nacht daraus sei die Zustimmung Englands\neingetroffen. Es ergab sich nun das eigenthuemliche Verhaeltniss, dass die beiden\nMaechte entschiedene kriegerische Massregeln trafen und sich doch nicht als im\nKriege mit Holland befindlich betrachteten. Als der belgische Kriegsminister.\nBaron Evain, in einem Tagesbefehl erklaerte, die Weigerung Hollands sei un acte\npermanent ae'Ktilitoe, protestirte der englische Gesandte gegen diesen Ausdruck,\nund sein franzoesischer College trat ihm bei. Nach bestehendem Voelkerrecht war\ndiese Theorie nicht haltbar, denn dasselbe kennt wol Embargo und Blockade ohne\nKrieg, aber der Vormarsch gegen einen andern Staat aus dem Gebiete eines\ndritten bedeutet Krieg, sobald der betreffende Staat nicht in demselben Augenblick\nseine Truppen zurueckzieht.*) Dies that Holland nicht, und daher hatte\n*) Wie dies z, B. seitens Russlands geschah, als 1864 Oesterreich ihm erklaerte, dass es die\nDonaufuerstenthuemer besetzen werde. Da Holland nicht aehnlich verfuhr, war es berechtigt, die\nPreussen unzweifelhaft Recht, wenn es in seiner Mittheilung an die deutsche\nBundesversammlung bemerkte, dass 'eine solche Unternehmung sich nicht ohne\nKrieg denken lasse, wenn Holland Widerstand leiste, was eben durch die Behauptung\nder Citadelle von Antwerpen geschah. Belgien seinerseits kam Alles\ndaraus an, der Stadt die Schrecken eines wirklichen Kampfes zu ersparen, also\nder Belagerung nur den Charakter einer Einschliessung zu geben. Dies gelang\nund am 23. capitulirte der General Chassoe, nachdem die Franzosen am 19.\nunter den Mauern der Citadelle angekommen waren. Der Koenig Wilhelm aber\nweigerte sich, Lille und Lievenshoek zu raeumen, und so blieben die Belgeiner,\nwelche die Citadelle besetzten, im Besitz der von ihnen zu raeumenden Gebietstheile,\nwaehrend sie daraus verzichteten, die zwangsweise Raeumung der genannten\nPlatze zu fordern. Somit war die Ausgabe der franzoesischen Armee erfuellt,\nwelche diesmal ohne Weiteres den Rueckzug antrat; die belgischen Kammern\nvotirten ihr eine Dankadresse und dem Marschall Goerard einen Ehrendegen.\nDer thoerichte Vorschlag, das Loewendenkmal bei Waterloo zu beseitigen, wurde\nNach langen Verhandlungen kam es am 21. Mai 1833 zwischen den Westmaechten\nund Holland zu einer Convention, welche Belgien einen bis zum Abschluss\ndes definitiven Vertrages verbuergten Waffenstillstand, Freiheit der Schiffahrt\naus Schelde und Maass und Fortdauer des Status quo in Limburg und\nLuxemburg sicherte. Dies war ein fuer das neue Koenigreich sehr vortheilhaftes\nProvisorium, indem es auf die sofortige Raeumung der kleinen noch von Holland\nbesetzten Plaetze verzichtete, behielt es die genannten, weit bedeutenderen Gebietstheile\nin seiner Hand, erreichte die commerzielle Freiheit der Bewegung und die\nSuspension der Zahlungsverpflichtung der ihm ausgelegten Rente, waehrend es\ndie Steuern aus dem provisorisch behaltenen Gebiet bezog. Die belgische\nKammer, welche in Folge eines Votums vom 3. April, das die zwangsweise\nRaeumung von Lille und Lievenshoek durch die belgische Armee forderte, ausgeloest\nwar, musste einsehen, dass bessere Bedingungen nicht zu erreichen seien, und\nverwarf einen Tadelfantrag gegen das Ministerium.\nDie Conferenz nahm nun die Verhandlungen wegen des definitiven Vertrags\naus, fuer 'welche der vom 15. November den Ausgangspunkt bildete. Die bedeutendste\nSchwierigkeit lag in den Verhaeltnissen des Grossherzogthums Luxemburg,\ndas zum deutschen Bunde gehoerte, waehrend Preussen in dessen Namen\ndas Besatzungfrecht der Festung uebte, die Frankreich gegenueber eine ganz andere\nWichtigkeit hatte, als die kleinen belgischen Festungen. Der Koenig von Holland\nMassregeln als ein system (Nothomb II, p. 24.)\n*) Nothomb zeigte in seiner Rede treffend, wie verkehrt ein solcher Beschluss sein wuerde.\nhatte diese Provinz nicht kraft desselben Titels erhalten wie Belgien, sondern\nals Entschaedigung fuer die alten Besitzungen des Hauses Nassau Hadamar,\nSiegen, Dietz und Dillenburg. Da er krast dieses Besitzes Mitglied des deutschen\nBundes war, haette er Luxemburg als separaten, mit dem Koenigreich in Personalunion\nstehenden Staat constituiren muessen, hatte es aber einfach als integrirenden\nTheil seiner Staaten behandelt. Demzufolge behauptete Belgien, dass es auch\ndem Schicksal der suedlichen Provinzen folgen muesse, mit denen es, ausgenommen\ndas Herzogthum Bouillon, unter der oesterreichischen Herrschaft vereinigt war.\nEs wurde dabei von Frankreich unterstuetzt, aber alle andern Grossmaechte traten\ndem entgegen, und mit Recht schon aus dem Grunde, dass man dem deutschen\nBunde nicht den Verlust einer Provinz zumuthen konnte, und dass, von allern\nAndern abgesehen, das permanent neutrale Belgien nicht Mitglied des Bundes\nwerden konnte. Die Idee, dass Luxemburg, obwol integrirender Theil Belgiens,\nvon der Neutralitaet als Mitglied des deutschen Bundes ausgeschlossen werden\nkoennte, war unausfuehrbar, denn eine solche Trennung war nur aus Grund der\nreinen Personalunion moeglich. Der Vertrag vom 15. November gab Belgien\nden wallonischen Theil Luxemburgs gegen die Abtretung eines Theils von Luxemburg,\nbehielt aber nach wie vor die Feststellung des Verhaeltnisses des uebrigen\nLandes, specicll zu Deutschland, vor, und die Convention vom 21. Mai sanctionirte\nnur bis dahin den provisorischen Besitz Belgiens. Anfang 1838 war nun\nendlich der Starrsinn des Koenigs von Holland gebrochen, da die Oppition in\nden Generalstaaten gegen die Opfer, welche der 8tatus quo dem Lande auserlegte,\nimmer staerker ward; am 14. Maerz erklaerte sein Gesandter in London sich bereit,\ndie 24 Artikel mit den fuenf Grossmaechten zu unterzeichnen. Belgien aber, durch\ndas vortheilhafte Provisorium verwoehnt, behauptete, die einfache Auffuehrung\nder 24 Artikel sei in Folge der veraenderten Umstaende nicht mehr moeglich. Dem\ntraten natuerlich die Nordemaechte entgegen, und Belgien fand auch bei den Weftmaechten\nkeine Unterstuetzung. Lord Palmerston hatte, ohne das franzoesische\nCabinet zu fragen, in Wien, Berlin und Petersburg erklaert, dass England in\nder Gebietsfrage streng an den 24 Artikeln festhalten werde, und als auch\nFrankreich sich dem anschloss, war die Sache damit entschieden. Dagegen erklaerte\nsich die Conferenz bereit, von der belgischer Seits zu zahlenden Rente 3 Mill.\nabzumindern. Die Bevollmaechtigten Oesterreichs und Preussens ueberreichten\ndaraus am 27. October Lord Palmerston ein Memorandum, welches erklaerte,\ndass, wenn Belgien das vorgeschlagene Abkommen zurueckweise, nach der Ansicht\nihrer Regierungen die Maechte dem Staws quo der Convention vom 21. Mai\nein Ende machen muessten. Der englische Staatssecretaer widersprach dem nicht\nund liess das belgische Ministerium wissen, dass, wenn die gegenwaertige Verhandlung\ndurch Belgiens Widerstand scheitere, Grossbritannien sich nicht widersetzen\nkoenne, falls der deutsche Bund oder Holland den gegenwaertigen Besitzstand nicht\nmehr respectiren wollten und die verlaengerte belgische Besetzung des deutschen\nTheiles von Luxemburg und des Aequivalentes in Limburg nicht vertheidigen\nkoenne. Zwischen den Nordemaechten und Holland war in der That eine Execution\nzunaechst gegen Venloo besprochen, der die gegen Luxemburg unstreitig gefolgt\nwaere. Die Belgeiner ihrerseits zeigten sich hartnaeckig und die Kammern erliessen\nauf die Thronrede, die betonte, dass die Rechte und Interessen des Landes mit Beharrlichkeit\nund Muth vertheidigt werden wuerden, starke Adressen, welche die Regierung\nausforderten, die Integritaet des Koenigreichs zu vertheidigen. Das englische\nMinisterium aber erkannte, dass diese Situation, die leicht zum Kriege fuehren\nkonnte, sich nicht verlaengern duerfe; am 26. November entschied das Cabinet,\n1) dass die Frage moeglichst rasch erledigt werden muesse, 2) dass man Holland\nkeine weiteren Opfer zumuthen duerfe, und am 28. protestirten die Gesandten\nOesterreichs und Preussens in London foermlich gegen die Ansprueche Belgiens.\nAm 6. December unterzeichneten die Vertreter der fuenf Maechte ein Protokoll,\nin dem sie ihre frueheren Beschluesse aufrecht hielten, und notistcirten dies in\nBruessel. Der franzoesische Botschafter hatte die Zustimmung seiner Regierung\nVorbehalten; aber der gewuenschte Ausschub wurde ihm nur zugestanden, nachdem\nGraf Moloe sich verbindlich gemacht, dem Protokoll nach Erlass der Adressen\nder franzoesischen Kammern beizutreten. Louis Philipp, der die belgischen\nAdressen als hoechst beklagenswerth bezeichnet hatte, schrieb dem Koenig Leopold,\ndass er entschlossen sei, das Protokoll zu unterzeichnen; Alles, was er thun koenne,\nsei, einen kurzen Ausschub zu bewirken, der Belgien Zeit lasse, sich zu besinnen.\nEr liess diesen Entschluss deutlich in seiner Thronrede bemerken, und das\nMinisterium siegte in der Adressdebatte gegen die Oppition mit vier Stimmen.\nAm 22. Januar unterzeichnete Frankreich das Protokoll. Belgien machte noch\neinen letzten Versuch, den gegenwaertigen Besitzstand zu retten, indem es eine\nCapitalzahlung von 60 Mill. fi. ausser der nunmehr aus 5 Mill. reducirten\nRente anbot. England und Frankreich gingen nicht daraus ein, Louis Philipp\nerklaerte dem ausserordentlichen Abgesandten, Grafen von Moerode, bei fortgesetzter\nWeigerung stehe die Execution in Aussicht, an der er sich zwar nicht betheiligen,\nder er sich aber auch nicht widersetzen koenne. Am 23. erklaerte die Conferenz\ndie Vorschlaege Belgiens unannehbar, schon weil die Rechte des deutschen\nBundes nicht erlaubten, eine pecuniaere Entschaedigung fuer die betreffenden Gebietstheile\nin Betracht zu ziehen, und uebermittelte dem belgischen Gesandten\nvan de Weyer Vertragsentwuerse, welche die Beschluesse der Conferenz sormulirten,\naber das allerdings richtige Zugestaendniss enthielten, dass Belgien die Rueckstaende\nder Schuld bis zum 1. Januar 1833 erlassen werden sollten. Es war dabei\ngesagt, dass, wenn das Cabinet von Bruessel sich weigern sollte, hieraus einzugehen,\nwaehrend Holland sie annaehme, die fuenf Maechte die Mittel in Betracht ziehen\nmuessten, um die Ansprueche geltend zu machen, welche Holland aus ihren Beistand\nerlangt haben wuerde. Der Koenig von Holland ermaechtigte seinen Vertreter\nam 1. Februar, diese Vertraege zu unterzeichnen. Die Nordemaechte waren\nausserdem gereizt ueber die Zulassung polnischer Officiere in die belgische Armee.\nNicht zufrieden damit, dass der General Skrzyneczki zur Dispition gestellt\nwurde, verlangten ihre Vertreter dessen Ausweisung und verliessen Bruessel, als\ndem nicht Folge gegeben ward. *) So war Belgien isolirt und der Koenig musste\n\") Die Gesandten Oesterreichs und Preussens kehrten spaeter, nach Abschluss des definitiven\nVertrags, zurueck; der Kaiser Nicolaus aber, obwol er Belgien anerkannte, erklaerte, dass er seinen\nGesandten nicht einer Begegnung mit den polnischen Rebellen aussehen koenne. Erst 1856 wurden\ndie diplomatischen Beziehungen zwischen Russland und Belgien hergestellt.\nsich sagen, dass eine fernere Weigerung nur das Spiel Hollands machen wuerde,\ndas vielleicht in der Hoffnung auf dieselbe zugestimmt. Drei der belgischen\nMinister, welche sich zu sehr engagirt fuehlten, namentlich Graf Merode, traten\nzurueck; de Theux und Nothomb uebernahmen es, die Notwendigkeit, dem vereinten\nWillen Europas gegenueber nachzugeben, vor den Kammern zu vertheidigen,\nund siegten nach langen und heftigen Debatten. Am 19. April 1839\nward der definitive Vertrag unterzeichnet, an die Stelle des an Belgien abgetretenen\nTheiles von Luxemburg trat Limburg als deutsches Herzogthurn.\nDamit war die belgische Revolution abgeschlossen und dem neuen Koenigreich\nseine Stelle im oeffentlichen Recht Europas gesichert.\nIm ganzen Laufe seiner Geschichte war Belgien niemals selbstaendig gewesen;\nes war stets an die Geschicke groesserer Maechte gekettet und fast immer von\nFremden regiert; erst mit 1830 hat es ein eigenes Leben begonnen.\nDie belgische Revolution hat das Glueck gehabt, Fuehrer zu finden, welche\nbegriffen, dass eine Nation von 4 Millionen Europa nicht Gesetze vorschreiben\nkonnte; dass vielmehr der neue Staat, der erste, welcher gegen die Vertraege von 1815\nin's Leben trat, sich nur begruenden lasse, wenn man die ausserordentlichen und\nguenstigen Umstaende benutze, um einen Compromiss zu Stande zu bringen, der\nden Zweck jener Vertraege mit andern Mitteln aufrecht halte. Es handelte sich\ndarum, das damalige Europa mit einer Revolution zu versoehnen, welche den\nmeisten der Machthaber durchaus antipathisch war, also die Unabhaengigkeit und\nNeutralitaet des Landes durch Begruendung einer Dynastie zu sichern. Unzweifelhaft\nist Belgien hierbei ausserordentlich durch die Verhaeltnisse beguenstigt worden. Es\nhatte in dem Koenig Wilhelm einen Gegner, dessen beschraenkter Starrsinn seine\nbesten Freunde zur Verzweiflung brachte, waehrend ihm selbst ein Souveraen zu Theil\nward, der sich nach Innen wie nach Aussen als koeniglicher Staatsmann bewaehrte,\ndessen Stimme ueberall gehoert, dessen Rath stets begehrt ward. Er\nhatte an der Juli-Monarchie einen starken Rueckhalt, indem die der Revolution\nabgeneigten Maechte doch den Conflict mit der Macht Frankreichs fuerchteten,\nund fand zugleich in dem Ministerium Grey-Palmerston einen maechtigen Verbuendeten,\nder seine Unabhaengigkeit gegen Annexionsgelueste schuetzte und andererseits\nzwischen Frankreich und die Nordemaechte vermittelnd eintrat. Aber es\nbedurfte bei alledem grosser Weisheit und Energie, zwischen den Klippen der\nerregten Leidenschaften der Bevoelkerung, der Missgunst der Nordemaechte und dem\ninteressirten Schutz Frankreichs das Schiff des jungen Staates in den Hasen zu\nsteuern, und die Geschichte nicht nur Belgiens, sondern unserer Zeit wird mit\nRecht den Maennern ehrenvolle Anerkennung bewahren, welche hierzu in erster\nLinie beigetragen haben. Ihr Werk, das seiner Zeit vielfach bespoettelt und\ndessen baldiger Untergang zuversichtlich vorausgesetzt ward, hat die entscheidende\nProbe der Zeit bestanden.\nEs wuerde den Rahmen dieser Studie ueberschreiten, auf die inneren Verhaeltnisse\nBelgiens einzugehen; es genuegt zu sagen, dass Koenig Leopold die\nschwierige Ausgabe geloest, nicht nur eine neue Dynastie in einem bestehenden\nStaate, sondern eine neue Dynastie in einem neuen Staat zu begruenden, die\nnach nur 17jaehrigem Bestand unerschnttert blieb, waehrend alte Throne wankten;\nund dass es ihm gelungen, mit einer Verfassung zu regieren, die, ehe es eine\nDynastie gab, von einer souveraenen Versammlung gemacht war und gegen\nwelche sicher vom monarchischen Gesichtspunkt die erheblichsten Bedenken zu erheben\nsind, dieselbe bei der allgemeinen Reaction der fuenfziger Jahre aufrecht zu\nhalten, so dass sie gegenwaertig die aelteste des Festlandes ist, und unter ihr die\nWohlsahrt des Landes zu entwickeln. Wichtiger fuer Europa ist es, dass die\nbelgische Neutralitaet sich durchaus bewaehrt hat. Mochte Thiers frohlocken, dass\nFrankreich die Zerstoerung des Koenigreichs der Niederlande, ,.eetts ^ran<ie KtiMoe\neontre In. Dianes\", erreicht habe: die von allen Maechten feierlich collectiv und\neinzeln garantirte Neutralitaet Belgiens, welche 1867 durch diejenige Luxemburgs\nergaenzt ward, hat sich ohne!den Schutz natuerlicher Grenzen als ein festerer\nDamm gegen Frankreich gezeigt, als die hollaendischen Festungen je haetten gewaehren\nkoennen. Waehrend des zweiten Kaiserreichs hat Belgien unter dem\nSchwert des Damokles gelebt; es hat sich sorgfaeltig gehuetet, Napoleon Anlass\nzu Beschwerden zu geben, aber seine Unabhaengigkeit gegen alle unkeuschen Gelueste\nmit Wuerde gewahrt. Es hat dem Caesarismus gegenueber seine freien Institutionen\nebenso behauptet, wie neben der zweiten und dritten Republik seine\nmonarchische Verfassung. Es hat endlich auch die groesste Probe in dem deutschfranzoesischen\nKriege bestanden. Das Benedetti'sche Project, welches nur ein\ntrauriges Denkmal seiner Urheber bleiben wird, noethigte auch dem friedensseligen\nMinisterium Gladstone die Vertraege ab, durch welche England seiner Verbindlichkeit,\ndie Unabhaengigkeit Belgiens zu schuetzen, einen neuen und erneuten Ausdruck\nfuer den vorliegenden Fall gab. Aber Belgien begnuegte sich nicht damit;\nes ruestete mit grossen Kosten und hielt an seiner Suedarenze gute Wache. Es\nzeigte im Fortgang des langen Kampfes gleiche Sympathie fuer die Verwundeten\nbeider kriegfuehrenden Theile, ohne dass seine Gastfreundschaft fuer die Besiegten\ndem Sieger haette verdaechtig werden koennen; vielmehr sprach der deutsche Reichskanzler\nBelgien nach dem Frieden die vollste Anerkennung fuer seine .Haltung\nwaehrend des Krieges aus.Und\nin der That ist die Erhaltung dieses Staates ein deutsches Interesse\nerster Art. An der franzoesischen Grenze durch Strassburg und Metz gedeckt,\nsichert uns Belgien gegen jeden Angriff am Niederrhein und vervollstaendigt durch\ndas Polster seiner Neutralitaet die erzgeschiente Ruestung der Westgrenze des\nunter der Kaiserkrone geeinten Deutschlands.\nF. von Meerheimb.\nMit dem Feuer aus den Star  the West und dem Angriffe des Forts\nSumter hatten die Confoederirten thatsaechlich den Krieg begonnen. Alle Festungen\nund Arsenale im Gebiet der Suedstaaten waren fuer deren Eigenthum erklaert.\nNur Fort Pickens im Hasen von Pensacola, die Forts St. Louis und Cairo\nam Mississippi blieben im Besitz der Union. Der Confoederation traten im\nFruehjahr 1861 noch Virginien und Tennessee bei. New-Jork, Maine, NewHampshire,\nVermont, Massachusetts, Rhode-Island, New-Iersey, Connecticut,\nPensylvanien, Ohio, Michigan, Illinois, Indiana, Wisconsin, Iowa, Minnesota,\nKansas, Californien, Oregon, Delaware, Maryland, Kentucky, Missouri,\nColumia und die Territorien (Nevada, Nebraska, Arizona) blieben der Union\ntreu oder wurden ihr, wie einzelne Grenzstaaten, durch Waffengewalt erhalten.\nDie bisher einberufenen Milizen und die Verstaerkung der regulaeren Armee erwiesen\nsich bald als unzureichend; so liess Lincoln noch 42,000 Mann Freiwillige aus\n3 Jahre anwerben. In und bei Washington wurden 30,000 Mann concentrirt,\nbei den Forts Monroe und Henry,. Cairo und St. Louis kleine Abtheilungen\nzusammengezogen. Das Zeughaus von Harper's Ferry und das Arsenal von\nGport gingen verloren; da die sehr kleinen Garnisonen sich unmoeglich halten\nkonnten, zerstoerten die Commandanten vor der Uebergabe das Material. In\nGport wurden 11 Kriegsschiffe versenkt, nur der Cumerland wurde gerettet;\neins der versenkten Schiffe war der Merrimac, der von den Confoederirten spaeter\nzum Panzer- und Widderschiff umgewandelt wurde.\nAnfang Juli waren die Streitkraefte des Nordens in folgender Weise vertheilt\n- Die Potomacarmee unter Mc. Dowell stand zum Schutze von Washington\nund um Maryland der Union zu erhalten, in einer Staerke von einigen\n50,000 Mann in und um Washington. Bei Harpers Ferry stand Patterson\nmit 20,000 Mann zum Schutze des Uebergangs ueber den Potomac, der hier\ndie Alleghanys durchbricht; Butler stand bei Monroe an der Cheasepeake-Bay\nmit 12,000 Mann, Mc. Clellan mit 20,000 Mann in West-Virginien. Der\nenergische und gewandte Lyons wusste mit nur wenigen Freiwilligen-Regimentern\ndas suedstaatlich gesinnte Missouri der Union zu erhalten, doch dauerten dort\nwie in Arkansas und Kansas blutige Guerillakaempse waehrend der Dauer des\nganzen Krieges fort.\nDie Suedstaaten hatten den Sitz der Regierung und das Hauptquarteiner nach\nRichmond verlegt. Wie nach der Constitution der Vereinigten Staaten der\nPraesident Oberbefehlshaber des Heeres ist, der wirkliche Oberseldherr nur sein\nStellvertreter, so uebernahm Davis auch die strategische Leitung des Heeres, die\nErnennung zu allen wichtigen Stellungen. Gegen 60,000 Mann wurden unter\nBeauregard, der den Angriff aus Fort Sumter geleitet, bei Manassas Iunction,\ndem Knotenpunkt zweier Eisenbahnen, wenige Meilen vom Potomac entfernt,\nconcentrirt. In West-Virginien, Mc. Clellan gegenueber, stand Garnett mit\n7000; Patterson gegenueber, suedlich Harpers Ferry, stand Joseph Iohnston mit\n20,000 Mann. Bei Richmond wurde ein neues Corps gebildet, in Missouri,\nKentucky, Tennessee wie am Mississippi nur ein Guerillakrieg gefuehrt.\nIndessen forderte die oeffentliche Meinung im Norden den Beginn des\nKrieges, \"du t\" KieKmouS!\" war in Washington der allgemeine Rus. und\nScott wie Mc. Dowell waren schwach genug, ihm nachzugeben, obwol sie die\nUnzuverlaesssigkeit der ganz unausgebildeten Truppen kannten. Mc. Clellan\nhatte Garnett's kleines Corps zersprengt; dieser erste Erfolg steigerte das Selbstgefuehl\nund die Angriffslust des Nordens, in der Erwartung einer nahen Entscheidung\nzog Iohnston zur Hauptarmee. Patterson folgte nicht, blieb bei Hagerstown\nund ging endlich nur bis Martinsburg vor. Am 21. Juli griff Mc. Dowell\ndie zum Theil verschanzte Stellung der Confoederirten am Bull-Run an; beide\nGegner hatten urspruenglich die Absicht gehabt, den Feind in der rechten Flanke\nzu umgehen; Mc. Dowell aenderte seinen Plan und griff den linken Fluegel,\nzuerst erfolgreich, an. Als Davis die Regimenter in Unordnung zurueckweichen\nsah, glaubte er die Armee geschlagen. Im Centrum, an der Stone-bridae,\nhielt General Lee muehsam gegen Hunter's stuermischen Angriff Stand; da\ntraf Kirby Smith aus dem Schlachtfelde ein. Iohnston hatte die Eisenbahnzuege,\ndie seine Truppen nach Manassas bringen sollten, anhalten lassen,\nfuehrte sie in's Gefecht und wars die ueberraschten Unionstruppen zurueck;\nbald traf auch Early ein, und nun wurde aus dem Rueckzuge eine wilde\nFlucht, die auch fast alle Regimenter der Reserve, die Wagencolonnen und\ndie Masse der Zuschauer ergriff, die Reporters, Stumpredner und Photographen,\ndie von Washington gekommen waren, um den Sieg der Freiwilligen\nund die Gefangennahme des \"arck-rebel\" Davis zu sehen. Eine Verfolgung\nfand nicht statt, die deutsche Brigade Blenker, eine der wenigen, die ihre Haltung\nbewahrten, wies den Angriff einer feindlichen Cavallerie-Abtheilung zurueck. Nach\nIohnston's Bericht*) ueber die Schlacht waren beide Heere in einem solchenZu stande\nder Desorganisation, die Regimenter noch so wenig gegliedert, disciplinirt, tactisch verwendbar, dass ein Zufall den Sieg der einen, die Niederlage\nund schmaehliche Flucht der andern entschied. Von keiner Armee hatten mehr\nals 30,000 Mann am Kampfe theilgenommen.\nFuer beide Armeen in Virginien, die sich suedlich des Potomac gegenueberstanden,\nfolgte nun eine fast neuumonatliche Ruhe, die angewendet wurde, die\nTruppen zu organisiren, zu discipliniren und zu gesechtstuechtigen Koerpern auszubilden.\nMc. Dowell trat zurueck, und Mc. Clellan, aus den die glueckliche Operation\nin West-Virginien die Blicke gelenkt, wurde Anfang November 1861 der\nBefehl ueber die gesammte Armee am Potomac uebergeben. Erst im October.\nnach Scott's Ruecktritt, uebernahm er das Obercommando der Armee, das zum\nNachtheil des Nordens nicht lange in seiner Hand blieb. Die Organisation des\nHeeres war im Wesentlichen sein Werk, ebenso der Operationsplan, der schliesslich\nzum Siege gefuehrt hat, wenn es auch ihm selbst nicht vergoennt war, die\nentscheidenden Schlaege zu fuehren. Mc. Clellan war ein kenntnissreicher, gebildeter\nOfficier, hatte am Feldzuge in der Krimm theilgenommen, war rastl\nthaetig, besonnen, und zeigte in den spaeter n Gefechten viel tactischen Scharfblick.\nDie Soldaten liebten ihn; und er wusste sie in Zucht und Ordnung zu erhalten,\nwo er commandirte, war die Kriegfuehrung allemal schonend und menschlich.\nSeiner politischen Parteistellung nach gehoerte er den Demokraten an und missbilligte\nnamentlich die Emancipationspolitik Lincoln\", was zum Theil seine\nEnthebung vom Oberbefehl veranlasste. Er war wol der faehigste Oberseldherr,\nden Lincoln an die Spitze des Heeres zu stellen gewusst; seine beiden naechsten\nNachfolger Burnside und Hooker traten gegen ihn in tiefen Schatten. Mit\ndiesem Urtheil stimmen freilich weder Trobriand noch die Reports des Untersuchungs-Comitoe's*)\nueberein; nach ihnen waere Mc. Clellan unentschlossen gewesen,\nund habe seine Handlungsweise durch seine politische Richtung bestimmen lassen.\nSherman sagt in seinen Memoiren, er habe eine hohe Meinung von Mc. Clellan's\nTalenten wie von seinem Charakter gehabt, bis er 1863/64 die Candidatur zur\nPraesidentenwahl der demokratischen Partei angenommen habe.\nNach meiner Ueberzeugung hat er unter schwierigen Verhaeltnissen, bei sehr\nbeschraenkter Selbstaendigkeit, 1862 geleistet, was ueberhaupt nur zu leisten war.\nSein Gehilfe bei der Organisation der Armee war der Majorgeneral Williams,\nder diese wichtige Stellung waehrend des ganzen Krieges bei der Potomacarmee\ninne hatte und als unermuedlicher Arbeiter und trefflicher Adeministrator sich\ngrosse Verdienste erworben.\nDie Confoederirten gingen bald, trotz ihres Sieges, zurueck; die PotomacArmee\nfolgte und nahm eine Ausstellung bei Leesburg, Fairsax-Courthouse und\nMount - Vernon, ihr gegenueber war das gleichfalls verschanzte Lager der Confoederirten\nbei Manassas - Iunction. An Patterson's Stelle hatte Banks den\nOberbefehl ueber den rechten Fluegel, er bezog ein Lager bei Martinsburg. In\ndiesen Stellungen blieben die Armeen bis zum Maerz 1862.\n*) RsportZ of the Mnt eommittee on the conaeuct \"f ve\". Irobrianck quatre aus aee\neampaMs en Virginia.\nDie unerwartete Niederlage, selbst die schmachvolle Flucht des Heeres, hatte\ndie zaehe und elastische Natur der Amerikaner nicht entmuthigt, sondern nur zu\nneuen, groesseren Anstrengungen angespornt, um den bisher unterschaetzten Gegner\nzu erdruecken. Der Scott und Mc. Clellan zugeschriebene Anacondaplan, nach\nwelchem das ganze Gebiet der secessionirten Staaten umfasst werden sollte, um\nvon allen Punkten der Peripherie nach dem Mittelpunkt zu dringen, war ganz\nim Geiste des Volks gedacht. Der Congressacte gemaess wurden die neuen Regimenter\nbereitwillig und schnell von den Staaten gestellt, die regulaere Armee\nwar verstaerkt worden, und alle Kraefte des reichen und industriellen Landes wurden\nangespannt, um die Artillerie und die Flotte zu vermehren. Die Artillerie des\nNordens, wie die Bewaffnung der Infanterie war der des Suedens vom Beginn\ndes Krieges an ueberlegen; dagegen war dessen Reiterei mit Pferden aus Texas,\nunter Fuehrern wie Ashby und Stuart, virginischen Cavalieren, vortrefflich; erst\nim folgenden Jahre 1863 gelang es dem Norden, tuechtige Cavalleriedivisionen\nunter Greinerson, Kilmaine und Anderen zu bilden. - Operationen zur See, um\ndie wichtigsten Stromeinsahrten und Hasenplaetze zu gewinnen, sollten schon im\nWinter und Fruehjahr ausgefuehrt werden, Buell und Grant in Tennessee, Halleck\ngegen Mississippi und Arkansas vorgehen, um die Offensive des Hauptheeres in\nVirginien zu unterstuetzen und vorzubereiten. Die in europaeischen Kriegen meist\nentscheidende Einnahme der feindlichen Hauptstadt, waere wirkungsl gewesen.\nRichmond war eine kleine Stadt, wenig mehr als 20 Meilen von der Nordgrenze\ndes Staatenbundes gelegen, als Eisenbahnknoten von Wichtigkeit, aber\nnicht entfernt von der Bedeutung, die unsern Hauptstaedten die grosse Einwohnerzahl,\ndie centralisirte. Adeministration, die Residenz der Fuersten, Reichthum und\nindustrielle Entwickelung geben. Nach Richmond's Fall waere der Sitz der Regierung\nnach Raleigh oder Montgomery verlegt worden.\nIn Missouri hatte der talentvolle Lyons, der in dem siegreichen Gefecht\nbei Wilson's Creek fiel, die Herrschaft der Union erhalten; Fremont uebernahm\ndas Missouri-Departement, Curtis siegte bei Pea Ridae in Arkansas ueber Van\nDorn, ging aber dann nach Missouri zurueck. Fremont wurde bald daraus abberufen,\nweil er in einer Proclamation bei Uebernahme seines Command die\nunbedingte Befreiung aller Sklaven ausgesprochen hatte, was der damaligen\nPolitik der Regierung, welche die Grenzstaaten bei der Union festzuhalten suchte,\nnicht entsprach. Die Operationen im Westen waren unzusammenhaengend und\nim Ganzen resultatl gewesen; so wurde Halleck der Oberbefehl ueber das Missouri-Departement\nuebergeben. Am 18. November 1861 traf er in St. Louis\nein. Die Vertheidigungslinie der Confoederirten erstreckte sich von Columia,\nam linken Ufer des Mississippi, bis Bowlinggreen, einem Eisenbahnknoten suedlich\nvon Louisville in Kentucky, an dem Albert Sidney Iohnsston, der Befehlshaber\nder Sued-Armee, mit dem Hauptheere stand. Die dortige Stellung deckte Nashville,\nwo sich zwei Eisenbahnen kreuzen, welche die grosse Memphis-Ohio-Bahn\nmit der Bahn verbinden, die von Memphis ueber Chattanooga nach Carolina\nund Virginien fuehrt. Diese Linie durchschnitt und beherrschte die maechtigen\nZufluesse des Ohio, den Cumerland- und den Tennessee-River, an denen die\nForts Donelfon und Henry angelegt waren. Halleck uebergab Grant die bei\nCairo, Buell die bei Louisville stehende Armee; er beschloss nach einem Gespraeche\nmit Sherman, das Centrum der suedstaatlichen Vertheidigungslinie anzugreifen\nund sich zunaechst in Besitz der Forts Henry und Donelfon zu setzen. Fort\nHenry wurde von Grant nach geringer Gegenwehr genommen. Fort Donelfon\nam 16. Februar vom General Floyd geraeumt, nachdem ein Anfangs gluecklicher\nAussall, durch des eben eintreffenden Grant Energie, zurueckgeworfen war. Floyd\nzog sich nach Nashville zurueck, nur Buckner war in Fort Donelfon zurueckgeblieben,\nmusste aber, da die Kaelte von - 20-, der Mangel an Lebensmitteln\nund die Ueberzahl des Feindes eine Vertheidigung fast unmoeglich machten, am\nfolgenden Tage capituliren. 15,000 Mann und 65 Geschuetze wurden gefangen.\nEbenso guenstig waren die Operationen am Mississippi; Columia, damals das\nGibraltar des Westens genannt, einige Meilen suedlich von Cairo, musste General\nPol! raeumen und sich nach der Mississippi-Insel Nr. 10 zurueckziehen. Iohnston\nzog sich von Bowlinggreen zurueck und bald gerieth auch Nashville in die Haende\nBuell's, der von Louisville aus vorgerueckt war.\nSchon am 8. April fiel die Insel Nr. 10 von dem Commandeur Foote aus\ndem Flusse von Cairo her, und von Pope vom Lande aus angegriffen, und nun\nwar die confoederirte Armee auf die 2. Linie von Fort Pillow oberhalb Memphis\nam Mississippi, ueber Corinth und Decatur bis Chattanooga zurueckgedraengt.\nIohnston, der bei Mursresborough Buell gegenubergestanden, war mit dem\ngroessten Theile des Heeres nach Corinth, einem Eisenbahnknoten an der oestlichen\nGrenze des. Staates Mississippi, nahe dem Tennessee, gegangen. Halleck beschloss\ndie Heere unter Grant und Buell zu vereinigen und Corinth anzugreifen.\nIohnston ging Grant entgegen, um ihn vereinzelt zu schlagen, - am 6. April\nwar Grant's Armee in bedenklicher Lage, vielleicht rettete ihn nur die\nStandhastigkeit von Sherman's Division. Am folgenden Tage traf Buell ein\nund nach blutigen Kaempfen ging Beauregard, der den Oberbefehl uebernommen,\nnachdem Iohnston gefallen, nach Corinth zurueck. Die Schlacht, in der 20,000\nMann aus beiden Seiten blieben, wird im Norden die von Pittsburg Landing,\nim Sueden die von Shiloh, in Europa meist die Schlacht von Corinth genannt.\nBeauregard raeumte heimlich Corinth, um seine Truppen mit Benutzung der\nEisenbahn nach Virginien zu fuehren; als Halleck in den folgenden Tagen gegen\nCorinth vorging, fand er die Werke verlassen. Bald zog Halleck Pope und andere\nVerstaerkungen nach Corinth, wo er gegen 100,000 Mann vereinigte. Seine\nbisherige Ausgabe hatte er glaenzend geloest; er stand suedlich von Fort Pillow,\ndas nun einem Angriff vom Wasser aus preifgegeben war, beherrschte die Bahn\nvon Memphis nach Chattanooga und Charleston, dem noerdlichen Schienenwege,\nder den suedlichen Theil der Confoederation mit dem westlichen verband, und die\nBaumwollenstaaten Mississippi, Alabama, Georgien lagen schutzl vor ihm, der\nWeg nach Carolina und Virginien schien eroeffnet.\nDiesen Ereignissen aus dem westlichen und dem centralen Kriegstheater\nwaren die Operationen an der Kueste schon vorangegangen. Butler, vor dem\nKriege Advocat in Massachusetts und Mitglied des Congresses, war mit 4 Fregatten,\n2 Kanonenbooten und 4000 Mann nach dem Pamlico-Sund gegangen,\nhatte die Forts am Cap Hatteras, die schwach besetzt waren, zur Uebergabe gezwungen, und einen Theil der Kueste von Nordcarolina erobert. Von Monroe\naus fuhren der Ademiral Dupont und Sherman mit 8 Kriegsschiffen, 16 Kanonenbooten\nund 10,000 Mann nach der Kueste von Suedcarolina, die Forts Walker\nund Beauregard wurden von den Confoederirten geraeumt, und am 5. December\nbesetzte Sherman die wichtige Hasen- und Handelsstadt Beaufort, ebenso wurden\nder Hasen Fernandine in Florida und im Albemarle-Sund an der Kueste von\nNord-Carolina, Neu-Bern und Beaufort im Februar durch Burnsside eingenommen.\nDer wichtigste Erfolg war die Einnahme von New-Orleans; der Missouri\nund Mississippi waren die Pulsadern fuer den Handel und Verkehr des NordWestens;\nes war also wesentlich, die freie Schiffahrt aus dem Mississippi sobald\nals moeglich herzustellen, um das Interesse dieser Staaten an der Fortfuehrung\ndes Krieges lebendig zu erhalten. 6 Kriegsdampsschiffe, 16 Kanonenboote,\n21 Moerserschisse unter Ademiral Farragut und 10,000 Mann Landungstruppen\nunter Butler gingen im Februar 1862 nach dem mericanischen Meerbusen,\nnahmen zuerst Pensacola in Florida und waren am 13. April vor der Muendung\ndes Mississippi. Das Vombardement der Forts Philipps und Jackson,\nwelche die Haupteinsahrten sperrten, hatte keinen Erfolg und so beschloss Farragut,\nmit seinen Schiffen bei den Forts vorbeizusahren. Die Waende der Schiffe\nwurden durch Heuballen, der Maschinenraum durch Ankerketten geschuetzt, und\nso gelang es am fruehen Morgen des 24. April, die Flotille stromauswaerts, mit\nVerlust nur eines Schiffes, trotz des lebhaften Feuers aus den Forts vorbeizufuehren.\nFarragut war am 26. vor New-Orleans, die Forts ergaben sich am\n28. an Butler, der am See Pontchartrain gelandet war und sie umgangen\nhatte. Der confoederirte General Lovel raeumte sofort die offene Stadt, zog nach\nNorden und stiess zu Beauregard's Armee bei Corinth; Butler besetzte sie und\nbegann sein energisches, aber willkuerliches Regiment, bei dem er sich und die\nSeinen bereichert haben soll. Butler wurde spaeter abberufen, wegen eines Conflicts\nmit dem franzoesischen Consul, und weil er einen mit Recht Ansts erregenden\nBefehl ueber die Behandlung der Frauen erlassen hatte, welche Offnere\nund Soldaten der Unions-Armee beleidigten.\nNoch ehe Mc. Clellan seine Offensivbewegung begann, hatten die Confoederirten\nAnfang Maerz 1862 ihre Stellung bei Manaffas-Iunction geraeumt, ohne\ndass es von der Unions-Armee bemerkt worden waere. Sie hatten zu viele und\ngute Verbindungen in Washington, um nicht rechtzeitig von allen Plaenen in\nKenntniss gesetzt zu sein. Mc. Clellan wollte die jetzt von Joseph Iohnston\ncommandirte Armee umgehen. Banks sollte im Shenandoah-Thal mit 20,000\nMann, Mc. Dowell mit 50,000 ueber Frederiksburg vorruecken, Mc. Clellan mit\n80,000 Mann zur See nach Monroe gehen, und aus der Halbinsel\nzwischen dem Jork- und James-River aus Richmond vordringen. Aber vom\nBeginn der Operationen an wurde er durch den KriegSminister sehr beschraenkt,\nund bald, am 12. Maerz, blieb ihm nur der Befehl ueber den linken Fluegel der\nvirginischen Armee, 80,000 Mann, ueberlassen, waehrend die Gesammtleitung der\n3 Armeen Lincoln's Cabinet vorbehalten blieb.\nLincoln hatte zuerst unbedingtes Vertrauen zu Mc. Clellan gehabt, ihn\noft besucht und stundenlang im Lager bei ihm gesessen; aber die republikanische\nPartei wusste ihm Misstrauen gegen den General einzusloessen und solchen Einfluesterungen\nwar Abraham Lincoln's ehrliche Seele um so zugaenglicher, je mehr\ner seine - des gesetzlichen Oberseldherrn in Krieg und Frieden - unzulaengliche\nKenntniss und Beurtheilung aller militaerischen Dinge selbst fuehlte. Als die\nAuffuehrung von Mc. Clellan's wohldurchdachtem Plane durch das Seegesecht von\nHamvton-Roads unterbrochen wurde, legte Lincoln den Plan einer Commission\nvon 12 Generalen vor, die ihn theilweise missbilligten. Von den fuenf aeltesten\nDivisionsgeneralen, die gegen Mc. Clellan's Plan gestimmt, fuehrten drei Corps\nunter seinem Befehl. Lincoln hatte die Ordre, welche Mc. Clellan den Oberbefehl\nueber die gesammte Armee entzog, an dem Tage unterzeichnet, an welchem\nder General von Washington zur Armee abging. Die erste Nachricht von der\nfuer ihn und die Armee so wichtigen Veraenderung erhielt er durch ein Iournal.\nDer Graf von Paris, der ueberall Mc. Clellan vertheidigt, sagt: \"I.e ssouvernement\ncle ^VasKinKwn, par son iinpoentie, comprouiettait des 1e aoebut,\neampassns aoeeisive, pour laquelle Ja Population pati-iotiqus aeu Xoid n\" lui\n\"vait marekanci\" ni les Koiumes ni I'aiZent.\"\nNoch ehe die Unions-Truppen bei Monroe ausgeschifft wurden, trat ein\nmerkwuerdiger Zwischenfall ein, der aus den Verlauf des Krieges, ja aus den\nBau der Kriegsschiffe aller Nationen grossen Einfluss gehabt hat. Am 8. Maerz\n(1862) war der Merrimac, eins der zu Gport versenkten Schiffe, von den\nConfoederirten \"Virginia\" genannt, das die Confoederirten zu einem Panzer- und\nWidderschiff umgewandelt hatten, vom Capitaen Buchanan gefuehrt, aus dem\nHasen von Norsolk ausgelaufen und hatte die in Hampton-Roads versammelten\nKriegs' und Transportschiffe angegriffen. Um 2 Uhr Nachmittags begann der\nKampf; die Segelfregatte Cumerland von 24 Kanonen erhielt den ersten Sts\ndes Widders unter der Wasserlinie, das Wasser stroemte durch das mehrere Fuss\nbreite Leck und bald sank das Schiff mit dem groessten Theile der Bemannung.\nDer \"Congress,\" eine Segelfregatte von 50 Kanonen, war aus den Strand gelaufen,\num sich vor dem eisernen Sporn der Virginia zu fluechten, aber bald\nwurde er von den Geschossen in Brand gesetzt; die Mannschaft floh aus's Land.\nNun wendete sich die Virginia gegen die \"Minnesota\", der ein gleiches Schicksal\nbevorzustehen schien; aber die einbrechende Dunkelheit machte dem Kampf ein\nEnde. Es war zu erwarten, dass das Ungethuem am folgenden Tage sein Zerstoerungswerk\nfortsetzen wuerde. Das Feuer der Kriegsschiffe war wirkungsl\ngewesen; wie Erbsen von einer Knabenhand geworfen, prallten die Kugeln von\ndem Panzer aus schmjedeeisernen Platten ab und die Kriegs- wie die Transportschiffe\nwaeren aus der Rhede schutzl den Stoessen wie dem Feuer der Virginia\nDa kam in der Nacht zum 9. Maerz der von Erikson erbaute \"Monitor\".\nErikson erwartete von seiner Erfindung eine Umgestaltung aller Kriegsmarinen\nund nannte sein Thurmschiff \"Monitor\" (Warner), weil es England zeigen solle,\ndass die Zeit seiner Seeherrschaft vorueber, und den Confoederirten, dass ihr Lo\nbald entschieden sei. Der kleine Monitor mit zwei schweren Geschuetzen in einem\ndrehbaren Thurm war der Virginia gewachsen. Nach fast fuenfstuendiger Kanonade, bei welcher kein Mann beider Equipagen getoedtet war, zog sich die Virginia,\nderen Panzer beschaedigt worden, zurueck, und wagte sich waehrend der\nfolgenden Operationen nicht wieder in den James-River. Bei der spaeteren\nRaeumung Norsolk's wurde sie in die Lust gesprengt, da die Confoederirten\nfuerchteten, sie nicht nach Richmond schaffen zu koennen.\nDie Ueberlegenheit der Panzerschisse war hier so ueberraschend hervorgetreten,\ndass bald in allen Marinen eine Umgestaltung der Kriegsschiffe folgte, obgleich\ndie spaeteren Jahre des Krieges manche entgegengesetzte Erfahrungen zeigten.\nHoelzernen Schiffen glueckte es, bei stark armirten Batterien ohne Beschaedigung\nvorueberzusahren, und auch den staerksten Panzerschiffen und Monitors gelang es\nnicht, die Batterien von Charleston zu ueberwinden. Die Torped sind den gepanzerten\nSchiffen so gefaehrlich, die Sperrungen ihnen so hinderlich als den\nleichten, beweglichen hoelzernen Schiffen. Ie undurchdringlicher der Panzer, also\nje schwerer das Schiff, desto geringer wird die Ausruestung mit schweren Geschuetzen\nwerden. Der \"Cumerland\" wie der \"Congress\" waren unzulaenglich\narmirt und konnten im seichten Fahrwasser ihre groessere Beweglichkeit nicht\ngeltend machen. Nach Beendigung des Krieges sprach sich der vielersahrene\nAdemiral Porter im Ganzen gegen die Panzerschiffe aus, und der alte Seeheld\nFarragut forderte \"hoelzerne Schiffe, aber eiserne Herzen.\"\nAm 4. April hatte Mc. Clellan seine Landung bei Monroe beendet, seine\nvier Armeecorps commandirten Heinzelmann, Sumner, Smith, Porter. Er belagerte\nzuerst das stark befestigte Jorktown, welches Magruder, der aus der\nHalbinsel commandirte, raeumte und eine neue Stellung bei Williamsburg bezog.\nAm 4. Mai rueckte Mc. Clellan in Zorktown ein; fast 100 Jahre vorher\nhatte die Capitulation Cornwallis' bei Jorktown den Sieg und die Unabhaengigkeit\nder Vereinigten Staaten entschieden.\nDurch ein Corps, das den Jork-River auswaerts gesahren war, umgangen,\nzogen sich die Confoederirten bis hinter den Chikahominy zurueck. Mc. Clellan\nfolgte und stellte sein Heer wenige Meilen von Richmond entfernt aus beiden\nSeiten des Flusses aus, dessen nothwendige Ueberbrueckung an mehreren Stellen\nviel Zeit raubte, waehrend durch die Hitze und die sumpfige, ungesunde Gegend\nboesartige Fieber erzeugt wurden. General Lee, der die Armee vor Richmond\ncommandirte, griff zwei vorgeschobene Divisionen der Unions-Armee am 31. Mai\nan, draengte sie nach White Oak Swamp (Weiss-Eichen-Sumpf) und wuerde sie\nvernichtet haben, wenn Mc. Clellan nicht gegen Abend die einzige schon vollendete\nBruecke benuetzt haette, um zwei neue Divisionen herbeizufuhren. Lee's erneuerte\nAngriffe an den folgenden Tagen wurden ebenfalls zurueckgewiesen; bei\nFair-Oaks wurde Joseph Iohnston schwer verwundet und Lee zum Oberbefehlshaber\naller Armeen des Suedens ernannt. Im Heere, wie im ganzen Volke der\nSuedstaaten wurde seine Ernennung mit allgemeinem Vertrauen, ja mit Iubel\nbegruesst; ein seltenes Beispiel, denn er hatte noch keine Gelegenheit gefunden,\nsich als Heerfuehrer auszuzeichnen, hatte noch keine groessere Action selbstaendig\ngeleitet. Aber alle diese Bedenken ueberwog der Eindruck seiner Persoenlichkeit,\nsein Name, seine virginischen Familienverbindungen, endlich Scott's bekannt\ngewordenes Urtheil ueber seine militaerische Bedeutung; und so legte Iesferson\nDavis das Schicksal des werdenden Staates in Lee's starke Hand.\nJackson war im Fruehjahr mit einem Theile des Heeres zu einer Diversion\nnach dem Shenandoah-Thal gerueckt, und da Lee in den Gefechten grosse Verluste\nerlitten und Verstaerkungen erwartete, so trat bis Ende Juni eine Art\nvon Ruhe am Chikahominy ein, die Mc. Clellan benutzte, um den Brueckenbau\nzu vollenden, ein grosses Verpflegungsdepot in Westpoint am Jork-River anzulegen\nund Verstaerkungen heranzuziehen. Er hoffte noch immer aus das Zusammenwirken\nmit den Corps von Mc. Dowell und Banks, das im Operationsplane\ngelegen hatte und auf die baldige Einnahme von Richmond. Dort war man\nsehr besorgt, und der Sitz der Regierung sollte nach Montgomery verlegt werden.\nDavis hatte schon gepackt, um rechtzeitig die Archive, die Hassen und seine Person\nin Sicherheit bringen zu koennen. Die Armee war aus ihren Stellungen\naus der Halbinsel verdraengt und das Heer des verhassten Feindes stand nur\nwenige Meilen von der Hauptstadt entfernt; freilich war ein Versuch der Panzerschiffe\nder Unirten, aus dem James-River vorzudringen, an den Geschuetzen des\nForts Darling und an der schnell improvisirten Sperrung des Flusses gescheitert\n- dennoch waere Richmond ohne Jackson's kuehnen und gewandten Zug\nDer seltene Mann*) ist eine so originelle Persoenlichkeit, hat so bedeutenden\nAntheil an den Siegen der Confoederirten gehabt, dass eine kurze Schilderung\nseines Charakters auch in diesem Abriss einer Geschichte des Krieges gerechtfertigt\nerscheint. 1824 in Clarksburg in West - Virginien geboren, aus einer\nenglischen Familie stammend, wurde er in West-Point erzogen, trat bei der\nArtillerie ein, zeichnete sich im Kriege gegen Mexiko aus, und war bei Ausbruch\ndes Krieges 1861 Professor der Naturwissenschaften an der Militaerschule\nin Lexington. hier war er ein eifriges Mitglied der presbyterianischen\nKirche geworden und erfuellte alle Gebraeuche derselben mit peinlicher Regelmaessigkeit.\nJeden Sonntag sah man den steifen, ernsten Professor, das Gesangbuch\nin der Hand, zur Kirche gehen, waehrend der Rede verwandte er keinen\nBlick von dem Geistlichen. Seine ganze Lebensweise wurde durch die Vorschriften\nder Kirche geordnet, sein Umgang waren Geistliche und christlich gesinnte\nMatronen seiner Consession.\nWenig gewinnend war seine aeussere Persoenlichkeit; - wenn der lange,\nhagere Mann in grauer Uniform mit ungeschickten Bewegungen, gesenkten\nHauptes eilig durch die Strassen ging, als haette er eine Entfernung abzuschreiten,\nschien er, der Gegenwart und seiner Umgebung entrueckt, irgend eine mathematische\noder theologische Wahrheit zu suchen. Wurde er angeredet, so erwachte er wie\naus einem Traume und sah den Frager verwundert an. In seinen Vortraegen\nwar er schwerfaellig, aus jeden Satz schien er das hoechste Gewicht zu legen.\nDa er zugleich peinlich pedantisch und von hoechster Puenktlichkeit und Strenge\nwar, so musste sein eigenthuemliches Wesen den Spott und 'die Lachlust seiner\nSchueler hervorrufen. \"Ol<i ?\"m Zaekson\" oder \"olae f\"\"1 ^acksoo.\" galt Vielen\n') Ltouevall ZaoKsoo dz? Lsten LooKs.\nfuer gestoert, er war eine komische Person, vielfach wurde er fuer geisteskrank gehalten.\nAber seine strenge Gerechtigkeit, seine seltene Pflichttreue, seine Uneigennuetzigkeit\nsicherten ihm Gehorsam und Achtung. In ganz anderem Lichte zeigte\ner sich als Artillerie-Instructeur; er leitete das Exerciren mit lebendigem\nInteresse. Wenn geseuert wurde, schien er ein anderer Mensch zu werden; er\nrichtete sich hoch in den Buegeln aus, fasste den Saebel fester, die sonst so ruhigen\nAugen glaenzten, die weiten Nasenloecher dehnten sich, und der steife Schulmeister,\nder ernste Presbyterianer verwandelte sich. Sein begeisterter Biograph Coole,\ndem diese Zuege entnommen sind, sagt: \"Auch in seiner aeusserlich so stillen, einfachen\nSeele lagen die Gefuehle, denen Othello einen so wahren Ausdruck leiht,\nwenn er im tiefsten Schmerz ausruft:\n\"Fahr wohl, du wall'nder Helmbusch, stolzer Krieg,\nDer Ehrgeiz macht zur Tugend, o sahr' wohl!\nFahr wohl, mein wiehernd Rof z und schmetternd Erz,\nMuthschwellende Trommel, muntrer Pfeifenklang,\nNnd o du Mordaeschotz, dess rauher Schlund\nDes ew'gen Jovis Donner widerhallt.\"\nAls Jackson, der in voller Ueberzeugung von der Rechtmaessigkeit der\nSecession sich fuer dieselbe erklaert hatte, zum Obersten ernannt war, unterhielten\ndie Zeitungen in Richmond ihr Publicum durch Schilderungen des neue\nObersten, der aus schlechtem Pferde, vorn uebergeneigt, mit nach hinten gezogener\nMuetze, in denkbar ungrazioefester Haltung sass, und sagten, wenn die Confoederation\nso arm an faehigen Officieren sei, dass sie solche Figur zum Obersten machen\nmuesste, so wuerden ihre Tage gezaehlt sein. Aber seine Vorgesetzten wie seine\nSoldaten kannten Jackson's Werth besser, trotz der seltsamen Eindruecke seiner\naeusseren Erscheinung. Nach der Schlacht bei Bull-Run war seine Popularitaet\nim Heere gewachsen; er wurde \"Old Jack\" oder \"Stonewall\" genannt. Wenn er\nsich seiner Brigade naeherte, erhob sich allgemeiner Laerm, oft mit Gelaechter untermischt;\nmit starrem Blicke, nach vorn geneigt, mit schmussigem Rock und gelber,\nhintenuebersitzender Muetze, das Sturmband unter der Nase und das Kinn in\nder Lust, jagte er aus seinem Rothschimmel so schnell als moeglich vorueber, um\nde n unvermeidlichen Ovationen zu entgehen. \"Old Jack kommt,\" war der allgemeine\nSchrei, und bei den andern Truppen hiess es: \"da kommt Jackson oder\nein wildes Kaninchen,\" deren Ankunft einen aehnlichen Tumult im Lager zu\nerregen pflegte. Es ging dem General wie einst dem Professor: seine Untergebenen\nlachten ueber ihn und liebten ihn doch und vertrauten ihm unbedingt.\nBei diesen Operationen im Shenandoah-Thal zeigte Jackson zuerst seine\nFeldherrn-Talente; ohne ihn waere Richmond im Sommer 1862 gefallen. Bei\nseinen gewaltigen Maersehen, dem blitzschnellen Wechsel der Operationsziele, den\nKreuz- und Querzuegen durch Waelder und Gebirgspaesse, unterstuetzte ihn besonders\nder Fuehrer seiner Avantgarde, Oberst Ashby, der spaeter bei einem\nScharmuetzel fiel.\nAshby, der Sohn eines vornehmen Mrgineiners, war ein eleganter Cavaleiner,\nSportsman, galt fuer den besten Reiter in den Suedstaaten - jung, schoen, reich,\nbisher vom Leben verwoehnt, hatte er leidenschaftlich Partei ergriffen, wurde bei\nseinen Familienverbindungen zum Obersten ernannt und war einer der kuehnsten,\numsichtigsten, unermuedlichsten Reiterfuehrer. Es spricht fuer die Groesse und\ninnere Tuechtigkeit Jackson's, dass von der seinen so verschiedene Naturen, wie\nAshby und der diesem aehnliche Stuart, ihm ganz ergeben waren, voellig seine\nAnschauungsweise theilten und in seinem Willen ausgingen.\nSchon im April hatte er den an Zahl weit ueberlegenen Banks, einen unfaehigen\nFuehrer, bis ueber den Potomac zurueckgedraengt, und in Lincoln, wie in\ndem neuen Oberbefehlshaber Halleck, der von Washington aus alle Operationen\nleitete, ernste Besorgnisse fuer die Sicherheit der Hauptstadt hervorgerufen. Lincoln\nhatte schon frueher an Mc. Clellan geschrieben: \"Mc. Dowell hat Befehl, aus dem\nkuerzesten Wege nach Richmond zu gehen und mit seinem linken Fluegel an\nEuren rechten zu stoffen. Vor Allein soll er in einer solchen Stellung bleiben,\ndass er Washington vor jeder moeglichen Attaque sichern kann. Das ist seine\nHauptaufgabe, und Ihr duerst ihm keine Befehle geben, die ihn daran hindern.\"\nDa Washington ueber 30 deutsche Meilen von Richmond entfernt ist, konnte\nMc. Clellan nach diesem Befehle nicht mehr aus Mc. Dowell's Mitwirkung,\neine der Grundlagen seines Operationsplans, rechnen, oder gar mit dessen linkem\nFluegel in Verbindung treten. Am 21. Mai schrieb Lincoln, nachdem Jackson\nim Besitz fast des ganzen Shenandoah-Thales war, an Mc. Dowell: \"Fremont,\n(der das Commando in West - Virginien erhalten) soll von Franklin gegen\nHarrisonburg vorruecken, Ihr sollt die Bewegung gegen Richmond fuer jetzt aus.\ngeben, und mit der Manassasbahn gegen das Shenandoah-Thal vorgehen, um\nBanks, der bei Winchester steht, zu unterstuetzen, um im Verein mit Fremont\nJackson und Ewell abzuschneiden und zu vernichten.\" Das war eine Ausgabe,\ndie Mc. Dowell, der bei Frederiksburg stand, unmoeglich ausfuehren konnte.\nJackson folgte Banks aus dem Fusse, und Frederiksburg ist von Winchester\nzwanzig deutsche Meilen entfernt. Aber diese unausfuehrbaren Befehle, die\nLincoln unter Hallcck's Mitwirkung erliess, zeigen, wie grossen Einfluss Jackson's\nkuehne, mit nur 15,000 Mann begonnene Offensive aus den ganzen Krieg hatte;\nsie absorbirte die Thaetigkeit von Mc. Dowell, Banks und Fremont, also von\n80,000 Mann, die unter dem Oberbefehl des General Pope gestellt wurden\nund vor Allem Washington schuetzen sollten, sie wirkte laehmend aus Lincoln's\nund Mc. Clellan's Entschluesse, eroeffnete die reichen Hilfsquellen des ShenandoahThalf\nund eines Theiles von Ost-Virginien und erhob das Selbstgefuehl und\ndie Opferfreudigkeit im Volk und Heer der Suedstaaten, welche bei der Bedrohung\nvon Richmond gesunken waren, aus's Neue. Dass Halleck als Oberbefehlshaber\nvon Washington aus, dem Sitze zahller Intriguen, alle NordArmeen\nleitete, hatte auf die Kriegfuehrung einen so unguenstigen Einfluss, als\n1870/71 die Lenkung der franzoesischen Heere durch die Kriegsminister Palikao\n- und Gambetta.\nEnde Mai war Jackson's Stellung aus's aeusserste gefaehrdet; er stand mit\nkaum 15,000 Mann zwei Meilen suedlich von Harpers-Ferry, in dem eine starke\nBesatzung der Unions-Armee lag; am linken Ufer des Potomac stand Banks,\ndessen Heer zwar in voelliger Ausloesung geflohen war, aber numerisch noch die\nStaerke von Jackson's Corps hatte. Von West - Virginien rueckte Fremont\nmit 20,000 Mann in Eilmaersehen heran, um die grosse Strasse nach Winchester\nfrueher als Jackson zu gewinnen und ihn abzuschneiden; von Osten kam Mc.\nDowell, um, durch einen der suedlichen Paesse der blauen Berge dringend, ihn zu\nvernichten. Jackson schien verloren; er hatte aber von allen Bewegungen der\nGegner genaue Kunde; es galt zunaechst, Strassburg frueher als Fremont, der ihm\nam naechsten stand, zu erreichen. Am Nachmittag des 30. Mai verliess er Charleston\nund war am 1. Juni in Strassburg, 50 Meilen (104 Klm.) hatte er in\n40 Stunden zurueckgelegt, Gefangene, Waffen und vielen Proviant mitgefuehrt.\nBei Crs-Keyes machte er am 7. Juni gegen den ihm folgenden Fremont Front\nund wars ihn zurueck, griff am 9. Mc. Dowell's Avantgarde unter Shield an,\nder die Bruecke ueber den Shenandoah bei Port Republik besetzt hatte, und schlug\nihn. Mitte Juni stand er bei Charlotteville, bereit, die Armee unter Iohnston\nzu unterstuetzen. hier hielt er einen Bettag, um Gott fuer die erfochtenen Siege\nzu danken und um die Fortdauer seiner Gnade zu bitten.\n(Fortsetzung folgt.)\n"}