{"metadata": {"year": "1878", "volume": "v.-015", "prefix": "dr", "chapter_id": "dr_1878_v.-015_03", "volume_id": "dr_1878_v.-015"}, "text": "F. H. EtffckkN.\nI, Die Begruendung der Stellung Russlands im Orient.\nPeter der Grosse hat den Grund der russischen Orientpolitik gelegt. Man\nbraucht dafuer nicht auf die plumpe Faelschung seines sog. politischen Testamentes\nzurueckzugehen, welche Lesur im Auftrage Napoleon's schrieb, als derselbe sich zum\nFeldzuge von 1812 anschickte; aber es ist darum nicht minder wahr, dass Peter\nden russischen Staatsgedanken in aehnlicher Weise bestimmte, wie jenes Testament\nes ihm zuschreibt. Er hat, was den Orient betrisft, nicht nur nach Sueden erobert,\nsondern hat die Pforte, deren natuerlicher Bundesgense gegen die wachsende\nMacht Russlands Polen gewesen waere, zu ueberreden gewusst, dass es ihr Interesse\nsei, dasselbe als ein ohnmaechtiges, von Parteiungen zerrissenes Wahlreich zu\nerhalten, indem sie mit ihm einen Vertrag schloss, durch den die polnische Verfassung\ngarantirt ward. Er benutzte die Nebenbuhlerschast des schiitischen Poerstens\nmit der Pforte, um beide in Zwist zu bringen und dann die persischen\nProvinzen am Kaspischen Meere \"zur Sicherheit der russischen Grenzen in Schutz\nzu nehmen\". Er beseitigte das russische Patriarchat und brachte die Kirche\nebenso in die Hand des Zaren, wie der Staat es war.\nFeldemarschall Muennich setzte Peter's Werk gegen die Pforte fort; seine\nWassenthaten waren von noch groesserer moralischer Wirkung, als die gemachten\nEroberungen selbst. Zum ersten Mal sahen die christlichen Voelkerschaften der\nTuerkei, die bisher ihr ganzes Vertrauen auf Oesterreich gesetzt, dass es noch eine\nandere Grossmacht gab, und zwar eine ihres Glaubensbekenntnisses, welche den\nKampf gegen ihre Unterjocher energisch aufzunehmen gesonnen war. Aber erst\nKatharina fuehrte diese Anfaenge zu vollen Erfolgen. Ihr, der namenlen\ndeutschen Prinzessin, die sich durch eine Palastrevolution gegen ihren Gemahl\nund Sohn zur unumschraenkten Herrscherin Russlands gemacht, musste es darum\nzu thun sein, die Nation durch grosse Erfolge nach Aussen zu versoehnen, um\nihren Ursprung, die Weise, wie sie zum Throne gelangt war, vergessen zu lassen,\nund sie wandte folgerichtig ihre Eroberungspolitik gegen Polen und das \"\nmanische Reich. Ihr erster Tuerkenkrieg war Anfangs nicht gluecklich; aber der\nzweite Feldzug war ebenso glaenzend fuer die russischen Wasfen wie verhaengnissvoll\nfuer die Pforte. Eine russische Flotte im Mittelmeer, an deren Existenz\nAnfangs der Divan nicht glauben wollte, weil ihm die Verbindung mit der Ostsee\nundenkbar schien, insurgirte die Griechen Morea's und des Archipels im\nNamen der Vertheidigung des Glaubens und der Freiheit und verbrannte die\ntuerkische Flotte bei Tschesme. Siegreich drang Feldemarschall Woronzf in die\nMoldau und eroberte nach einander Ismail, Kilia, Bender und Ibrail. hierauf\nbot er den Frieden; aber die Pforte hoffte auf Unterstuetzung Oesterreichs und\nbot diesem eine Theilung Polens ^). Darauf ging man freilich in Wien nicht\nein; wol aber kam es am 6. Juli 1771 zu einem Vertrag, wonach die Pforte\nsich verpflichtete, Oesterreich die kleine Walachei abzutreten und 11 Mill. Fl.\nzu zahlen, wogegen dieses den Frieden mit Zurueckstellung aller russischen Eroberungen\nund Aufrechthaltnng der polnischen Freiheiten zu erwirken versprach.\nObwol aber die Pforte eine Zahlung von 3 Mill. machte, kam es nicht zur\nAuffuehrung dieses Vertrages; Friedrich der Grosse hatte sich durch den geheimen\nVertrag vom 23. April 1767 verpflichten muessen, fuer den Fall, dass Oesterreich\nsich gegen die russische Aufstellung in Polen wenden sollte, eine bedeutende Diversion\ngegen dasselbe zu machen. Er wuenschte aber keineswegs, dies zu thun,\nnicht nur wegen der damit verbundenen Opfer, sondern auch, weil, wie er sagt,\nPreussen zu fuerchten hatte, dass sein Verbuendeter, zu maechtig werdend, ihm mit\nder Zeit wie den Polen Gesetze vorschreiben wolle. Er benutzte nun klug die\nKenntniss jenes oesterreichisch-tuerkischen Vertrages, um Katharina zu der Erklaerung\nzu bewegen, dass sie auf die Unabhaengigkeit der Moldau und Walachei verzichte.\nSofort liess Kaunitz die Tuerken im Stich und besetzte noch ein Stueck moldauischen\nGebietes, nun die Bukowina genannt. Die Pforte liess sich zwar doch zu\ndem Versprechen bewegen, den Rest der Subsidien zu zahlen und die kleine\nWalachei abzutreten, wenn Oesterreich bewirke, dass im Frieden die Donaufuerstenthuemer\nund die Krim wieder unter tuerkische Herrschaft kaemen; aber die\nRussen, welche inzwischen die Krim erobert, verbaten sich bei den in Fokschani\n1771 eroeffneten Verhandlungen die Vermittelung Oesterreichs und Preussens und\nverlangten die Unabhaengigkeit der Krim. Die tuerkischen Bevollmaechtigten\ndagegen, deren einer, wie Thugut spaeter an Hammer erzaehlte, das neue Testament\nstudirte, um sich ueber die europaeischen Anschauungen zu unterrichten und\nso den Kuensten der russischen Unterhaendler besser begegnen zu koennen, wollten\nnur die Unabhaengigkeit der Tataren in Regierungssachcn zugestehen, aber die\nInvestitur des Chans durch den Sultan festhalten. Da Russland dies ablehnte,\nging der Krieg fort und ward erst am 17. Juli 1774 durch den Frieden von\nKudjuk-Kainardji beendigt, der, wie Hammer richtig sagt, \"den Keim aller von\nAussen ueber das Reich hereingebrochenen Uebel in sich traegt, welche mit den\nGebrechen der inneren Verwaltung zu unaufhaltbarer Aufloesung des manischen\nReiches in Europa zusammenwirken.\"\n>) Hammer, Geschichte des manischm Reiches, IV. S. 613, nach dem Bericht des oesterreichischen\nGesandten Thugut am 24, Maerz 1770,\nDie verhaengnisvolle Bedeutung dieses Vertrages liegt nun freilich nicht in\nden Artikeln, welche kirchliche Fragen beruehren, und es gehoerte die ganze Verwegenheit\nder russischen Diplomatie dazu, aus denselben ein Schutzrecht des\nZaren ueber die griechisch-katholischen Unterthanen der Pforte abzuleiten. Art. 14\ngestattete naemlich nur dem H von Russland, abgesehen von der Gesandtschafts'\ncapelle, in Galata eine oefsentliche russisch-griechische Kirche zu bauen, welche\nstets unter dem Schutz des Gesandten stehen und von jeder Belaeftigung frei\nbleiben soll. Art. 7 verspricht vollstaendigen Schutz (una terms, pr\"toe?ione) der\nchristlichen Religion und deren Kirchen; die Pforte erlaubt auch dem russischen\nGesandten zu Gunsten der neuen Kirche, die im Art. 14 erwaehnt ist, und Derer,\nwelche sie bedienen, Vorstellungen zu machen, und verspricht, solche, als von\nVertrauenspersonen einer benachbarten und aufrichtig befreundeten Macht herruehrend,\nin Betracht zu ziehen.\nIn diesen Bestimmungen war nichts Auffaelliges; auch andere Staaten hatten\nihre Kirchen in Constantinopel, und in den Vertraegen mit Oesterreich, z. B.\nArt. 13 des Carlowiczer Friedens und Art. 11 des Passarowitzer Friedens, hatte\ndie Pforte speciell der roemisch-katholischen Kirche alle durch fruehere Capitulationen\nund Edicte zugestandenen Rechte zu erhalten versprochen, waehrend Russland\ngegenueber nur von einem allgemeinen Schutz der christlichen Religion, nicht\nder griechischen Kirche, geschweige einem Schutzrecht des anderen Contrahenten,\ndie Rede war. Ausserdem enthielt der Vertrag einen Artikel, der dieser Annahme\nnoch geradezu widerspricht, naemlich Art. 23, welcher den Bewohnern Georgiens\nund Mingreliens die freie Uebung der christlichen Religion zusichert, aber hinzusetzt:\n\"Da jedoch diese Voelkerschaften der Hohen Pforte unterworfen sind, darf\nRussland sich in diese Angelegenheiten fernerhin nicht mischen\" (non aeevrae, piue\nintrametteisi in czuessli atlari).\nIn der That hat weder Katharina auf diese Artikel besonderen Werth gelegt,\nnoch ist von denselben die Rede.gewesen, bis Alexanderl. 1821 behauptete,\ner habe vertragsmaessig die Pflicht, ueber die Rechte der griechisch-katholischen\nUnterthanen der Pforte zu wachen, Metternich widersprach dem bestimmt, als\n\"n'Manr tonc16 sur aucune stipulation aee v traitoes\" und es gehoerte die Unwissenheit\nLord Rufsell's in auswaertigen Angelegenheiten dazu, als Kaiser Nicolaus\nauf's Neue diesen Anspruch erhob, denselben anzuerkennen, \"der durch Pflicht\nvorgeschrieben und durch Vertrag fanctionirt ist\". (Depesche an Sir H. Seymour,\n9. Febr. 1853.)\nDie Bedeutung des Friedens lag vielmehr darin, dass einmal Russland\nHertsch und Ienikale mit ihrem Gebiet gewann, sodann die Krim und der\nKuban unabhaengig wurden, vom tuerkischen Gebiet vollstaendig getrennt, vom\nrussischen eingeschlossen waren, namentlich aber das Einmischungfrecht Russlands\nin die Angelegenheiten der Donaufuerstenthuemer gesichert ward. Der russische\nGesandte in Consstantinopel darf nach Art. 14, je nachdem die Umstaende der\nFuerstenthuemer es erfordern, zu Gunsten derselben sprechen, und die Pforte verheisst,\ndiese Vorstellungen mit aller Ruecksicht anzuhoeren, die befreundeten und\ngeachteten Maechten gebuehrt. Damit war der Grund zur spaeteren Schutzherrschast\ngelegt. Endlich ist noch der Art. 3 zu bemerken, der bestimmt, dass Jeder,\nwelcher sich in einem der beiden Reiche eines schweren Verbrechens, des Ungehorsams\noder Verrathes schuldig gemacht, in dem anderen nicht aufgenommen,\nweit weniger geschuetzt, sondern sofort ausgeliefert oder ausgewiesen werden soll,\ndamit keine Erkaeltung oder unnuetzer Streit zwischen beiden Maechten entstehe.\nNur fuer solche Fluechtlinge ist eine Ausnahme gemacht, welche in Russland den\nchristlichen oder in der Tuerkei den mohammedanischen Glauben angenommen.\nAuf diese Bestimmung hin forderte 1850 Kaiser Nicolauf die Auslieferung der\nungarisch-polnischen Fluechtlinge,\nDiesen glaenzenden Frieden errang Katharina in dem Augenblick, wo sie\nwegen innerer Wirren, namentlich Pugatscheff's Ausstand, kaum im Stande\nwar. den Krieg fortzufuehren. Sie stand damit auf der Hoehe ihres Ruhmes;\ndie erste Theikung Polens war durchgefuehrt und hatte Oesterreich und Preussen\nauf's Neue an sie gefesselt, der gesahrvolle Ausstand war unterdrueckt, sie hatte\nRussland den Weg an's Schwarze Meer gebahnt, alle Cabinette suchten ihre\nAllianz. Die oeffentliche Meinung Europa's folgte Voltaire, der sie als \"Semiramis\ndes Nordens\" feierte und \"OarKoenne 1e oerainl\" nannte. Um fo weniger\nwar sie gesonnen, sich mit dem Erreichten zufrieden zu geben.\nII. Das griechische Project.\nEs war der Feldemarschall Muennich, der zuerst waehrend seiner Verbannung\nin Sibirien den Gedanken einer vollstaendigen Zerstoerung des tuerkischen Reiches\ngefasst und einen Entwurf dazu ausgearbeitet hatte. Diesen theilte er nach seiner\nRueckkehr Katharina mit (1762), deren lebhafte Einbildungskraft gern darauf\neinging i). Der glueckliche Erfolg des Krieges bestaerkte sie in dem Glauben an\ndie Durchfuehrbarkeit dieses Planes. Nun kam Voltaire mit seinem \"toin aees\nrois\", der zur Vertreibung der Tuerken aufforderte und nicht muede ward, ihr\nmit den niedrigsten Schmeicheleien zu wiederholen, ihr Beruf sei: auf den\nTruemmern der Tuerkenherrschast ein neues griechisches Reich zu gruenden, von\ndessen Herrlichkeit er ihr phantastische Bilder vormalte ^) Die Kaiserin ging\nin ihren Briefen wohlgefaellig auf diese Idee ein. Noch mehr Eindruck machte,\nnach Voltaire's Tode, auf sie ein Reisewerk ueber Griechenland von ChoiseulGouffeiner^),\nspaeterem franzoesischen Gesandten in Constantinopel, worin derselbe\nauseinandersetzte, dass die im letzten Kriege versuchte Befreiung der Griechen\nhabe misslingen muessen, weil man nach keinem festen Plan gehandelt; die Kaiserin\nwerde ihren Ruhm am glaenzendsten machen, wenn sie die Halbinsel nicht dem\nrussischen Reiche einverleibe, sondern freie griechische Republiken wiederherstelle.\nDohm's Denkwuerdigkeiten, II. S. 14.\n2) Voltsire, (Zorresponaesnee XVI, hier findet sich auch p. 380 das Bild vom kranken\nMann: \"Votre Alsjestoe aeirs que ^-s 8uis un Walsaes bisn impstient et yue les lurcs,\nsont besueoup plus Wslsaess\". Uebrigens hatte schon zu Ende des 17. Jahrhunderts Sir\nThomas Nor, Botschafter Jacob's II. in Constantinopel, geschrieben, dass das Osmanenxeich -dem\nKoerper eines alten Manns gleiche, der mit Krankheit bedeckt, den Anschein der Gesundheit\narmhme, obwol sein Ende nahe sei\", eine Prophezeiung, die sich damals so wenig erfuellte, als\nbei Voltaire und Kaiser Nicolaus,\n) OKoiseul-Lroufkeiner, Vox^ge pittoresque aee Is (Zreee. ?om. I. ?aris, 17S8.\nKatharina's Guenstling Potemkin, welcher sah, wie diese Ideen bei seiner Gebieterin\nWurzel fassten, bemaechtigte sich derselben, um ihren Ehrgeiz und seinen\nEinfluss zu steigern. Als ihr ein zweiter Enkel geboren ward, liess sie denselben\nConstantin tausen und zwar nicht nach russisch-griechischem Ritus, sondern nach\ndem etwas abweichenden orientalisch-griechischen, wie er in den Kirchen des\nkuenftigen Reiches ueblich war. Auch liess sie eine Medaille schlagen, auf deren\neiner Seite ein Blitzstrahl die grosse Mchee in Constantinopel trifft und den\nHalbmond stuerzt, waehrend die andere Seite ihr Bildniss zeigt mit der Umschrift\n\"propuZnkUrix ueaesi\". Der kleine Prinz ward bald in griechische Tracht\ngesteckt, man liess ihm Spielgefaehrten aus Griechenland kommen, die Kaiserin\nsprach fortwaehrend von den alten und neuen Griechen und behauptete die Moeglichkeit,\ndass die letzteren noch wieder das erste Volk der Erde werden koennten,\nwenn man sie richtig unterstuetze'). Sie verfasste selbst einen Studienplan fuer\nihre Enkel und fuegte demselben eine Landkarte bei, auf der die Grenzen des\nkuenftigen griechischen Kaiserthums angegeben waren. Sie gingen im Norden\nvom Gebiet der Republik Ragufa ueber Sophia, Philippopel, Adrianopel an's\nSchwarze Meer; der ganze suedlich davon belegene Theil des tuerkischen Reiches\nsammt den Inseln des Archipelcigus sollte Griechenland bilden. \"Die Karte\" -\nantwortete Herzberg an Goertz, der ihm diese beschrieben hatte - \"gilt uns so\nviel als die Kenntniss des Theilungsvertrags\" Indess so bezeichnend diese\nDinge waren, so kam man damit der Auffuehrung des Planes doch nicht naeher,\nund trotz ihres Selbstgefuehls und ihrer ausschweisenden Phantasie war Katharina\nklug genug, um einzusehen, dass sie hierzu der Mitwirkung anderer Maechte beduerst.\nEngland war im Kriege mit seinen Colonicn, Frankreich unterstuetzte\ndiese und stand zugleich in genauen Beziehungen zur Pforte; so blieben nur\nPreussen und Oesterreich. Mit ersterem war Russland im Buendniss, und man\nsieht aus den Depeschen von Harris, mit welcher vollendeten Kunst Friedrich die\nKaiserin unter thaetiger Mithilfe des Grafen Panin, Ministers der auswaertigen\nAngelegenheiten, zu leiten wusste, indem er scheinbar sich von ihr leiten liess^).\nGleichwol hatte das Buendniss, zu dem er durch seine Isolirung nach dem siebenjaehrigen\nKriege gezwungen war, sehr drueckende Seiten fuer ihn, da es ihn im\nKriegsfall zu Substdien verpflichtete, und so hatte er seit Beginn des tuerkischen\nSir James Harris, der englische Gesandte in Petersburg, dessen Denkwuerdigkeiten\neinen so wichtigen Beitrag zur Zeitgeschichte geben, erkannte mit klarem Blicke sofort das Chimaerische\ndes Projectes, war aber gleichzeitig ueberzeugt, dass es bei der Kaiserin tiefe Wurzeln\ngeschlagen und man demselben Vorschub leisten muesse, wenn man Etwas bei ihr erreichen wolle.\nEr schreibt seinem Hofe am 4. Juni 1775: \"IKe \"ul? mssus ok odtsimvg sssists\" is bx\nsueoursgi\"g tKis roirmntiL iaess. 8Ke is nov so varml? beut upon it, thet su.eb, s oonaeuot\naeexter\"usl> mimsgeoe, voulae givs us the tirmest bolae \"k tKis Oourt snae ss its exeoution,\n\"Ken ever seriousl? plsuoeck, voulcl inswvtly sppsar imprsetiefble, ve ueeae not tsar \"k\nbsving eugsgeae \"urselves to\" tar in an unplessant trsnsaotiou.\" (Oisrief snae Oorrespoaeenee\nI84S, I,, p. 204.)\n2) Goertz, Denkwuerdigkeiten. I. S. 189.\n) \"IKis Oourt is in s ststs \"k irvplioit \"bsckien t\" thet ok Berlin,\" schreibt er. Panin\nwar einer der wenigen unbestechlichen Wuerdentraeger Russlands und warmer Anhaenger des\npreussischen Buendnisses.\nKrieges schwere Summen fuer die russischen Eroberungsplaene zu zahlen. Ausserdem\naber fuerchtete Friedrich die wachsende Macht Russlands selbst. \"O'e8t une\nterrible xuis8an\"e\", schrieb er am 8. Maerz 1769 an den Prinzen Heinrich,\n\"a.ni aeav8 un aeemi-8ieele fer\", trembler toute I'ueurope. Issus\naee ees Runs et (FSpiaees, c^ui aeoetruisaisut I'empire ae'Orient, ils pourraient\ndien cZan8 peu entamer I'Oeeiaeeut et eau8er aux ^utriekien8 <ie8 8evtimeut8\naee oeoulsur et aee repentir aee ce que var leur faU88e volitique, il8 ont appeloe\ncette vatio\" barbare en ^.IlemaAne. - ^e n'^ voi8 plus 6e remeaee,\"\nschliesst er bedeutungsvoll, \"qu'en kormant s,vee le temp8, une liZue\nlle8 vln8 Aianc>8 8\"uveraiu8 vour 8'\"z>po8er ae ee torrent aeanZereux\".\nEin solcher Bund war damals freilich nicht moeglich, wol aber\nfasste Friedrich die Annaeherung an Oesterreich in's Auge, um mit ihm der Eroberungspolitik\nRusslands Stand bieten zu koennen. Nach langem Zoegern ging\nman in Wien darauf ein; denn auch Oesterreich beruehrte und bedrohte der\nKrieg mit der Pforte.\nJoseph, seit 1765 deutscher Kaiser und Mitregent, wuenschte lebhaft die\nBekanntschaft des Koenigs zu machen; so ward eine Zufammenkunst verabredet,\nwelche Ende August 1769 in Neisse stattfand. Sie fiel persoenlich befriedigend\naus; Friedrich bemerkte, er koenne zwar sein Buendniss mit Russland, so laestig\nes ihm auch sei, nicht aufgeben; aber es werde eine Zeit kommen, wo\nganz Europa gegen Russland zusammenhalten muesse. Joseph ging\nhierauf nicht naeher ein; \"aeans t\"ut 8a crainte v\"ur la vuis8anee Ln88e, et\nau'il voulsit n\"u8 in8pirsr, s, perce\", schreibt er ueber den Koenig an seine\nMutter i). Zu Abmachungen kam es nicht; aber Russland, das durch diese Annaeherung\nbeunruhigt war, zeigte sich sofort gegen Friedrich bei Erneuerung der\nAllianz nachgibiger. Friedrich schlug nun in Wien eine gemeinsame Vermittlung\nOesterreichs und Preussens vor, um den Frieden herbeizufuehren; Kaunitz,\nder ueber die Erfolge der Russen sehr besorgt war, ging gerne darauf ein. Eine\nneue Zufammenkunst des Koenigs mit Joseph, der diesmal vom Kanzler begleitet\nwurde, fand in Neustadt am 3. Sept. 1770 statt. Waehrend derselben traf ein\nSchreiben des Sultans an Friedrich ein, das um seine Vermittelung nachsuchte;\nes ward verabredet, dass derselbe diese gemeinsam mit der Oesterreichs in Petersburg\nanbiete. Kaunitz bemerkte dabei, Oesterreich muesse zum Kriege schreiten,\nwenn Russland grosse Eroberungen zu behaupten beabsichtige^). In den nun\nfolgenden Unterhandlungen gelang es, wie erwaehnt, dem Koenig, die hochgespannten\nForderungen Russlands allmaelig herabzustimmen. Waehrend es zuerst\nein fuensundzwanzigjaehriges Besatzungfrecht der Donaufuerstenthuemer, dann ihre\n') Arneth. Maria Theresia und Joseph II. I., S, 30\" ff., wo der Bericht ueber die Begegnung.\n2) Joseph schreibt deshalb missvergnuegt an seinen Bruder Leopold >25. September 1771),\ndass, waehrend er Russland imponiren wolle, die\nKaiserin dem preussischen Gesandten gesagt, sie wolle auf keinen Fall Krieg und kuemmere sich\nnicht darum, ob Russland die Krim behalte, \"qui ns lm psrsisskuet izu'un petit obget\" -\nworauf Friedrich den oesterreichischen Gesandten gefragt, wie das mit Kaunitz' Aeusserungen zu\nUnabhaengigkeit verlangte, gab es sich schliesslich mit dem zufrieden, was der\nFriede von Kudjuk-Kainardji ihm gewaehrte. Auch dies schien dem Wiener\nCabinet noch so bedrohlich, dass es 1777 in Versailles die Besorgnisse mittheilte,\nwelche der Ehrgeiz Russlands errege, und um demselben Schranken zu\nsetzen, die Erneuerung der mit Frankreich bestehenden Allianz beantragte, wenigstens\num den Besitzstand der Pforte zu sichern. Aber waehrend Alles die franzoesische\nRegierung darauf hinwies, diesem Antrag entgegenzukommen, lehnte der\nMinister Vergennes denselben ab, da Russland durch den letzten Krieg so erschoepft\nsei, dass die Pforte zunaechst Nichts zu fuerchten habe. Es genuege, Russlands\nSchritte zu beobachten, und sollte es spaeter wirklich einen neuen Krieg beabsichtigen,\nso werde es frueh genug sein, dann Vereinbarungen zum Schutz der\nPforte zu treffen. Ein anderer verhaengnissvoller Fehler war, dass Friedrich II.\nsich bestimmen liess, 1779 das von Reis-Effendi befuerwortete Project einer\nTripel-Allianz zwischen Russland, Preussen und der Pforte in Petersburg vorzubringen.\nEr hoffte dann Frankreich hinzuzuziehen und Oesterreichs Vergroesserungsplaenen\neine feste Schranke zu setzen; uebersah aber, wie viel mehr\nKatharina solche gegen die Pforte hegte, weshalb ihr jener Gedanke durchaus\nantipathisch sein musste. Nach Dohm haette der preussische Gesandte, Graf Goertz,\ndies klar erkannt und dem Koenig vorgestellt; in Goertz's Denkwuerdigkeiten findet\nsich darueber Nichts, wol aber die Angabe, dass Graf Panin den Gedanken zuerst\nbeifaellig aufgenommen (I. S. 138). Wie dem auch sei, jedenfalls wies der letztere,\nnachdem er sich der massgebenden Ansichten vergewissert hatte, das Project weit\nab. Die Pforte sei eine Macht, mit der jeder Friede nur ein Waffenstillstand\nsei; die Kaiserin begreife nicht, wie der Koenig eine Verbindung zwischen ihr und\ndem Erbfeind ihres Reiches nur als moeglich habe denken koennen. Noch schwerer\nwar der Fehler, dass Goertz Potemkin, der in den orientalischen Zukunftsplaenen\nlebte und webte, fuer diesen Plan zu gewinnen suchte. Niemals, antwortete\ndieser, werde die Kaiserin darauf eingehen; ihre persoenlichen Gesinnungen, wie\ndie oeffentliche Meinung und das religioese Gefuehl der Nation seien gleichmaessig\ndagegen. Katharina aeusserte damals, wahrscheinlich mit Bezug auf diesen Vorschlag,\nder Koenig werde altersschwach >); aber obwol derselbe sofort den Vorschlag\nausdruecklich zuruecknahm, hatte derselbe doch seine Wirkung gegen ihn hervorgebracht.\nDie Kaiserin wusste nun, dass sie fuer ihre orientalischen Plaene nicht\nauf Friedrich rechnen koenne und verkannte keineswegs, dass die Allianz an sich\nganz richtig auf das Interesse Preussens berechnet sei, das aber eben dem ihrigen\nwidersprach. Sie lehnte deshalb die Erneuerung der 1779 ablaufenden Allianz\nmit Preussen ab. Joseph II. also, der einerseits gesehen, dass er von Frankreich\nNichts erwarten konnte, andererseits von seinem Gedanken einer Verbindung mit\nPreussen durch den bairischen Erbfolgestreit ganz zurueckgekommen war, fand,\nals er sich dem russischen Buendniss zuwandte, die guenstigste Stimmung in\n') Bei dem spaetern Besuche Joseph s, \"que Is rsi, quoique pss sn ue,gs aes I'stre, 6wit\nsouvevt im stourcki eu politique, voulsit eombiuer ckes \"Hets iuoombmsbles st etmt tromp^\npsr ses miuistres et \"e trompsit Im-meWs,\" Arneth, III. S, 269.\nDie orientalischen Plaene traten nun bei ihm in den Vordergrund. Spuren\nhiervon finden sich schon in seinen frueheren Briefen. \"Belgrad mit dem Theile\nvon Bnien bis an den Golfo della Drina waere das Allernutzbarste; entfernt\nvon den Feinden, deckte dies das ganze Carlstaedtische und also Inneroesterreich\nvor allem jemals moeglichen tuerkischen Einfall\", schreibt er am 22. Januar 1772\nan Maria Theresia; im April d. I. an Leopold: \"aui sait, si Ja ?orte ne\nnous fouiiuet point uns juste eause aee nous en moeler et <zue I'arme oui vient,\nnous ns mettions en pocde Leitracls et nne partio aee 1s, oenie tont coe\nnous terons eette annoee des palatinats aee ?ologno. 1773 verlangt er die Erwerbung\nvon Orsowa. Aber auch Kaunitz hatte solche Plaene laengst in's Auge\ngefasst. Schon waehrend der Verhandlungen ueber Polen hatte er, im Januar\n1772, Theilungsprojecte der Tuerkei ausgearbeitet, welche die Alternative einer gaenzlichen\nVertreibung der Osmanen oder der Entreifsung ihres noerdlichen Gebietes\neroerterten. Damals war die Betheiligung Preussens oder Frankreichs in Frage\ngezogen, jetzt konnte Russland allein in Betracht kommen ^). Die Abneigung\nMaria Theresia's gegen den moralischen Charakter Katharina's hatte bisher die\nAnnaeherung gehindert; im Fruehjahr 1780 gab sie nun ihre Zustimmung zu\neiner Begegnung ihres Sohnes mit der Zarin in Mohilew, wofuer Kaunitz die\npolitischen Instructionen ausarbeitete, mit denen Joseph durchaus einverstanden\nwar 2). Der Empfang war sehr verbindlichdoch wurde wenig Politik gesprochen.\nDie Kaiserin fragte nur, ob ihm als roemischem Kaiser der Kirchenstaat\nnicht anstehe? Er erwiderte scherzend, der Status yu\" in Italien beruehre\nso viele Maechte, dass er darauf verzichte; aber dass ihr Rom, naemlich Constantinopel,\nviel leichter zu erobern sei. Sie versicherte, an keine Eroberung zu\ndenken, kam aber auf der Reise nach Smolensk darauf zurueck, dass er seine\nHauptstadt nicht habe. Joseph antwortete wieder mit Constantinopel, worauf\nsie nur sagte: wenn sie es erobert haette, wuerde sie es nicht behalten,\nsondern einen anderen Gebrauch davon gemacht haben; woraus er ganz richtig\nschloss, dass sie noch \"eette iaeee ereuse\" des griechischen Reiches unter Constantin\nverfolge, \"savoir quanae eile I'aura conkzuis\". Dies bestaetigten nun die\nUnterhaltungen, die er mit der Kaiserin in Petersburg hatte, wohin er ihrer\ndringenden Einladung gefolgt war. \"8on projet cle I'e-ieetion ae'un LniM-e\n\"VOiient roule \"Zans sa toete et couve cZs,ns son Aeme, a tout Moment des\nprop le aeoevoilKQt\", schreibt er seiner Mutter. Potemkin sprach mit Waerme fuer\ndie Allianz beider Hoefe. Dem Grossfuersten sagte Joseph: \"Die Kaiserin hat grosse\nProjekte; sie will mir Rom ueberlassen und Constantinopel fuer sich nehmen,\num die alten Kaiscrthuemer des Orients und Occidents wiederherzustellen; dies\nwaere sehr gut, wenn wir allein Herr auf dieser Welt waeren\". (Goertz I. S. 189.)\nJoseph beauftragte den Gesandten Cobentzl, hinzuwerfen: das Einfachste sei dann\neine gegenseitige Garantie ihrer Besitzungen. Katharina fragte: ob dieselbe auch\ndie Eroberungen, die sie noch machen koenne\", umfassen wuerde? - was verneint\nBeer, die erste Theilung Polens. II, S. 13\".\n2) Beer, Briefwechsel von Joseph II. und Leopold mit Kaunitz. 1873. S. X.\nWir haben die Berichte Joseph's ueber diese Reise in Briefen an seine Mutter (Arneth,\nIII. S. 2S0 ff.).\n wurde. Zu einer vollen Aussprache kam es nicht. Joseph schwankte, ob\ndiese roemisch-griechischen Plaene eine blosse Chimaere oder eine List seien. Wie\nHarris versichert, habe er der Kaiserin gesagt, dass sein einziger Ehrgeiz sei,\n\"cZe ieov\"^er Iss Iure8 plus I\"in\" und wo moeglich seine italienischen Besitzungen\nauszudehnen (I. ?. 467). Wenn es nun bei diesem Besuch zu Nichts kam,\nso war doch die Annaeherung angebahnt, die preussische Allianz beseitigt und\nder Versuch, dem Eindruck, welchen Joseph's Besuch hinterlassen, durch die Sendung\ndes Prinzen von Preussen an den russischen H entgegenzuwirken, schlug\nvoellig fehl. Katharina sprach zwar viel von ihrer Freundschaft fuer den Koenig;\naber auf ihre orientalischen Projecte, zu denen sie sich offen bekannte, konnte\nder Prinz nicht eingehen. Oesterreich dagegen war ihr fuer dieselben unentbehrlich.\nIm Januar 1781 begannen nun, nachdem Ende November v. I. Maria\nTheresia gestorben war, die Unterhandlungen in Petersburg ueber eine wirkliche\nAllianz ^). Der leitende Gedanke Joseph's spricht sich in den folgenden Worten\neines Briefes an seinen Gesandten in Petersburg aus (Beer Briefwechsel, S. 26):\n\"Der Satz bleibt richtig, dass Russland mit uns und wir mit ihm Alles, Eines\nohne dem Anderen aber sehr beschwerlich etwas Wesentliches und Nutzbares ausrichten\nkoennen, welche Wahrheit Sie nie genug gelten machen und bis zur\nUeberzeugung den am Brett Sitzenden erneuern wollen.\" Oesterreich schlug einfach\neine gegenseitige Garantie fuer alle Besitzungen der beiden Contrahenten in\nEuropa vor und fuer ihre Verletzung die Stellung eines Corps von 30,000 Mann.\nRussland wollte letzteres auf 12,000 Mann herabsetzen, ausgenommen gegen die\nPforte, und begruendete dies in einem geheimen Separatartikel mit dem Hinweis:\n\"I'exvoerienee clu passS n'kyaut que twp c!oemontroe quel poiiN les liens lies\nlraites staient peu rsspeetes par Is, ?\"rte Ottomane.\" Demgemaess sollte\nOesterreich den Frieden von Kudjuk-Kainardji, sowie die CoiMntionen von\n1775 und 1779 garantiren, Russland die von Oesterreich mit der Pforte geschlossenen.\nFalls letztere diese Verpflichtungen verletze und der Krieg ausbreche,\nsolle der Alliirte mit 30,000 Mann zu Hilfe kommen und gleichfalls den Krieg\nerklaeren. Der oesterreichische Gesandte bemerkte natuerlich, dass das keine Reciprocitaet\nsei; seine Regierung habe einen Angriff von deutscher Seite sehr viel\nmehr zu fuerchten als Russland von der Tuerkei, und doch solle im ersteren Falle\nRussland nur mit 12,000 Mann eintreten, in letzterem aber Oesterreich mit\n30,000. Ausserdem stiess man auf eine Formschwierigkeit, die lange unueberwindlich\nschien. Joseph wollte, als roemischer Kaiser, der Kaiserin so wenig als\nirgend einem anderen Souveraen das Alternat gewaehren, d. h. das Recht, nach\ndem eine der contrahirenden Maechte stets in einem Exemplar des Vertrags zuerst\ngenannt wird, in dem anderen als zweiteKatharina aber wollte natuer1)\ngues Kss kor ever given s verv severe stroke to tbs liwg ot krussis's mue\"enLs, so\naeeep s \"ve, thet I slinoft Soubt its reeoverv,\" schreibt Harris 25, Juli. I, p. 280.\n2) Die zwischen beiden Souveraenen gewechselten Briefe hat Arneth, \"Joseph II. und\nKatharina von Russland\" 1869 herausgegeben; die Unterhandlungen finden sich, nach russischen\nActen, bei Hsrtens, ?rsites cke Is Rnssie, I, p. 93 ff.\n) Kaunitz meinte, Panin habe diese Schwierigkeit hervorgerufen, um den Vertrag zum\nScheitern zu bringen.\nlich nicht darauf verzichten; sie machte geltend, dass, wenn sie zugaebe, dass der Kaiser,\nwie er sage, \"le Premier paiini ses eAaux\" sei, ihre Unterthanen ihn als\ngroesser betrachten muessten als sie selbst. Da keiner der beiden Theile nachgeben\nwollte, aber beide zugleich den Abschluss der Allianz lebhaft wuenschten, so fand Katharina\neinen Ausweg, indem sie vorschlug, dass der Kaiser an sie zwei Briefe\nrichte, in denen der Inhalt der festzufetzenden Bestimmungen zusammenzufassen\nsei und welche sie durch zwei correspondirende beantworten werde, welche ihre\nVerpflichtungen feststellten; Joseph ging hierauf ein. In den ersten der beiden\nBriefe vom (18./24.) Mai 1781 wird die gegenseitige Garantie fuer alle Besitzungen\nbeider Theile, mit Ausnahme der russisch-asiatischen, ausgesprochen, die\nHilfe auf 12,000 Mann festgestellt, wobei Joseph sich vorbehielt, statt derselben\njaehrlich 400,000 Rubel zu zahlen, wenn sie gegen Schweden noethig werden\nsolle. Falls er selbst zufolge dieser Hilfeleistung angegriffen werden sollte, behaelt\ner sich vor, nach vorgaengiger Ankuendigung von zwei Monaten sein Corps\nzurueckzurufen; verspricht aber, dasselbe sonst zu vermehren, wenn es nicht aufreiche,\nund keinen Frieden oder Waffenstillstand zu schliessen ohne Russland darin\neinzubegreifen. Bei dem gemeinsamen Interesse beider Maechte als Nachbarn\nPolens, will er ueber die gute Ordnung in der Republik, die Erhaltung der\nVerfassung und des Besitzstandes derselben wachen. Diese Bestimmungen sollen\nauf 8 Jahre gelten. Das zweite, weit wichtigere Schreiben betrifft die Stellung\nbeider Maechte zu der Pforte; sie wird als gleich anerkannt (Ja c\"i>torimt6 aee\nla Pition) und die gegenseitige Hilfe durch die oertliche Lage der Staaten als\nleicht betrachtet. Deshalb wolle man sich enger verbinden und die geheimen\nVerabredungen in zeitgemaesser Form erneuern, die stets einen Theil der zwischen\nbeiden Staaten abgeschlossenen Vertraege gebildet haetten. (?) Der Kaiser garantirt\ndemzufolge dke Vertraege Russlands mit der Pforte, verspricht auf das Buendigste\n\"\"Ie tairs odserver par Is, clite \"orte Ottomsne striotemevr et religieusement\ntout ce qui e8t contenu <Zans les acte8 cz^aeessus meutiormes\" und im\nFalle der Nichtbeobachtung seine guten Dienste bei ihr anzuwenden. Sollten\naber solche nicht die gewuenschte Wirkung haben und sie sich hartnaeckig weigern,\nihre Verpflichtungen zu erfuellen oder gar offen den Frieden verletzen und zu\neiner Invasion Russlands schreiten: so verpflichtet sich der Kaiser, drei Monate\nnach ergangener Aufforderung, ihr den Krieg zu erklaeren und in ihr Gebiet\neine directe Diversion zu machen mit Kraeften, die den von der Kaiserin aufgewendeten\ngleich seien. Fuer den Fall einer Operation der russischen Motte im\nSchwarzen Meer, will Oesterreich sich ueber ein seinerseits zu leistendes Aequivalent\nverstaendigen. Der Kriegsplan soll gemeinsam festgestellt werden und der\nKaiser verspricht, wenn waehrend des vorausgesetzten Krieges die Kaiserin von\nirgend einer andern Macht angegriffen werden sollte, dies nicht nur als casus\nfoecleris zu betrachten, sondern vollstaendig fuer I. M. einzutreten und mit allen\nKraeften zu Hilfe zu kommen, soweit es geschehen koenne, ohne die Sicherheit\nseiner Staaten zu gefaehrden; auch nicht Frieden oder Waffenstillstand zu schliessen,\nohne I. K. M. darin einzubegreifen. Diese Verbindlichkeiten bittet der Kaiser ss\nzu betrachten, als ob sie unter dem .geheiligten Gesetze\" des feierlichsten Vertrages\nabgeschlossen seien.\nAlso ein Loewenvertrag fuer Russland im eigentlichsten Sinne und es war\nrecht begreiflich, dass andere Maechte, obwol sie nur hoerten, dass ein gegenseitiger\nGarantievertrag abgeschlossen sei, vermutheten, der geheime Zweck der Allianz\nsei die Aufloesung (aeismemberment) des tuerkischen Reiches ^). Joseph selbst\nkommt auf den Kreuzzug zuerst in dem Briefwechsel mit Katharina zurueck,- als\ner den Besuch des Papstes erwartet, bemerkt er \"es n'est Smais clu. cket visible\nlie I'eglise latins que z'atteua's une piopition paveMe (,ie cnas\"er leg\neunemis clu uom ckroetien), mais bien aee celle Hui est K toete aee I'e-Klise\nck'Orient, aux Menaearaes et K I'.Tppel aee Is,czueIIe ze serai tou^ours pioet aee nie\nrangei/' (19. Febr. 1782 Arneth S. 123.) Als nun Katharina sich zur\nEinverleibung der Krim anschickte, schrieb sie dem Kaiser (15. Juni 1782),\num ihm ihre Ueberzeugung auszufprechen, dass er seine Verpflichtungen aus\ndem Allianzvertrage erfuellen werde. Sie bemerkte hinsichtlich ihrer militaerischen\nMassregeln, dieselben bezweckten ihre Grenzen zu sichern, sowie tu? Ruhe und\nUnabhaengigkeit der Krim herzustellen, gemaess dem Vertrage von Kainardji;\nfuegte aber hierzu \"aussi IcmZtemps que celui-ci sera eu vigiueur.\" Joseph antwortete\nam 12. Juli in enthufiastischer Form, indem er sie nwu Impoeratriee,\nmon amie, mon gHiee, ma Keiome\" nennt, aber sachlich doch vorsichtig schreibt: er\nsei bereit, sich mit ihr ueber die Unruhen der Krim zu verstaendigen, koenne aber\nnicht glauben, dass die Pforte die Rebellen unterstuetzen werde. Der Satz, den\nHarris (I. 467) und aehnlich auch Goertz (I. S. 203) auf diesem Briefe berichtete,\n\"dass sie ihn als ihren General und seine Armee als die ihrige betrachten moege\",\nfindet sich in dem Briefe nicht. Dagegen berichtet Goertz als Augenzeuge, dass\ngleichzeitig Kaunitz an Cobenzl eine Depesche richtete, die ihn zu groesster Vorsicht\naufforderte, da die Verbindung der beiden Kaiserhoese Europa beunruhige.\nDer Kaiser moege die Allianz Russlands wuensehen, aber er (Kaunitz) werde nie\ndie Frankreichs opfern, bei der Oesterreich sich immer gut besunden habe; und\ndas muesse geschehen, wenn man sich wirklich in die weitaussehenden Projecte\nder Kaiserin einlassen wolle, welche Europa in gaenzliche Verwirrung bringen\nwuerden. Der Kaiser werde dies gewiss nicht weiter thun, als das wahre Interesse\nseines Reiches ihm gestatte. Herzberg antwortete darauf an Goertz (28.\nDez. 1782), der Widerstand Kaunitz's gegen das Project mache seiner Staatsklugheit\nEhre, eben deshalb aber sei es fuer Preussen kein Unglueck, wenn die\nKaiserhoese gegen die Pforte vorgingen. Entweder misslinge ihr Unternehmen\nganz, dann seien sie geschwaecht und ihre Freundschaft werde erkalten; oder sie\nbeduersten Preussens zur Durchfuehrung, das Vortheile verlangen koenne, oder aber\ndie Errichtung des griechischen Reiches gelinge und dann werde dieses Preussens\nnatuerlicher Verbuendeter und Oesterreichs natuerlicher Feind sein.\n') Joseph bat denn auch Katharina, die Briefform zu benutzen, um oeffentlich zu erklaeren,\n\"que le trsite, aeont on s svee taut cle malioe ckHK aeanus I'oeveil K l'Lurope, n's pss eu lieu (I)\n^ quelles iotrigues, K quelf oontreproM8 Ie8 ckiMreutes Oours ne se portersieut-elles pss,\nsurtout si I'artiole secret et separoe rsgarckant Is ?orte Klt ccmuu avant le temps. Iie Roi\n<le ?russe, aee la esunsisssn<:s ssulemsnt proealable qu'il s eue Su projet ae'un artiele soepare\nsntrs usus, touebsnt Is ?orte, en s aeHK Kit l'usags Is plus ockienx tsut en ?ranes^ qu'K\nDer Kaiserin aber, die von Oesterreichs Hintergedanken Nichts ahnte, schien\ndie Zeit gekommen, mit ihrem grossen Theilungsplane der Tuerkei hervorzutreten\nund sie entwickelt denselben dem Kaiser in einem Schreiben vom 10. Septb. >).\nNach einer allgemeinen Betrachtung schlaegt sie vor, sich ueber einen gemeinsamen\nKriegsplan zu einigen und dann ein geheimes Abkommen ueber die Erwerbungen\nauf Kosten der Pforte zu schliessen. Die europaeische Lage scheint ihr\nnicht unguenstig, Polen koenne nichts thun, Schweden nichts ohne Verbuendete,\nder gefaehrlichste moegliche Gegner sei Friedrich; doch sei es ihr unwahrscheinlich,\ndass er in seinem Alter sich zu ernstem Widerstande anschicken sollte. Frankreich\nund.England seien erschoepft von dem langen Kriege; sollte aber ersteres\ndoch daran denken den Kaiserhoesen entgegenzutreten, fo muesse man zu letzterem\nin engeres Verhaeltniss treten, um den Despotismus zu brechen, den die bourbonischen\nHoefe ueber das Mittelmeer ausuebten. Das tuerkische Reich sei tief geschwaecht,\ndie meisten Paschas haetten sich fast unabhaengig gemacht und warteten\nnur den Augenblick ab, um es ganz zu werden. Die Christen seien gedrueckt\nund unzufrieden, die Armee schlecht, man fuerchte den Krieg. Fuer die\nVerstaendigung muessten zwei unwandelbare Grundsaetze als Fundament dienen:\ndass die drei Monarchien nicht unmittelbar Nachbarn werden, und eine vollkommne\nGleichheit der Erwerbungen beider Alliirter. Demgemaess schlaegt sie vor,\nals unabhaengigen Staat das alte Dacien herzustellen, bestehend aus der Moldau,\nder Walachei und Besfarabien unter einem Fuersten griechischer Consession.\nDieser Staat soll stets von Oesterreich wie Russland unabhaengig bleiben, seine\nGrenzen sollten auf russischer Seite der Duiestr und das Schwarze Meer, auf\noesterreichischer die Donau und die Aluta bilden. Die Grenzen Oesterreichs gegen\ndie Tuerkei wuerden im Uebrigen von den Erwerbungen abhaengen, die es zu\nmachen wuenscht. Russland, dessen natuerliche Grenze gegen die Pforte das\n-chwarze Meer ist, wuenscht nur die Stadt Oczakow mit dem Gebiet zwischen\nBug und Duiestr und eine oder zwei Inseln im Archipel fuer die Sicherheit\nund Entwickelung seines Handels. Endlich aber drueckt die Kaiserin ihre Ueberzeugung\naus, dass, wenn es Beiden gelinge, Europa vom Feinde des christlichen\nNamens zu befreien, indem sie ihn aus Constantinopel verjagen, der Kaiser ihr\nseinen Beistand nicht versagen werde zur Wiederherstellung der alten griechischen\nMonarchie auf den Truemmern und nach dem Falle der gegenwaertig herrschenden\nbarbarischen Macht, unter der ausdruecklichen Bedingung, \"dass ich die wiederhergestellte\nMonarchie, vollstaendig unabhaengig von der meinigen halten und\nmeinen juengeren Enkel, den Grossfuersten Constantin auf den Thron setzen werde.\nDieser wird sich verbinden, niemals Ansprueche auf den russischen Thron zu\nmachen; denn diese beiden Kronen koennen und duerfen nie auf einem Haupte\nvereinigt sein(Arneth p. 156). Das neue Reich werde begrenzt sein durch\nconstsntmople.\" Arneth, S. 69, 70. Er schreibt spaeter (6. October 1782), der Koenig laeute\ndie Sturmglocke in Frankreich und bei der Pforte.\nr> \"rneth, S. 143 ff.\ny Wie Prof, Martens in Petersburg diesem Project gegenueber, das er mit seinen Folgen\nielbst ausfuehrlich bespricht und als bezeichnet, hoffen kann, durch seine Flug\ndas Schwarze Meer und die Donau, die Grenze gegen Oesterreich wuerde von\nden Erwerbungen desselben nach dem Sturze der barbarischen Regierung abhaengen,\ndie Inseln des Archipels wuerden dazu gehoeren, aber in Ansehung des Beistandes\ndes Kaisers \"aeavs cette Aranaee eutiepnse si interessante pour le dien 6e\nJa ekroetientoe\" werde sie nicht abgeneigt sein ihm einige Besitzungen im Mittelmeer,\ndie fuer den Handel seiner Unterthanen nuetzlich sein koennten, zu verschaffen.\nBeide Maechte wuerden sich verbinden, eine Einmischung anderer Maechte abzuwehren,\neventuell ihnen Handelsniederlassungen auf Kosten der Tuerkei gewaehren,\nsoweit sie den Interessen der beiden Verbuendeten nicht widerspraechen.\nJoseph war nicht wenig erstaunt, als er nunmehr das chimaerische Projekt\nfestere Gestalt annehmen sah, er sandte den Brief mit dem Ausdruck dieses Gefuehls\nan Kaunitz und bemerkte, dass in dem Ganzen \"pas un m\">en raisonnoe\nencore moins aee reussite\" zu finden sei, es sei wol am besten dilatorisch zu\nantworten, mit einigen Zweifeln, ohne dem so wenig \"zerkauten\" Begehren\n(au aeoesir si veux niackoe) entgegen zu treten.\nAm 13. Nov. antwortete er endlich, indem er die Verzoegerung mit Krankheit\nentschuldigte. Was die europaeische Situation betraf, so gab er die Richtigkeit\ndes ueber Polen und Schweden Gesagten zu, bezweifelte aber, dass, was die\n'beiden allein in Betracht kommenden Maechte Preussen und Frankreich betreffe,\ndas Alter des Koenigs und die Dankbarkeit des Versailler Hofes ihm hinreichende\nSicherheit gegen einen Angriff auf seine Staaten geben koennten. Ausserdem koennten\ndie bourbonischen Hoefe Russlands Action sehr erschweren, sowol im Mittelmeer\nals durch Hilfeleistung an die Tuerken, waehrend die oesterreichischen Besitzungen\nin den Niederlanden und am Oberrhein ihnen offen laegen. Preussens Feindschast\nmuesse durch ein russisches Beobachtungscorps neutralisirt, Frankreichs\nFreundschaft durch die Uberlassung Egyptens gewonnen werden.\nUebrigens hatte Joseph weder Einwendungen gegen Russlands zu machende\nErwerbungen, noch gegen den dacischen und griechischen Staat, noch gegen die\nErhebung des Grossfuersten auf den Thron von Byzanz, obwol die Verwirklichung\nnatuerlich ausschliesslich vom Erfolg des Krieges abhaenge. Seinerseits aber hielt\ner fuer Oesterreich folgende Erwerbungen nothwendig: die Stadt Chotin mit\neinem kleinen Gebiet, den von der Aluta umgrenzten Theil der Walachei und\ndas Gebiet von Nicopolis ab bis Widdin, Orsowa und Belgrad, von Belgrad\nin grader Linie auf das adriatische Meer, den Meerbufen der Drina und alle\nvenetianischen Besitzungen auf dem Festlande mit Istricn und Dalmatien, welches\ndie Republik mit Gewalt und List wie ihr ganzes Gebiet seinem Staat (wobei\ner Oesterreich mit dem Deutschen Reich verwechselt) entrissen haette. Er koenne\ndann einige Schiffe haben und Russland dadurch nuetzlich werden; natuerlich muessen\ndie Donau und das Schwarze Meer fuer den Handel seiner Unterthanen frei\nsein, und Dacien sowie Griechenland die oesterreichischen Schiffe nicht mit der Schrift \"Die russische Politik in der orientalischen Frage\" die Welt zu ueberzeugen, dass Russland\nder Pforte gegenueber stets eine uninteressirte Politik verfolgt hat, ist schwer zu begreifen. Noch\nschwerer, wie Mr, Rolin-Jacquemins derselben in der Kevus aes ckroit international, in\nwelcher der Aufsah zuerst erschien, das Zeugniss ausstellen konnte, dass die Arbeit auf unanfechtbaren\nQuellen beruhe.\nAbgaben belasten duerfen. Venedig solle mit Mores. Candia, Cypern und\neinigen andern Inseln des Archipels entschaedigt werden.\nDer Kaiser, der voraussehen mochte, dass diese bescheidenen Forderungen\n(\"mes psdits projet\"\", sagte er in einem Briefe vom 23. Nov.) in Petersburg\nauf starken Widerstand stoffen wuerden, beauftragte Kaunitz, dieselben naeher zu\nrechtfertigen. Derselbe hob in einer Depesche an den Grafen Cobenzl noch besonders\ndie grossen Schwierigkeiten der Auffuehrung des Planes hervor. Ohne\nPreussen unschaedlich gemacht zu haben, koenne Oesterreich seine Macht nicht frei\ngegen die Tuerken wenden; man moege also den Kurfuersten von Sachsen durch\ndie Aussicht auf die Wiederbesteigung des polnischen Thrones zu gewinnen\nsuchen. Frankreichs Zustimmung sei unumgaenglich, man moege ihm daher (die\nalte Leibnitz'sche Idee) Egypten bieten. \"Oar cette province Se la l'm-quis\nest 1s, mims propie K \"iounsr 6e I'omdiage 5 I'^,nss!eterre\" (!). Der Wiener\nH thut keine Einsprache gegen die Erhebung des Grossfuersten Constantin auf\nden griechischen Thron, obwol er nach dem Princip der Paritaet das Recht gehabt\nhaette, auch fuer eines seiner Mitglieder die Schoepfung eines neuen Staates\nzu verlangen. Aber Oesterreich begnuegt sich mit den erwaehnten wenig bedeutenden\n(!) Erwerbungen, vorausgesetzt, dass diese in nicht zu engem Sinne aufgefasst\nwerden, denn die Nothwendigkeit gebiete oft die urspruenglich angenommenen\nGrenzen auszudehnen, ,,gtm aee les renciie vaturelles\". (Muitevs Tratte\"\navsc I'^utrieKs II. p. 135.)\nKatharina antwortet am 4. Januar 1784. Sie tritt den Bemerkungen\ndes Kaisers hinsichtlich Frankreichs und Preussens bei und wuenscht nur Sachsen\nnicht durch die Aussicht auf den polnischen Thron, sondern durch die Saecularifation\nirgend eines Bisthums, oder Gewaehrung sonst eines andern Vortheils\noder einer Arrondirung, die der Kaiser bestimmen moege, zu gewinnen. Sie\nstimmt gern der Erwerbung einiger Haefen im Mittelmeere, welche ihm eine\nFlotte ermoeglichen wuerden, zu; meint aber, die von ihm in Aussicht genommenen\nErwerbungen wuerden das schon sichern und findet es unmoeglich, den\nVenetianern ihr Gebiet zu nehmen, weil die Interessen der Verbuendeten forderten,\nmit der Republik in Frieden zu bleiben und ihre Mitwirkung gegen die\nTuerkei zu benutzen. Auch duerfe man das griechische Reich nicht zu sehr beschraenken\nund muesse ihm vor allem Morea und den Archipel erhalten. Schliesslich\nerinnert sie daran, dass die Erwerbungen gleiche Vortheile fuer beide Theile\nbieten muessen; fordert ihn aber auf, der Sache nun eine festere Gestalt in der\nangenommenen Form eines Austaufches identischer Schreiben zu geben.\nJoseph, der sich inzwischen mit einem ganz anderen Project beschaeftigt hatte,\nnaemlich die Pforte - falls dieselbe nicht zum Kriege schreite - zu bewegen,\nihm gegen eine Million den an das Banat grenzenden District bis zur Unna\nabzutreten, war ueber dies Schreiben sehr missvergnuegt, liess sich dies aber nicht\nmerken und unterstuetzte die Kaiserin bei der Einverleibung der Krim, indem\ner in Constantinopel zunaechst dahin wirkte, dass man das Einruecken der Russen\nnicht als Kriegsfall betrachtete. Er machte aber in seiner Antwort sehr nachdruecklich\ngeltend, wie viel die Kaiserin dieser seiner Unterstuetzung verdanke. Da\nnun aber zu Folge dieser Nachgibigkeit sie nicht die mindeste Beschwerde mehr\ngegen die Pforte habe und die Verabredungen nur fuer den Fall zwischen ihnen\ngetroffen, dass die Tuerken sie zum Kriege zwingen, so sei die Lage vollstaendig\nveraendert. hiervon abgesehen werde die Kaiserin bei reiflicher Pruefung gewiss\nfinden, dass seine Forderungen nur nothwendig und durch seine Lage bedingt\nseien (25. Febr. 1785). Er schliesst also auf eine Vertagung; ein Jahr frueher\noder spaeter mache oft einen grossen Unterschied fuer die Wahrscheinlichkeit des\npolitischen Erfolgs.\nDie Erwiderung Katharina's ist in merklich kuehlerem Tone gehalten. Sie\nmuss zugeben, dass der Kriegsfall gegen die Pforte beseitigt sei; aber die Erfahrung\nhabe sie gelehrt, was auf tuerkische Versprechungen zu geben sei. Sie\nhabe sich an Joseph II. gewandt in der Zuversicht, dass - wie bei Caesar -\nzwischen dem Unternehmen und der Auffuehrung eines nuetzlichen, grossen und\nCaefars wuerdigen Planes kein Zwischenraum bestehen werde. Es sei wahr, dass\ndurch den Friedensschluss Englands und Frankreichs die Lage geaendert sei; aber\ndie gemeinsamen Interessen ihrer beiden Staaten blieben dieselben.\nIn dieser ganzen Unterhandlung, die erst spaeter praktische Folgen hatte,\nfindet man bei Joseph und Kaunitz die entschiedenste Ueberzeugung, dass das\ngriechische Project ein lustiges Hirngespinst sei^), andererseits eine ruecksichtslosose\nLaendergeiner, die einfach ueber fremdes Gebiet verfuegt. Was die Absichten des\nKaisers betrifft, so schienen sie allerdings praktischer, als die hochfliegenden\nPlaene seiner Verbuendeten, Harris meinte ganz richtig (27. Aug. 17\"2), er wolle\nBnien, Herbien und den Theil der Tuerkei, der frueher zu Ungarn gehoert habe,\nwerde auch wol wuensehen, Etwas von den Besitzungen der Pforte am adriatischen\nMeere zu erwerben und nicht zu gewissenhaft sein, um auf die Venetianer ueberzugreifen,\nwenn ihre Besitzungen ihm in den Weg kaemen ^). Das waren unstreitig\nseine Absichten, aber sie erfuellten sich nicht; wenn Harris ebenso wie\nFriedrich II. sahen, dass das Einverstaendniss Russlands und Oesterreichs ein\nEnde haben werde, wenn sie an die Auffuehrung ihrer Plaene gingen, so wurde\nes doch durch die Folge klar, dass Joseph und Kaunitz einen ganz falschen Schachzug\ngethan, waehrend Katharina zwar nicht ihre hochfliegenden Plaene durchsetzte,\naber doch allein den Gewinn des Buendnisses einheimste.\nIII. Die Einverleibung der Krim.\nZunaechst kam es nun ueberhaupt zu Nichts. Joseph ward durch die niederlaendischen\nund die deutschen Verhaeltnisse beschaeftigt, in welchen Friedrich seinen\nUebergriffen so energisch entgegentrat, dass er es gerathener fand, seine orientalischen\nPlaene bis zum Tode des Koenigs zu vertagen. Was aber Katharina\n') Friedrich II. meinte spottend, als er hoerte, dass die Kaiserin auf's Neue Aussicht habe,\nGrossmutter zu werden, dies dritte Kind werde nun wol zum Kaiser der Mongolen bestimmt sein.\n2) I. p. 4oe7, er fuegt hinzu: \"8be tbinks HerseIf quits surs ok the Lmperor anae psibl?\nthe inomsnt tor earr^ivg their romsntic plsn int\" exeeution is st Ksvoe. ZepK vill keep\nit up tili ke dss got oenis snae 8ervis an<I tuen plant Ler Imperial Kleljesty snck leave ber\nt\" tbs tormstion \"k so, esstern smpire on Her ovn dottsm. IKis vill de the brsshing up\n\"t their union.-\nbetraf, so hatte sie waehrend dieser Unterhandlungen ein Werk vollbracht, das wir,\num den Faden der Erzaehlung nicht zu unterbrechen, nur erwaehnt, nun aber\nnaeher betrachten muessen.\nDem Vertrage von Kudjuk-Kainardji gemaess sollten die Tataren der Krim\nund des Kuban unabhaengig sein und wollten dies auch bleiben, so dass ein\ngeschickter Fuerst derselben die Eifersucht der Pforte und Russlands gegeneinander\nleicht zur Befestigung seiner Herrschaft haette benutzen koennen. Der Chan Devlet\nGirai war zwar tuerkenfreundlich, aber so unfaehig, dass es den Russen leicht\nward, Unruhen gegen ihn anzuftisten. Sie rueckten denn unter dem Vorwand\nbewaffneter Vermittelung ein, der Chan floh nach Constantinopel und Sahim\nGirai, ein gehorsamer Diener Russlands, ward zu seinem Nachfolger gewaehlt.\nInzwischen richteten sich die Russen am Schwarzen Meere ein. Hertsch\nund Ienikale wurden befestigt, Taganrog am Asow'sehen Meere erweitert, Cherson\nerbaut, der Grund zu einer Pontusflotte gelegt. Sahim Girai verletzte durch\nEinfuehrung russischer Sitten und Institutionen die Gefuehle seiner Unterthanen\nauf das Empfindlichste; die Pforte, die durch die Fortdauer der Oberhoheit des\nSultans als Khalisen ohnehin noch einen starken Einfluss uebte, benuetzte diese\nUnzufriedenheit, um einen Ausstand hervorzurufen, vor dem Sahim fliehen musste.\nNun aber rueckten die Russen ein und richteten ein furchtbares Blutbad unter\nden Tataren an; die dem Schwerte Entronnenen fluechteten scharenweise in das\nGebiet der Pforte und den Kaukasus, die armenischen und griechischen Familien\nder Halbinsel wurden gezwungen, sich in den wuesten Steppen des Don niederzulassen.\nDort wurden sie freigebig mit Privilegien ausgestattet, um sie an\nihre neue Heimath zu fesseln und dieselbe im Interesse der Ausfuhr der Producte\nSuedrusslands zu colonisiren.\nObschon nun Russland sich schon ganz als Herr der Krim benahm, hielt\nes die Stunde der Einverleibung noch nicht gekommen; es schloss nochmals,\nunter der Vermittelung des franzoesischen Gesandten in Constantinopel, Grafen\nSt. Prieft, einen Vertrag mit der Pforte (21. Maerz 1779), welcher das alte\nVerhaeltniss wieder herstellte und Sahim Girai als Chan anerkannte.\nUm diese Zeit bewarb sich England, das mit seinen aufstaendischen Colonien\nvon Nordamerika im schweren Kampf begriffen war, auf das Lebhasteste um\nRusslands Freundschaft, und dies fuehrte zu Verhandlungen, welche, ihrer grossen\nWichtigkeit fuer die europaeische Politik wegen, hier zu beruehren find. Der englische\nGesandte in Petersburg, Harris, ward Anfang 1778 beauftragt. Alles in\nBewegung zu setzen, um eine Offensiv- und Defensivallianz beider Staaten herbeizufuehren\n>). Katharina hatte eine lebhafte Vorliebe fuer England und starke\nAbneigung gegm jede Empoerung; der Minister des Auswaertigen, Graf Panin,\ndagegen war dem Buendniss durchaus entgegen. Einmal war er der Vertreter\nder Allianz mit Preussen, welches England gespannt gegenueberstand; andererseits\nkannte er die Erschoepfung Russlands nach dem Kriege mit der Pforte zu gut,\nals dass er es haette in einen Krieg verwickeln wollen, welcher den ruffischen\n') Dohm, Denkwuerdigkeiten meiner Zeit. II. Historische und politische Denkwuerdigkeiten\ndes Grafen v. Goertz. 182\".\nHandel sehr schaedigen musste, ohne zunaechst Vortheile zu bieten. Er nahm zwar\ndie Eroeffnungen des Gesandten, welcher betonte, dass es sich darum handle, ein\nGegengewicht gegen die vereinigten bourbonischen Hoefe zu bilden, freundlich auf\nund gab zu, dass die Lage Englands und Russlands gleichartig sei; bemerkte\naber, nachdem er mit der Kaiserin gesprochen, dass die Entwickelung der europaeischen\nVerhaeltnisse sich noch nicht uebersehen lasse. Deshalb, und auch um die\nNachtheile zu vermeiden, die entstehen koennten, wenn man anfinge zu unterhandeln,\nehe man sich wohl verstanden habe, wuensche die Kaiserin genau die\nAnsichten der englischen Regierung ueber die gegenwaertige Lage Europa's, ihr\npolitisches System, das sich daraus ergebe, zu kennen, und eine Skizze eines\nDefensivvertrags zu erhalten. Sie betone das Wort \"defensiv\" nicht aus Abneigung\ngegen die engste Verbindung beider Hoefe, sondern weil sie seit ihrer\nThronbesteigung nur Defensivbuendnisse geschlossen und der Ausdruck \"offensiv\"\nsie abstse. Panin fuegte hinzu, dass allerdings England gewisse eigenthuemliche\nInteressen durch seine Lage habe, die Russland nicht theile, dessen Politik natuerlich\nvon seinen speciellen Interesse n im Norden bedingt sei. Inzwischen hatte\nFrankreich die Unabhaengigkeit Nordamerika' s anerkannt und England ihm den\nKrieg erklaert (Maerz 1778); im Mai meinte daher die Kaiserin, es sei ihr unmoeglich,\neinen Vertrag abzufchliessen, welcher sie verbinden wuerde, sich an dem\nKriege gegen Frankreich zu betheiligen, wenn England sich nicht zu Gleichem\nihr gegenueber gegen die Tuerkei verpflichte, die eben so ihr natuerlicher Feind sei,\nwie Frankreich der Englands. Harris hatte inzwischen, anknuepfend an die\nAeusserungen der Kaiserin, gerathen, auf ihre Ideen einzugehen, und war demgemaess\nbeauftragt, die Allianz foermlich vorzufchlagen, indem England bereit sei.\nAlles zu unterschreiben, was die Verbindung beider Kronen befestigen koenne.\nEs wende sich, nachdem Frankreich die Partei der amerikanischen Rebellen genommen,\nzuversichtlich an Russland, das allein England aufrecht halten koenne,\nund sei ueberzeugt, dass eine ebenso maechtige als erleuchtete Regentin nie auf\neine ihrer Seelengroesse angemessenere Art handeln koenne, als indem sie durch ihre\nDazwischenkunst die Uebel abwende, mit denen die Fortsetzung des Krieges fuer\ndie Zwecke des bourbonischen Hauses Europa bedrohen muesse. (Goertz, S. 294.)\nSobald aber Panin hiervon Kunde bekam, setzte er der Kaiserin auseinander,\ndass die Folgen einer Vermittelung, welche zum Kriege mit Frankreich fuehren\nmuessten, Russlands Interessen im hohen Grade gefaehrdeten, und diese besahl\ndeshalb zu antworten, dass trotz der freundschaftlichsten Gesinnungen fuer England\nsie den Kriegszustand, in dem letzteres sich befinde, nicht als den zum\nAbschluss einer Allianz schicklichen Zeitpunkt erkennen koenne, wogegen sie ganz bereit\nzu freundschastlicher Vermittelung sei. Der Gesandte suchte nun der Kaiserin auf\neinem Umwege beizukommen, indem er den allgebietenden, aber kaeuflichen Guenstling\nderselben, Potemkin, durch eine grosse Summe gewann, seine Ideen bei Katharina\nzu vertreten und dabei Aussicht auf Unterstuetzung ihrer orientalischen\nPlaene durch England eroeffnete. Die im folgenden Jahre ergangene Kriegserklaerung\nSpaniens gegen England machte in der That die Kaiserin bedenklich\nwegen des bourbonischen Uebergewichts, und als zwei russische Schiffe von den\nSpaniern aufgebracht wurden, liess sie, unter dem Einfluss von Harris, der sie\n\"tue W\"8t povertul anae dest frieuae, Luglanae Kaae\" nannte, in starken Ausdruecken\nGenugthuung vom Madrider Cabinet fordern; besahl auch, ohne Panin\nzu fragen, die Ausruestung eines Geschwaders, um eventuell ihrer Forderung\nNachdruck zu geben. Ausserdem sagte sie Harris (Goertz I. S. 157), ein Courier\nwerde in London \"ihre, den bourbonifchen Hoefen- gemachte, den Wuenschen und\nder Erwartung des englischen Cabinets vollkommen entsprechende Erklaerung\nueberbringen.\" Aber wie sehr war man in London erstaunt, als diese Erklaerung\nsich als die \"Declaration der Grundsaetze der bewaffneten Neutralitaet vom\n28. Febr. 1780\" herausstellte, welche dem englischen Seerecht auf das Schaerfste\nwidersprach. Nach dem, was Potemkin's Vertrauter, Harris erzaehlte (I. p. 266),\nwaere die Declaration ganz aus dem Kopf der Kaiserin hervorgegangen; die\nfuenf Punkte seien in der Skizze gewesen, welche sie dem Grafen Panin zugesandt.\nWer ihr diese fuens Punkte in den Kopf gesetzt, wisse er nicht; da sie\naber in der letzten Zeit ihren Agenten in Hamburg, St. Paul, (der wol die\nErbitterung der Hamburger gegen die englischen Grundsaetze theilte) und den\nVorsteher des Handelsamtes, Grafen Woronzow, haeufig gesehen, so vermuthe er,\nsie habe jene Punkte gespraechsweise aufgefasst. Weit wahrscheinlicher aber ist\nDohm's Darstellung (II. S. III), dass Panin, ueber die Ruestungen beunruhigt,\ndie Russland leicht in Krieg verwickeln konnten, die Initiative ergriffen, und\nden Unwillen der Kaiserin gegen Spanien klug zu wenden wusste, indem er ihr\nvorstellte, es entspreche ihrer Wuerde weit mehr, nicht bl Genugthuung fuer\neinen Fall zu fordern, sondern diese n zum Anlass einer feierlichen Aufstellung\nliberaler Grundsaetze fuer das Seerecht zu nehmen. Sie werde dadurch ihren\nRuhm erhoehen, sich zur Gesetzgeberin der Meere machen und allen Nationen\neine Freiheit und Sicherheit des Verkehrs schaffen, die sie noch nie zuvor gekannt.\nDie Zarin, stets fuer solche Anregungen empfaenglich, glaubte auch speciell durch\ndie Annahme dieser Grundsaetze der Oeffnung der Dardanellen vorzuarbeiten\nund ging eifrig auf den Gedanken ein, indem sie die anderen Staaten zum Beitritt\nzu denselben aufforderte. Sie war aber der betreffenden Verhaeltnisse so\nunkundig, dass es ihr ganz entging, wie sie auf diese Weise gerade England,\ndas sie zu beguenstigen gedachte, einen schweren Schlag beibrachte, indem Spanien\nnatuerlich sich beeilte, diesen Grundsaetzen beizutreten. Sie fragte Harris, der ihr\ndies auseinander zu setzen sich bemuehte, verwundert: ,Mais guel mal vous tsit\ncette ueutialitS ai moee, \"u Actoet nullite armee.\"? Aber obwol er versicherte,\ndass England fuer die russischen Schiffe Alles thun wolle, und obwol Graf Orlow\nihr vorstellte, dass sie selbst im Tuerkenkriege nach ganz entgegengesetzten Grundsaetzen\nversahren, liess ihr Stolz nicht zu, ihr eigenstes Werk aufzugeben.\nEngland spannte nun Alles an, um auf einem andern Wege einen Umschwung\nzu erreichen.\nHarris erinnerte daran, dass waehrend des letzten Krieges England allein\nFrankreich und Spanien zurueckgehalten, und durch eine richtig berechnete Ruestung\nzur See die russische Flotte im Mittelmeer vor der Zerstoerung gerettet habe.\nDie Correspondenz seiner Vorgaenger beweise, dass der Koenig der Kaiserin jeden\nBeistand gewaehrt habe, den sie von einem Allianzvertrage haette erwarten\nDie Regierung instruirte den Gesandten, zu entdecken: \"ob wir nicht der\nKaiserin einen ihres Ehrgeizes wuerdigen Gegenstand, eine Gebietsabtretung,\nwelche ihren Handel und Marine staerken wuerde, bieten koennen, damit sie mit\nSr. Majestaet eine Allianz schliesse, den gegenwaertigen Krieg zum easus taem-is\nmache und uns mit allen Kraeften gegen Frankreich, Spanien und unsere aufstaendischen\nColonien unterstuetze?\" Potemkin meinte, eine solche Gebietserwerbung\nwerde Minorka sein; aber in einer Unterhaltung mit der Kaiserin erreichte der\nGesandte, trotz der beweglichsten Appellationen an die Gefuehle derselben -\n\"Lauve? ueove, Uaaeame, Ja nation gue vous aime?, eile s, reeour8 a, vous\" -\nNichts, als dass sie ihm dringend empsahl, Frieden zu schliessen und ihre Vermittlung\nhierfuer anbot. Die Erwerbung Minorka's als einer Stellung im\nMittellaendischen Meere lockte sie sehr; aber sie fuerchtete, dieselbe koenne sie in\nKrieg verwickeln, und sie lehnte ab, darauf einzugehen. Andererseits hoffte\nHarris Nichts von der Vermittelung, obwol England sie nicht ablehnte. \"Es ist\nunmoeglich,\" schreibt er am 25. Oct., \"dass die Kaiserin aufrichtig wuensehen\nkann, den Frieden zwischen uns und unsern Feinden hergestellt zu sehen; denn\nder Erfolg ihrer orientalischen Projecte haengt nothwendig davon ab, dass das\nHaus Bourbon ganz mit seinen eigenen Angelegenheiten beschaeftigt ist, sie kann\ndaher als Vermittlerin nicht aufrichtig sein.\nPotemkin war mit der Abweisung sehr unzufrieden; er sagte Harris, die\nKaiserin werde alt, furchtsam, engherzig; - \"das einzige Ereigniss, das sie\nwieder zu dem Gefuehl ihrer wahren Stellung bringen koenne und der groesste\nSegen fuer das Reich sei ein tuerkischer Krieg.\" (I. p. 381.) Diesen herbeizufuehren\nrichtete er seinen Blick auf die Krim, wo Sahim Girai, der auf sein\nAnsuchen fogar ruffischer Oberstheutenant geworden war, sich immer verhasster\nmachte. Tuerkische wie russische Intriguen steigerten diese Waehrung, und im\nMai 1782 sah sich der Chan genoethigt, nach Taganrog zu fluechten^). Potemkin\nhatte seine Gebieterin richtig beurtheilt. Sofort erwachte ihre Energie wieder,\nund der Befehl zum Einruecken in die Krim ward gegeben, der, wie sie hoffte,\ndie Pforte zur Kriegserklaerung veranlassen werde. Man ging deshalb moeglichst\ngewaltthaetig vor; die Tataren wurden hausenweise niedergemacht, der Islam\nund die Pforte mit der groessten Geringschaetzung behandelt. Potemkin wuenschte\nsogar Oczakow anzugreifen, um die Tuerken zum Kriege zu zwingen. Da indess\ndie Kaiserin glaubte, hierzu der Hilfe Oesterreichs nicht entbehren zu koennen,\nund die zwischen Frankreich und England am 20. Jan. 1783 geschlossenen\nFriedenspraeliminarien ersterem wieder freie Hand gegen Oesterreich gaben, so\nschien es ihr doch gerathen, auf weitere Projecte vorlaeufig zu verzichten, dagegen\ndie Krim nunmehr einzuverleiben. Potemkin ging, mit reichlichen Mitteln versehen,\nund brachte den Chan dazu, gegen eine jaehrliche Pension von 200,000 Rubeln\nabzudanken 2). Dann brachte er die Tataren mit Gewalt, Bestechung und Ver')\n\"I^e OKsn s roeelallls inon seeours et mou appm. Zs ns puis ms ckispsnser aes I'en\ntsirs zouir, es prmes s^sut stoe toujours invariMsme\"t sttsokoe au prinoips aes I'inaeoepenclsmcs\naees lartares,\" schrieb Katharina an Joseph, 15. Juni. I78S. Arncth S. 134.\n) Er zahlte sie aber nur zwei Jahre und behielt dann da? Geld selbst.\nsprechungen zur Unterwerfung und ergriff - im Namen der Zarin - als\nGouverneur von Taurien Besitz von der Krim, der Insel Taman und dem\nganzen Kuban. 30,000 Maenner, Weiber und Kinder wurden kalten Blutes\nniedergehauen, worauf ein Manifest Katharina's erklaerte (8. April 1783): \"Da\ndie Tataren unfaehig seien, das ihnen durch den letzten Frieden verschaffte Glueck\neines unabhaengigen Staates und die Fruechte der Freiheit zu geniessen, finde die\nKaiserin zur Herstellung der Ruhe in der Krim und zur Sicherheit ihres\neigenen Reiches, auch zu einigem Ersatz der bereits fuer das Wohl der Tataren\naufgewendeten 12 Millionen Rubel, sich bewogen, die krimsche Halbinsel, Kuban\nund die Insel Taman unter ihre Herrschaft zu nehmen; die neuen Unterthaum\nmoechten sich durch Treue und Gehorsam der kaiserlichen Gnade wuerdig machen.\"\nEine entsprechende Erklaerung ging nach Constantinopel, wo man den Schlag\nschwer empfand, aber sich nicht stark genug fuehlte, ihm mit den Waffen entgegenzutreten.\nBei Oesterreich fand die Pforte nicht nur keine Unterstuetzung,\nsondern der Internuntius Herbert ging ganz mit dem russischen Gesandten\nHand in Hand, um den Divan zur Nachgibigkeit zu bewegen. Joseph schreibt\nzwar an Kaunitz, dass er die Erwerbung der Krim nicht als eine Folge des\nVertrages von Kudjuk-Kainardji anerkenne, sich folglich nicht verbunden halte,\nam Kriege theizunehmen, wenn die Pforte ihn erklaeren sollte. Er koenne dann\nseine Gelegenheit abpassen, wann er letztere am vortheilhaftesten anzugreifen\nvermoege, waehrend wenn er zu frueh in die Moldau und Walachei einruecke, er\ndie ganze tuerkische Armee auf dem Halse haben wuerde, wobei die Russen in der\nKrim, zusehen koennten (19. Mai 1783). Er hoffe, dass er auf diese Weise die\nKaiserin bei guter Laune erhalten werde; und das war auch durchaus der Fall.\nSie versicherte ihn, sie werde nie vergessen, was sie ihm verdanke und sei ganz\nbereit, zu seiner Zeit, mit den besten Kraeften fuer seine Wuensche mitzuwirken.\nAber die Folge sollte zeigen, was diese Verweisung auf die Zukunft werth war,\nwaehrend Joseph Russland zu einer Erwerbung von hoher Bedeutung fuer dessen\nWeltstellung verhalf.\nDass Katharina von England niemals Etwas zu fuerchten hatte, ergibt sich\naus dem Obengesagten. Inzwischen war nun auch das Ministerium von Lord\nNorth gefallen und in das neue Foz als auswaertiger Ministers eingetreten,\nden Katharina persoenlich bewunderte und der denn auch sofort dem russischen\nGesandten die Absicht ausdrueckte, auf das Vollstaendigste auf die Ideen der\nKaiserin einzugehen^), und in die engsten Beziehungen zu dem Petersburger Hofe\nzu treten. Die Regierung sei bereit, die Grundsaetze der bewaffneten Neutralitaet\nzur Basis eines Vertrages mit Russland zu machen. Harris hatte diese Anerkennung\nselbst gerathen, er freute sich daher sehr ueber den Entschluss, da Englands\nOppition gegen dieselben allein ohnmaechtig sei, aber das Hinderniss\njedes Einverstaendnisses mit Russland bilde. Andererseits seien die Principien\nder bewasfneten Neutralitaet fo gegen Russlands Interesse, dass es bei einem\n') D. h. fuer die nordischen Staaten, waehrend damals noch die Beziehungen zu den suedlichen\neinem anderen Minister unterstellt waren.\n2) Memorials \"k OK. ^, ?ox, eckiteck I^orae ^\"Kv Russell. I. p. 331 ff.\nSeekriege niemals an denselben festhalten koenne; nur durch den Widerspruch\nsei das im Missverstaendniss ergriffene System erstarkt, durch rechtzeitige Nachgibigkeit\nwerde es von selbst zu Boden fallen. Zu diesem Vertrag kam es\nfreilich nicht; aber Fox blieb bei seiner Vorliebe fuer Russland. Am 11. April\n1783 schrieb er an Harris: \"Buendnisse mit den nordischen Maechten sind immer\ndas System jedes erleuchteten Englaenders gewesen und werden es bleiben.\" Zu\ngleichem Zwecke wandte er sich an Friedrich den Grossen um eine Allianz\nPreussens und Russlands gegen die bourbonischen Maechte zu Stande zu bringen^).\nGoertz befuerwortete diese Idee und Friedrich ging darauf ein, ueberliess es aber\nFox, die Sache in Petersburg zur Sprache zu bringen, demgemaess ward Harris\ninstruirt, aber obwol Potemkin sich sehr guenstig darueber aeusserte, schritten die\nEreignisse in der Krim zu rasch vorwaerts, als dass es zu Etwas gekommen\nwaere, die Kaiserin fand, das System koenne nach dem Frieden festgesetzt werden.\nFox nimmt es als Verdienst in Anspruch, die Kaiserin ueberzeugt zu haben, wie\nbereit das Ministerium sei, ihrem Rath zu folgen und ihr Vertrauen zu verdienen.\nNichts vermoege seine Gefuehle in diesem Punkte zu aendern und seine\nBewunderung fuer diese grosse und weise Fuerstin zu mindern; ihre Freundschaft\nsei die maechtigste, der Petersburger Posten der wichtigste von allen oeffentlichen\nStellungen fuer England.\nSo war es denn schon von vornherein nicht wahrscheinlich, dass die einzige\nRegierung, die Miene machte, dem russischen Gewaltstreich nicht ruhig zuzusehen,\nGehoer in London finden werde. Vergennes, der kurzsichtig Oesterreichs\nVorschlaege, gegen Russlands Vorgehen einzufchreiten, abgelehnt hatte, richtete\nam 18. Juni eine Depesche an den franzoesischen Gesandten in Petersburg, wodurch\nderselbe beauftragt wurde zu erklaeren, der Koenig vernaehme mit Bedauern,\ndass die Kaiserin beabsichtige, sich der Krim und des Kuban zu bemaechtigen, was\nnicht zu berechnende Folgen bei der Pforte haben wuerde, und sei dadurch um\nso mehr betroffen, als er geglaubt habe, dass durch den letzten Frieden, bei dem\nauf Frankreichs Rath die Pforte nachgegeben und die Unabhaengigkeit der Krim\ngebilligt habe, alle Irrungen ausgeglichen seien. Er erbiete sich daher, die\nZwistigkeiten zwischen beiden Maechten durch seine Verwendung auszugleichen.\nDer russische Vicekanzler Graf Ostermann antwortete darauf trocken, dass die\nEinverleibung jener Gebiete beschlossen und wahrscheinlich schon ausgefuehrt sei;\ndie Wuerde der Kaiserin gebiete also, die angebotene Vermittelung abzulehnen.\nDer definitive Friede zwischen Frankreich und England war noch nicht geschlossen,\naber die Unterzeichnung der Praeliminarien hatte beide Cabinette auf\nfreundlichen Fuss gebracht. Vergennes richtete nun am 20. Juni 1783 eine\nDepesche an den Grafen Adhemar, franzoesischen Gesandten in London, um die\nAufmerksamkeit des englischen Cabinets auf- die Bedeutung der Einverleibung der\nKrim zu lenken^). Zwei Momente hebt er dabei hervor: \"Is, Uussis oetablis en .\nluerimoee et pour ainsi <Ure eu vue cte tueonstantinople, tieuaeiAe \"ette eapiwle\n') Und doch muss Ruffell eingestehen, dass dies Buendniss keine Aussichten hatte (II, p. 94),\n\"?reherrio w\"s wo \"Ick to euter iut\" s nev eourse suck the Lmpress too volstile t\" be Lxes\nto su^ sebeme polie?.\"\n') Diese Correspondenz ist im Moniteur vom 3\", Juni und I. Juli 1355 veroeffentlicht.\naeans uns alarms \"mtinuelle et prSparera Iss mozens aee s'en emparsr, csuauae\neile trouvera uns \"ceasion lavoradle.\" Sodann erwaehnt er eine Ruecksicht, die\ndas unmittelbarste Interesse fuer England habe und Herrn Fox beruehren muesse,\nnaemlich dass sich keine neue Seemacht bilde. Adhsmar berichtet am 26. Juni,\ndass Fox auf seine Mittheilung nur \"in einsilbigen Worten\" geantwortet habe;\ndie Entstehung einer neuen Seemacht fuerchte England nicht (wir wissen jetzt,\ndass er sogar die russische als Gegengewicht gegen die franzoesische befoerdern\nwollte)'); es sei zwar schlimm, ein boeses Beispiel zu geben, \"et z'avoue yue\nceci ev sera rm aee-testadle\"; aber er glaube, es sei zu spaet: die Kaiserin wolle\ndie Krim haben. Graf Adhoemar weist ihn darauf hin, dass er selbst fo stark\ngegen die Theilung Polens geredet; wolle er sich passiv verhalten, wo Europa\nvon einer noch wichtigeren Theilung bedroht sei? Fox antwortet, er glaube\nnicht an eine Theilung der Tuerkei; der Koenig von Preussen werde es nicht\nVergennes antwortet am 7. Juli, Friedrich moege den Wunsch haben, es\nzu hindern; \"entsprechen seine Mittel aber so hochherzigen Absichten? Ehe er\nsich zum Opfer seines Eifers macht, wird er vorziehen, das Beispiel der beiden\nKaiserhoese in Polen nachzuahmen und sich fuer den Gebietszuwachs schadl\nhalten, den sie sich auf Kosten der Tuerkei schaffen. Der Weg der Usurpation\nist fo geoeffnet, und bald wird Europa nur ein Feld des Raubes sein, wo der\nSchwache nothwendig die Beute des Staerkeren werden muss.\" Koenig Georg III.,\nder Fox bekanntlich hasste, und dem Adhemar dies mitzutheilen beauftragt war,\nfand alles Gesagte vollstaendig richtig, Europa werde wie eine Wildniss werden\n(comms un bois), keiner werde mehr sicher sein; er glaube, dass England und\nFrankreich vereint, dergleichen hindern koennten. Aber Fox antwortete wieder\nmit Ausfluechten; es sei zu spaet.\nVergennes macht noch einen Versuch. Er schreibt am 27. Juli, der wesentliche\nPunkt, ueber den Frankreich Aufklaerung gewuenscht habe, sei: dass England\ndie Grundsaetze und Massregeln der Kaiserin missbillige und sie wenigstens nicht\nbeguenstigen werde, wenn es auch grosse Abneigung habe, Russland in feindlichem\nLichte zu erscheinen. Er schlaegt daher vor, Katharina den Kuban zu lassen, aber\nihr die Krim zu weigern; indess allein koenne Frankreich das nicht anfassen\"),\nFox aber lehnt nunmehr definitiv Alles ab; \"ze ne vois pas cle psibiuete- que\nnous vous moelions cZes affaires des lures, ze vous avouerai irkmebemeut que\nnous ue pourrons g^ir cle \"oneert avee la kraues.\" Vergennes muss nun einsehen,\ndass nichts mit einer solchen kurzsichtigen Verstocktheit zu machen ist; er\nwaescht seine Haende, indem er am 5. September mit richtiger Voraussicht\nschreibt: \"Li la ?rauee et l'^nFleterie s'entenaeent, leur poiaes roeuni sera\nae'un granae eilet pvur le bonkeur public, e\"mme pour leur propre. 8i eile\"\n') Ilemorials II. p, 387. Brief Adairs- \"Russin, ss s risiog naval pover, eslleae ivt\"\n\"ur \"zstsm to eounterbslsr,ee the iveresseae r,svsI pover, vkick ?rsr>es Ksae obtsiue\"!\ntbe tsmil? compact.\"\ny Nach Fox's Bericht ueber diese Unterredung waere er noch weiter gegangen: \"smae t\" put\nOlm\"Jartar? upou sueb s kootmL s8 vouli! give Her there ever^tKivg of sovereigutz^ but\nthe name.\" II. p. 139.\nse aeivisvnt suess lls seront c^ue I'iQLtiumeut setit aees passions ae'autrui et ellss\nacKoever\"ut aee s'evuissr pour se \"roeer aees rivaux czui dientoet leur terout sentir\nWute Is, fores aee leur aseeuaaut\" ^). Fox aber hat sich spaeter (29. Maerz\n1791) im Parlament geruehmt, dass er jede Mitwirkung zu den Vorschlaegen von\nVergennes abgelehnt und sogar Russland in seinen Entwuerfen auf die Tuerkei\nbestaerkt habe.\nDen Versuch, den Vergennes, von Joseph's Unterhandlungen mit Katharina\nNichts wissend, in Wien machte, musste natuerlich vollstaendig misslingen. Er\nschlug dort vor, der Kaiserin den Besitz der Krim und des Kuban zuzusichern\nunter der Bedingung, dass dieselbe im Schwarzen Meere keine Kriegsflotte oder\nhoechstens nur eine kleine Anzahl von Fahrzeugen unter 21 Kanonen unterhalte, waehrend\nFrankreich, Oesterreich und Preussen den Besitzstand der Pforte garantircn\nwuerden. Die Antwort lautete, dass man an sich den guten Absichten Frankreichs\ngerne zugestimmt haette; dass es aber zu spaet zur Vermittelung sei und man\ndeshalb wuensehen muesse, dass alle Maechte die Pforte zu bewegen suchten, ruhig\nzu bleiben, um ein ihr sonst bevorstehendes groesseres Unglueck zu vermeiden.\n(Goertz I, S. 221.) So ward Vergennes fuer seinen Fehler bestraft, frueher Oesterreichs\nAufforderung, sich gemeinsam Russland entgegenzustellen, abgewiesen zu\nhaben und Harris beurtheilte die Lage richtig, wenn er schrieb: \"die Kaiserin\nverlaesst sich auf uns und den Kaiser, um die bourbonischen Hoefe ruhig zu halten.\"\n(I. p. 516.)\nEndlich kam auch in Berlin Vergennes zu keinem Ergebniss; ihm war die\nVereitelung der himmelanstuermenden Plaene Katharina's die Hauptsache.\nFriedrich glaubte aber wegen ihrer Masslofigkeit nicht an das Gelingen derselben,\nund baute auf die Eifersucht, die schliesslich zwischen Oesterreich und Russland\nzu Tage kommen muesse. Jedenfalls wollte er sich nur dann mit Frankreich\nnaeher einlassen, wenn dieses zuvor seinen Bund mit Oesterreich aufgebe.\nDazu konnte Vergennes sich nicht entschliessen; er wollte eben Oesterreich von\nRussland lmachen, was Friedrich, der besser ueber die Beziehungen beider un-'\nterrichtet war, als aussichtslos erkannte. Um so weniger wollte er sich mit der\nKaiserin verfeinden.\nSo war das Ende dieses diplomatischen Feldzugs, dass Frankreich schliesslich\ndem russischen Hofe erklaerte (20. September), es beruhige sich bei der Versicherung\nder Kaiserin, dass sie ihre Ansprueche nicht ueber die Erwerbung der\nKrim und des Kuban ausdehnen wolle, und hoffe, dass dieselbe bei dem Wunsche,\nden Frieden inne zu halten, eben nicht strenge auf den ganzen Umfang der neuen\nBesitzungen bestehen und der Pforte die Bedingungen bewilligen werde, welche\n') Fox schreibt am 21. August, Adhemar habe ihm gesagt, sie wuerden ein Manifest erlassen:\n.,eomp1sir>ivg \"k the RWpress's injustiee snae \"k Kis Noft OKristiiui Klsfest? not beivg seconaeeae\notder povrers in Kis enaeesvouis t\" prevent it;\" und fuegt hinzu: \"I Kopf t\" Loae they\nvill So tKis, tor I tKink notKiug can maks tbem so trul^ rickiculous.\" Dass Vergennes Fox\nhiernach nicht besonders liebte, ist begreiflich; er sagte von ihm: \"e'est u\" tagst ck'oepines aus\nee >l, ?\"x.\" Nemorisls II, p, 76. Lord Russell freilich findet Alles an, ihm bewundern!wuerdig;\n\"ke guiaesae Kis eourse b? the largest prinoiples \"f goverument svae tbe moft eonsummste\nknowIeiZge ok tbe interest ok Kis couutrv,\" p, 93.\nmit der Sicherheit jener Besitzungen vereinbar seien. In dieser Hfnung habe\nder Koenig seinem Gesandten in Constantinopel den Auftrag gegeben, gemeinschaftlich\nmit dem russischen zur Erreichung dieses Zweckes mitzuwirken. (Goertz I.\nS. 223.)\nDie Pforte aber, von allen Maechten verlassen, musste den Kelch der\nDemuethigung bis zum Grunde leeren, indem sie am 21. Juni in einem Handelsvertrage\nRussland freie Schisfsahrt auf dem Schwarzen Meere und allen\nFluessen des tuerkischen Gebietes, selbst durch die Dardanellen nach dem Archipelagus\nbewilligte') und am 3. Januar 1784 die Ueberlassung der eroberten Lande anerkannte;\nindem ferner durch einen neuen Vertrag die Artikel des Friedens von\nKudjuk-Kainardji, durch welche die Unabhaengigkeit des Tatarenstaates festgesetzt\nwaren, aufgehoben wurden und der Fluss Kuban als die Grenzscheide des tuerkischen\nund russischen Reiches angenommen ward. Katharina, hocherfreut ueber\ndieses Resultat, machte den eigenen und fremden Staatsmaennern, die hierzu mitgewirkt,\ndie reichsten Geschenke und erliess noch in demselben Jahre ein Manifest\nan alle Voelker Europa's, in dem sie unter Hinweis auf die, der engherzigen\nPolitik der Pforte abgerungenen Vortheile, die fremden Nationen einJud, sich an\nden Vortheilen zu betheiligen, welche dem europaeischen Welthandel dadurch gesichert\nseien, dass Taurien und die benachbarten Gebiete sich \"freiwillig\" unter\ndas Scepter Russlands begeben haetten. Allen befreundeten Nationen staenden\ndie russischen Haefen des Schwarzen Meeres offen, in denen Handels- wie\nReligionsfreiheit herrschen wuerden.\nDie Kaiserin hatte ihr Ziel erreicht; sie konnte sich ruehmen, dass sie, die\nals arme fremde Prinzessin nach Russland gekommen, demselben als Mitgist in\nder Krim eine Perle des Reiches zugebracht habe.\nIV. Das griechische Project im Stadium der Auffuehrung.\nKatharina und Potemkin hatten sich damit beschaeftigt, in der eroberten aber\nveroedeten Halbinsel einige Stuetzpunkte und Hilfsquellen zu schaffen, namentlich\nan der Muendung des Duiepr Schiffswerste und ein Arsenal einzurichten, aus\ndenen eine russische Flotte im Schwarzen Meere hervorgehen sollte. Dazu ward\nCherson gegruendet, das an einem seiner Thore die Aufschrift zeigte: \"hier geht\nder Weg nach Constantinopel.\" In Georgien knuepfte die Kaiserin Verbindungen\nan mit dem Fuersten Heraclius von Kartalinien und Kachet und dem\nSultan Salomon von Imcretien, wusste von ihnen die Aufnahme russischer\nTruppen zu erhalten, sicherte sich ihres Beistandes gegen die Tuerken und bewog\nsie schliesslich gegen reiche Belohnungen, sich unter ihre Schutzherrschast zu stellen.\nDie Anfaelle der Staemme des Kaukasus auf Karawanen von Astrachan benutzte\nsie, um Militaercolonien am Terek anzulegen; unter dem Vorwand der Begruendung\neines Stapelplatzes fuer den russisch-persischen Handel baute sie ein Fort bei\nDer russische Gesandte Bulgakoff, der den Vertrag unterhandelte, gestand selbst, derselbe\n\"gleiche eher einem Handelscodcr.. den ein Souveraen in seinen Staaten publicire, als einem\nTractat zwischen zwei unabhaengigen Moechten\". (Goertz, S. 228.)\nAsterabad, bereitete so die ausschliessliche Herrschaft ueber das kaspische Meer vor,\nmischte sich in die inneren Verhaeltnisse Persiens und regte dessen alte Grenzstreitigkeiten\nmit der Pforte wieder an. Gleichzeitig trat sie in Verbindung\nmit den Montenegrinern, Albanesen und unterhielt ueberall im tuerkischen Reiche\nmit grossem Aufwand Consuln und Sendlinge (Goertz I. S. 155).\nIm Auguft 1786 beginnen auch in ihrem Briefwechsel mit Joseph die\norientalischen Verhaeltnisse wieder eine Rolle zu spielen. Sie beklagt sich ueber\nEinsaelle der Lesghier, die von dem Pascha von Akalzik unterstuetzt seien, in\nGeorgien und sagt, sie habe in Constantinopel die Bestrafung des Pascha's verlangt;\ngleichzeitig sprach die Kaiserin ihre Absicht aus, den schon lange gehegten\nPlan, das neuerworbene Tanrien selbst zu besuchen, im naechsten Jahre auszufuehren\nund spielte darauf an, wie gluecklich sie sein wuerde, dort dem Kaiser zu\nbegegnen; nach einigem Zoegern sagte derselbe zu. Diese Reise ward nun vorbereitet;\nPotemkin, der als Statthalter der Provinz dieselbe zu zeigen hatte,\nmusste eingestehen, dass er die fuer neue Einrichtungen in der Krim erhaltenen\ndrei Millionen Rubel zum Ankauf von Guetern und Iuwelen verwendet, erhielt\naber dieselbe Summe noch einmal und ging nun voraus, um die Vorbereitungen\nzum Empfang seiner Gebieterin zu treffen. Im haertesten Winter setzte sich dieselbe\nmit grossem Gefolge in Bewegung. Zu letzterem gehoerten die Gesandten\nOesterreichs, Englands und Frankreichs, sowie der Fuerst von Ligne, welcher in\nbesonderem Auftrag Joseph's II. der Kaiserin die angenehme Nachricht ueberbrachte,\ndass sein Souveraen sich bereits in der Naehe von Kremetschuk zur Begleitung\nder Zarin einstellen werde. Waehrend in Russland ueberall Hungersnoth\nund Unzufriedenheit herrschten, ging die Reise mit unglaublichem Gepraenge vor\nsich. Potemkin hatte es an Nichts fehlen lassen, um den Triumphzug der nordischen\nKleopatra, wie der franzoesische Gesandte Graf Soegur sie nannte, vom\nDuiepr bis nach Cherson und in die Krim mit dem hoechsten Glanze zu umgeben.\nUeberall waren Palaeste zu ihrer Aufnahme improvisirt, die Bevoelkerungen\nbis zu den Kirgisen und den donischen Kaken und Kalmuecken huldigten\ndurch Deputationen. Aber erst als sie in Kiew sich am 1. Mai auf einer Flotte\nvon 80 Fahrzeugen einschiffte, um den Duiepr hinab nach Cherson zu sahren,\nzeigte der Statthalter seine ganze Decorationskunst; ueberall an den Ufern, die\nin der That unwirthliche Einoeden waren, erschienen schoene Doerfer mit zahlreichen\nEinwohnern und Heerden. Die Doerfer waren in aller Eile aufgeschlagen\nworden und ihre Infassen mussten von einer Station zur andern eilen, um\nueberall die lobsingende Bevoelkerung vorzustellen, wobei es uneroertert bleiben\nmag, ob die Kaiserin sich wirklich vollstaendig von diesem Blendwerk taeufchen\nliess. In Kaniew stellte sich an der russisch-polnischen Grenze Koenig Stanislaus\nvon Polen ein, dem Potemkin zur Reise 100,000 Rubel gegeben, um seine\nVasallenrolle persoenlich zu vertreten, und in Kaydak erschien Kaiser Joseph, mit\ndem sie gemeinsam den Grundstein der Stadt Ekaterinlaw legte. Gleichzeitig\nhatte nun Potemkin eine grosse Militaermacht im Sueden zusammengezogen, was\ndie Pforte, die schon durch die herausfordernde Sprache des russischen Gesandten\nBulgakf beunruhigt war, veranlasste, ein Geschwader von 4 Linienschiffen und\n16 Fregatten vor der Muendung des Duiepr kreuzen zu lassen - ein Umstand,\nder die Kaiserin um so mehr verdrs, als sie selbst nur drei Schiffe in Cherson\nhatte. Sie schrieb dies nicht ohne Grund dem Einfluss Frankreichs zu, das in\nder That in Constantinopel zu Ruestungen draengte, und zeigte dem Grafen Segur\ndies in einer merklich kuehlen Haltung. Um so mehr baute sie auf den Kaiser,\nder ihr gegenueber auch die vollste Ergebenheit zeigte, denn Kaunitz hatte es ihm\nals Hauptzweck dieser Reise bezeichnet, die Kaiserin von der dauernden Nothwendigkeit\nder oesterreichischen Allianz zu ueberzeugen, und ihn gebeten, weder\nVergangenes noch Zukunftsplaene zu missbilligen, deren Auffuehrung doch sehr unsicher\nsei. Er moege deshalb auch nicht von Politik zu sprechen anfangen, sondern\nes ihr ueberlassen. Joseph sah, wie er dem Fuersten am 25. Mai schreibt,\nsofort, dass Katharina \"meuit ae'envie aee reemumencer ave\" les l'ures;\" sie\nhoere auf keine Gegengruende und glaube Alles ausfuehren zu koennen, was sie\nwolle. Wenn er aber ihr gegenueber auf Alles bereitwillig einging, so hatte er\ndoch seine sehr bestimmten eigenen Gedanken dabei, die er mit grosser Offenheit\ndem franzoesischen Gesandten mittheilte Wenn Katharina das unruhig\nSpringende im Charakter des Kaisers nicht entging, so hatte ihn schon bei\nseinem ersten Besuch ihr sittenles Leben, die Frechheit Potemkin's, die Verschwendung\nund Bestechlichkeit, die ihm ueberall entgegentrat, angewidert. Er\nschmeichelte ihr nur fuer seine Zwecke, weil man ihre Eitelkeit kitzeln muesse, die\nsich so wenig um Russland kuemmere, als er selbst es thue (Beer S. 31). Daneben\nstand er der neuen Groesse dieses Landes in mancher Beziehung skeptisch\ngegenueber; er sah,- dass Armee und Finanzen schlecht seien. Unzufriedenheit,\nElend und Druck waren so allgemein, dass die Kaiserin selbst sich in bestaendiger\nFurcht vor einem Ausbruch befand; ihn taeufchte auch das Gaukelfpiel Potemkin's\nnicht, er schreibt dem Feldemarschall Lcyt, das Land sei zur Wueste geworden,\ndie Staedte seien entvoelkert, die Haefen leer, die Tataren sehr uebel gefinnt,\ndie Felder werden nicht bebaut, Cherson lebe von Polen, \"voilue, I'e-tat \"ue\nLe trouve la Orime-s.\" Er bemerkte indess gegen Soegur, dass, wenn auch Vieles in\nRussland nur Scheingroesse sei, die Zarin bei der Ruecksichtslofigkeit, mit der sie\nueber ihre Unterthanen verfuege, doch Manches ausfuehren koenne, was Frankreich\noder Deutschland nie versuchen duersten. Eben deshalb sei er auch entschlossen,\nihren Eroberungsplaenen nur bis zu einem gewissen Punkte zu folgen. \"Ich\nwuensche aufrichtig,\" sagte er, \"den Frieden zu bewahren. Die Besitzuahme der\nKrim, mit der ich mich einverstanden erklaert, konnte fuer mich nichts Nachtheiliges\nhaben, da die Folge davon sein musste, die Tuerken friedfertiger zu machen, indem\nihnen damit jedes Mittel entrissen wurde, einen Offensivkrieg zu beginnen.\nAuf der anderen Seite musste ich sogar einen ausserordentlichen Nutzen darin\nfinden. Denn meine Staaten sind jetzt geschuetzt vor jedem Angriff der Tuerken,\ndie nun von der Besorgniss nicht mehr frei werden koennen, dass sie die Truppen\nund Schiffe Russlands von der Krim her im Ruecken haben. Auch hat die\nStellung Oesterreichs jetzt durch die Gewissheit gewonnen, dass es Preussen von\ndem Petersburger Hofe getrennt und ihm dadurch seinen wichtigen Bundes')\n8oe\"ur, Mluoires, III, p. 178.\nIm Anhang zu Arneth's Joseph und Katharina.\ngenoffen entrissen hat. Aus diesen Gruenden hatte ich es gern gesehen, dass\nKatharina Tauris von der Pforte gewann; aber jetzt steht die Sache schon anders,\ndenn niemals werde ich zugeben, dass die Russen sich Sonst\nantinovelf bemaechtigen! Die Nachbarschaft der Turbane wird immer\nweniger gefaehrlich fuer Wien scin, als die der HueteAuch kann sich diese Absicht,\nwelche von der erhitzten Einbildungskraft der Zarin getragen wird, niemals verwirklichen,\nund wenn sie auch nur eines russischen Ukases beduerste, um sich damit\nzur Herrin von Constantinopel zu machen. Die Kaiserin wuerde nicht im\nStande sein, sich schon gegen die nach Kleinasien zurueckgedraengten, gesammten\nStreitkraefte der Osmanen zu halten, da sie zugleich mehrere europaeische Grossmaechte\ngegen sich aufgestellt sehen und auch selbst genoethigt sein wuerde, ihr\neigenes Reich von Truppen zu entbloessen und den bisherigen Schwerpunkt desselben\ndurch Veraenderung der Hauptstadt aufzugeben.\"\nInzwischen verhehlte der Kaiser der Zarin sorgfaeltig diese Gedanken, und\nbegleitete sie weiter in die Krim, nach Bakschi - Sarai, wo sie gluecklich war,\nin dem alten Palast der Chane auf deren Thron zu sitzen, und nach Sebastopol,\nwo Potemkin ihr die in zwei Jahren gebaute Motte vorstellte mit den Worten:\n\"Diese Donnerstimmen (die Kanonen) rufen es aus, dass das Schwarze Meer\njetzt seine Herrin gefunden hat, und dass die russische Flagge nur noch des\nAugenblicks harrt, um die Wassen und Fahnen Russlands zu den Mauern\nConstantinopel's hinueberzutragen.\" Ueberwaeltigt gab sie ihm den Titel \"der\nTaureiner\" (Tawritschewsky), waehrend der Kaiser misstrauisch die Soliditaet dieser\nhervorgezaubertm Flotte pruefte. Dies hielt ihn jedoch nicht ab, mit der Zarin\nfuer die Wiederherstellung der alten griechischen Republiken zu schwaermen, wozu\nder Fuerst Ligne treffend bemerkte: es sei doch seltsam, dass zwei grosse Despoten\nan den Ufern des Pontus sich fuer die Wiederaufrichtung der alten hellenischen\nFreiheitsgebilde erwaermten!\nSehr bald nach der Rueckkehr der beiden Souveraene kam es denn in Folge\nneuer Forderungen Russlands, die von Bulgakf in der herausforderndsten und\nbeleidigendsten Form geltend gemacht wurden, zum Bruch mit der Pforte.\nMerkwuerdiger Weise war dies der Zarin ganz unerwartet; sie war nicht vorbereitet\nund hatte geglaubt, dass - eingeschuechtert durch ihr Auftreten in der\nKrim - die Pforte nachgeben werde; statt dessen antwortete diese mit Gegenforderungen,\ndass Russland der Oberhoheit ueber Georgien entsagen, und den\nnach Russland entflohenen Hpodar der Moldau, Maurokordat, ausliefern\nsolle; als dies verweigert wurde, verkuendete der Sultan am 1. August 1787 den\nheiligen Krieg, und der Grossvezir stellte sich an die Spitze des Heeres. Joseph\nhatte bereits in Cherson die Nachricht von dem Aufstand in den Niederlanden\nerhalten, Ungarn befand sich in starker Waehrung. Die Pforte hatte ihm keinen\n') Schon frueher hatte Herzberg bemerkt, der Kaiser werde sich wol hueten, sich einen Nachbar\nzu schaffen, der viel gefaehrlicher sei, als die Tuerken.\n2) Kaunitz schreibt am 5. November 1787: \"H Kut svoir vu, \"i que I's vu Votre Ns^este,\n\"Vis verkebrte rusAesoke LsusKsItuvg,\" riour zwuvoir eomprenckre gu'il soit psible\nae'oetre sussi peu en 6tst aes tsire Is guerrs spres que, svee taut aes Zsets\"ee, \"v, avait I'air\naee Is odereber et cle ne pouvoir sttenaere le Moment aee Is tsire. Oelf est cepenaes\"t,\"\nAnlass zur Beschwerde gegeben; dennoch entschloss er sich, an dem Kriege gegen\nsie theizunehmen, und seinen gegen die Kaiserin eingegangenen Bundespflichten\nnachzukommen. Zu sehr lockte ihn die truegerische Aussicht eines glaenzenden Erfolges,\nder ihm gestatten werde, die Grenzen seines Reiches zu erweitern und\ndamit zugleich die erschuetterte Weltstellung desselben zu befestigen. Im Februar\nerklaerte er der Pforte den Krieg und stellte ein Heer von 255,000 Mann in's\nFeld. Beide Maechte riesen die Herben und Griechen zum Kampf fuer ihren\nGlauben und ihre nationale Freiheit auf, und fanden damit erheblichen Anklang.\nAufstaende brachen in Macedonien und Albanien aus, eine griechische\nFlottille unter Lampr Catzonis grisf tuerkische Kriegsschiffe an; die Herben,\ndere n Patriarch in Oesterreich wohnte, stroemten hinueber und wurden vom\nKaiser zu einem Freicorps organisirt. Indess trotzdem erreichten die Kaiserhoese\nkeine grossen Erfolge. Joseph, dessen bei Weitem groesserem Heere die Tuerken\nihre besten Kraefte entgegengestellt, machte einen vollstaendig verunglueckten Feldzug;\nPotemkin, der jetzt zeigen sollte, was er koenne, verlor vollstaendig Muth und\nFassung und bewies die aeusserste militaerische Unfaehigkeit, so dass er die Kaiserin\nin klaeglichen Ausdruecken um Enthebung vom Oberbefehl bat, dann sich in die\nKrim zurueckziehen wollte. Erst Ende 1788, als seine Armee sich in der\nschlechtesten Verfassung befand, genehmigte er den Sturm auf Oczakow, dessen\nGelingen er ausserhalb Schussweite zusah'). Joseph wuenschte deshalb im Anfang\n1789 Frieden; die Kaiserin war dem nicht entgegen, aber meinte, man muesse\ninzwischen doch alle Kraefte fuer den naechsten Feldzug aufbieten. Der Kaiser\ndagegen schrieb Kaunitz entruestet ueber die \"adsuraeitoe et I'impertinenee\" der\nFeldzugsplaene, welche ihm geschickt seien und die den ganzen Angriff der Tuerken\ngegen Oesterreich richten wuerde, er sprach Katharina die Erwartung aus, dass\nPotemkin \"Iss \"raerss Iss plus conkormes s, mes aessirs, s, 1a nature lls n\nevFSsseraeuts et s, 1a Pition des eireonstaness\" empfangen haben werde.\nIn seinen Briefen an Kaunitz klagt er auf das Schaerfste, wie schlecht Russland\nihn unterstuetze; die Armee sei im groessten Verfall, Potemkin vollstaendig unfaehig\nfuer den Oberbefehl. Russland gebe schoene Versprechungen, aber thue nichts,\nweil es ihm an Geld, Credit und Energie fehle; die Kaiserin gehe taeglich mehr\nbergab und beschaeftige sich nur mit Intriguen ihrer Guenstlinge und Elendigkeiten,\nwaehrend die Geschaefte Subalternbeamten preifgegeben seien. Im Sommer\n1789 schlugen freilich Suwarow und der Prinz von Coburg die Tuerken vereint\nbei Fokschani und am Rimnik und Laudon nahm Belgrad ein, Potemkin im\nSpaetherbst Akjermann und Bender, die keinen Widerstand leisteten. Aber in zwei\nopservollen Feldzuegen hatte man nur die Besetzung der Walachei erreicht, nicht\neinmal Ismail bezwungen. Joseph drang also auf's Neue, Frieden zu machen\nUm so mehr, als dem Widerstand der Tuerken noch der anderer Maechte zur\n') Bernhard!, Geschichte Russlands, II, 2, S. 29\".\n2) Er schreibt an Kaunitz am 24. September- suis enteineremsot aee votrs svis, qu'il\nue Kur plus tarcker K tueeber ae'avoir Is psix sprss eette csmpsgue; msme Selgrosscke pris, si\n\"o us pe\"t le garherr suteinersmeut rsse, pourrs etrs reucku pour 1'odteuir.\" Auch die spaeteren\nErfolge behandelt er als \"mo^eus pour Is paix, aeout le desoiu aeevient aee zour su zour plus\nSeite getreten war; nicht bl erklaerte Gustav III. von Schweden Russland\nden Krieg und bedrohte Petersburg: die Seele der antiruffischen Liga war das\nBerliner Cabinet. Noch bei Lebzeite n Friedrich's hatte, unter dem Eindruck der\nrussisch-oesterreichischen Allianz, eine Annaeherung an England stattgefunden; die\nhollaendischen Wirren fanden beide Maechte vereint. Es gelang dem nun im\nHaag beglaubigten Sir I. Harris bei einer persoenlichen Zufammenkunst in\nLoo die Voreingenommenheit Koenigs Friedrich Wilhelm's II. gegen England\nzu zerstreuen und am 13. Auguft 1788 ward zwischen Beiden zu Berlin ein\nBuendniss geschlossen, das zu gegenseitiger Hilfe gegen jede Stoerung des Friedens\nverpflichtete. Preussens Einfluss vermochte die Polen, das von Russland angetragene\nBuendniss abzulehnen und Daenemark zu hindern, Schweden von Norwegen\naus anzugreifen. Herzberg, der die \"glorreiche Rolle eines Schiedsrichters\nder europaeischen Angelegenheiten und des Gleichgewichts,\" welches Friedrich angestrebt,\nerhalten wollte, sah das russisch-oesterreichische Vorgehen mit grosser\nBesorgniss; zuerst hatte der Koenig seine Vermittelung angeboten, worauf Joseph\naber hoehnisch geantwortet: \"Ew. Majestaet koennen sich fuer versichert halten, dass\njetzt alle Vermittlungsgeschaefte einige Jahre Musse haben.\" 1788 beauftragte\nHerzberg den preussischen Gesandten in Constantinopel, Diez, zu hindern, dass\ndie Pforte einen uebereilten Frieden schliesse; Preussen und England haetten das\nentschiedenste Interesse an der Integritaet der Tuerkei, deren Interessen daher\nein von diesen Maechten vermittelter Friede entsprechen werdeDiez meinte\nueberhaupt, der Krieg sei nur entstanden, weil man die manische Widerstandskraft\nzu geringe angeschlagen habe, und dazu habe ihre schwache\nPolitik selbst den Anlass gegeben; Herzberg dagegen hatte kein grosses Vertrauen\nauf die tuerkische Kriegstuechtigkeit und bezweckte bei der ganzen Einmischung\nnur einen verwickelten Laenderaustaufch, wodurch Preussen Schwedisch-Pommern,\nDanzig und Thorn gewinnen, Polen durch Rueckgabe Galiziens und Oesterreich\ndurch die Donaufuerstenthuemer entschaedigt werden sollten, wofuer die Integritaet des\nverbleibenden Gebietes der Pforte garantirt werden sollte. Oesterreich musste diese\nVerhandlungen natuerlich mit grosser Sorge beobachten^), besonders da die verbuendeten\nWaffen so geringen Erfolg hatten. Kaunitz schrieb dem Kaiser, dass,\nwenn das so fortgehe, die bewasfnete Vermittelung Preussens sehr gefaehrlich\nwerden koenne (10. August 1788).\nDieser antwortete (25. August) mit bitteren Klagen ueber die matte russische\nKriegfuehrung und meinte, wenn Preussen und England sich eiumischten, sei die\nMonarchie verloren; denn er muesse dann Siebenbuergen, das Banat und\nSlavonien von Truppen entbloessen, um Boehmen und Maehren zu vertheidigen;\ner muesse in diesem Falle Russland, das er zu Anfang des Krieges gerettet, erklaeren,\ndass er genoethigt sei, Frieden zu schliessen. Am 28. October 1788\nschrieb er Kaunitz, man muesse gegen Herzberg's Schritte die ernstesten Mass^)\nDiese Verhandlungen find zuerst von Haeusser vollstaendig beleuchtet nach einer handschriftlichen\nDiez'sehen Denkschrift: \"mes \"egocistions sseroetes xour Is guerrs surre les ckeux\nOours Iiuperisles et Is ?orte Ottomane, aes 1787.\"\n) Es waren mehrere Depeschen von Herzberg an Diez aufgefangen, so dass Oesterreich von\nder Unterhandlung unterrichtet war.\nregeln nehmen; denn es handle sich um nichts Geringeres, als ihn zu Abtretungen\nzu zwingen, eine Revolution in Ungarn hervorzurufen, der Ideen ueber den\nkuenftigen Frieden und der Allianz mit der Pforte gar nicht zu gedenken. Schon\nzu Anfang des Jahres hatte er durch Cobenzl die Aufmerksamkeit der russischen\nRegierung auf seine schwierige Lage bei einem Angriff Preussens gerichtet und\ndie Erklaerung verlangt, dass Russland ihm in solchem Falle beistehen werde.\nDiese ward am 6. Mai abgegeben. Aber die naeheren Mittheilungen des\nrussischen Gesandten in Wien waren nichts weniger als beruhigend ueber die\nArt dieser Hilfeleistung. Russland wollte naemlich dann Preussen den Krieg\nerklaeren und sich gegen die Pforte auf die Defensive zurueckziehen; das sei,\nschreibt Joseph am 17. Nov. aus Semlin an Kaunitz, fuer Russland vortrefflich\nund leicht, da es nur die Krim und Cherson zu vertheidigen habe, von denen\ndie erstere vom Meer, das zweite von unwirthlichen Steppen umgeben sei,\nwaehrend der Vorschlag fuer ihn vollkommen vernichtend und undurchfuehrbar\nsei, weil er dann alle Streitkraefte der Tuerken von Chotim bis zum Adriatischen\nMeere gegen sich und gleichzeitig dem preussischen Angriff die Spitze zu bieten\nhaben werde. Wolle die Kaiserin sich mit Preussen ueberwerfen, moege sie\nFrieden mit der Pforte machen; wolle sie den Krieg gegen diese fortfuehren, so\nmoege sie sich nachgibig gegen Preussen zeigen. Er sei fest entschlossen, lieber\nvor der ganzen Welt die Allianz aufzugeben, als die geringste Verbindlichkeit\nzu uebernehmen, die seine Monarchie in einen doppelten Krieg, welcher ihr\nRuin sein muesste, zu stuerzen. Zu diesem Ruecktritt war er auch formell\nberechtigt, da im Mai 1789 die 1781 auf acht Jahre abgeschlossene Allianz\nablies. Er schrieb deshalb am 24. Nov. der Kaiserin, er glaube sich als der\ntreueste und loyalste Bundesgense gezeigt zu haben, aber koenne sich nicht einem\ndoppelten Kriege aussetzen, bei welchem Preussen und England die Bedingungen\ndictiren wuerden, also Oesterreich verloren sein wuerde, waehrend Russland seiner\ngeographischen Lage nach viel weniger zu fuerchten haette. Gleichzeitig fchrieb\nKaunitz an Cobenzl, sein Oaeterum eevseo bleibe freilich, dass, so lange nicht\ndie Macht Preussens verringert sei, dieselbe stets alle Absichten der beiden Verbuendeten\nhemmen und zu Nichte machen werde, aber waehrend des Krieges mit\nder Pforte sei ein solcher mit Preussen unmoeglich; man koenne nicht fordem,\ndass der eine Alliirte seine Existenz fuer Eroberungen des andern auf's Spiel\nsetze, Oesterreich halte sich deshalb berechtigt, Frieden zu schliessen. Die Kaiserin\nliess darauf durch ihren Gesandten in Wien die Bedingungen mitthcilen, unter\nwelchen sie Frieden machen wolle, und stellte Oesterreich frei, dies einseitig zu\nthun, vorausgesetzt, dass es sich dann gegen Preussen wenden wolle. Die Pforte\naber war offenbar gar nicht zum Frieden geneigt (die von Katharina gestellten\nBedingungen werden von Martens nicht angegeben); auf eine Sondirung des\nfranzoesischen Gesandten im Maerz 1789 antwortete sie erst am 2. Juni, dass\nsie mit Russland ueberhaupt nicht, mit Oesterreich nur unter folgenden Bedingungen\nFrieden schliessen wolle: Zurueckgabe aller Eroberungen, Verzicht auf\ndie Schiffahrt im Schwarzen Meere und die Garantie gegen die Barbaresken,\nAufhebung der Consulate in der Moldau und Walachei und Kriegsentschaedigung.\nDarueber war denn allerdings nicht zu sprechen und schon vorher hatte Kaunitz's\nEinfluss Joseph bewogen, die Allianz zu erneuern (20. Mai), da Russland doch\nimmer der natuerliche Bundesgense Oesterreichs gegen die gemeinsamen Feinde\nBeider, Preussen und die Tuerkei, bleibe; nur zufaellige Umstaende haetten die\nResultate der Allianz bisher fuer Oesterreich unguenstig gemacht. Herzberg seinerseits\nbegrisf nun wol, dass, fo lange die Erfolge der Verbuendeten fo schwach\nwaren, man in Constantinopel nicht von Gebietsabtretungen reden koennte und\nermuthigte die Tuerken zur Fortsetzung des Krieges, liess sogar ein Defensivbuendniss\nbieten. Dann, als Oczakow gefallen war, zog er wieder zurueck. Im\nJuni 1789 bot der Koenig ein Schutz- und Trutzbuendniss fuer den Fall, dass die\nTuerken ueber die Donau zurueckgeworfen wuerden, wofern die Pforte verspreche,\nkeinen Separatfrjeden zu machen und jene polnischen Erwerbungen fuer Preussen\nim Auge zu behalten. Nach langen Unterhandlungen nahm Diez es auf sich, einen\nVertrag zu unterzeichnen (30. Januar 1790), in dem er seine Vollmachten erheblich\nueberschritt ^). Preussen versprach im Fruehjahr Russland und Oesterreich\nden Krieg zu erklaeren und fortzufetzen, bis es der Pforte einen ehrenvollen und\ndauernden Frieden und vollkommene Sicherheit von der Land- und Seeseite fuer\nConstantinopel verschafft haben wuerde. Dagegen versprach die Pforte, im\nFrieden durchzufetzen, dass Oesterreich Galizien an Polen zurueckgebe, und dass\ndie Streitigkeiten zwischen Preussen, Oesterreich, Russland und Polen in einer\nWeise geschlichtet wuerden, die Polen keinen Nachtheil, Preussen aber Vortheil\nbringen solle. Der Art. III nun besagte: \"Wenn der ottomanische H, fo\nGott will, siegreich sein wird, fo wird, da es seine Absicht, nicht eher Friede\nzu machen, als bis er die Festungen und Laender, die in die Gewalt der Feinde\ngefallen find, wieder genommen haben wird, namentlich die Krim, der preussische\nH den Krieg nicht eher aufgeben, als die Pforte Frieden gemacht hat, welche\ndies ihrerseits nicht ohne Preussen, Schweden und Polen thun wird.\"\nDieser Vertrag erregte grosse Unzufriedenheit in Berlin. \"Was haben\nSie gedacht\" - schrieb Herzberg am 13. Maerz an Diez - \"zu versprechen,\nder Koenig werde sowol gegen Russland als gegen Oesterreich den Krieg erklaeren\nund erst nach Wiedereroberung der Krim die Waffen niederlegen? Das findet\nsich in keiner Ihrer Instructionen und bringt mich in die groesste Verlegenheit,\nsowol in Bezug auf die Ratisication, als in Ansehung der Auffuehrung; wir\nwollten wol gegen Oesterreich Krieg fuehren, aber nicht auch gegen Russland, und die\nWiedereroberung der Krim zu versprechen, ist uns unmoeglich. Ich weiss auch,\ndass die tuerkischen Minister sich ruehmen, Sie vermoege Ihres alzugrossen\nDraengens duepirt zu haben: diese versprechen uns Nichts und Sie haben ihnen\nAlles versprochen!\"\nDiez vertheidigte sich, es sei nicht in dem Vertrage gesagt, dass Preusse\nhelfen wolle, die Krim zurueckzuerobern; aber es sei ihm auch nicht gesagt,\ndass er allein gegen Oesterreich Krieg machen wolle. Er habe, da die Pforte\nverlangte, ihre Feinde genannt zu sehen, dies nicht weigern koennen, ohne sich\nverdaechtig zu machen.\n') Der Vertrag ist abgedruckt als Beilage III in Abelen, der Eintritt der Tuerkei in die\neuropaeische Politik des 13, Jahrhunderts.\nHerzberg verliess sich nun zunaechst darauf, dass man fuenf Monate Zeit zur\nRatisication habe, indess durch kriegerische Demonstrationen war offenbar ein\nFriede, wie Preussen ihn wuenschte, nicht zu erreichen. Es fasste daher den\nKrieg in's Auge; die Umstaende waren dafuer nicht unguenstig: Ungarn war in\nheftiger Waehrung, Belgien in offenem Aufstand, Frankreich durch seine inneren\nVerhaeltnisse beschaeftigt. Mit den Ungarn wie mit den Brabantern waren\nBeziehungen angeknuepft, ein Lager ward in Schlesien gebildet; ein Angrisf\nPreussens, Polens und Schwedens gegen Oesterreich und Russland haette der\neuropaeischen Politik eine ganz veraenderte Gestalt geben muessen.\nZwei Umstaende hinderten, dass es dazu kam: Joseph's Tod und die franzoesische\nRevolution. Der Kaiser starb am 20. Februar 1790 im Augenblick,\nwo die Monarchie in der schwierigsten Lage sich befand; sein letzter Brief an\nKatharina (7. Januar 1790) beschwor dieselbe, ihn gegen einen preussischen\nAngriff zu schuetzen. Kaunitz erklaerte seinem Nachfolger, Leopold II. (16. Maerz\n1790), nur die kraeftigste Fortfuehrung des Krieges gegen die Pforte koenne den\nFrieden mit derselben herbeifuehren und nur das entschiedenste Auftreten gegen\nden Berliner H diesen zurueckhalten; er war deshalb dafuer, die Sondirung des\nenglischen Gesandten, ob man nicht zum Frieden geneigt sei, zu ignoriren.\nLeopold aber, welcher fuehlte, wie erschoepft Oesterreich sei, war anderer Ansicht;\ner besahl auf die englischen Eroeffnungen einzugehen und suchte sofort der\nGaehrung in Ungarn und Boehmen durch Nachgibigkeit zu steuern. Den\nBelgeinern eroeffnete er Aussicht auf Wiederherstellung ihrer alten Verfassung, den\nClerus beschwichtigte er durch Verheissungen der Restauration. Kaunitz erklaerte\nsich zuerst ausser Stande dieser Politik zu dienen und suchte am 26. April seine\nEntlassung nach, welche indess nicht gewaehrt ward. Sodann wandte Leopold sich\nam 25. Maerz unmittelbar an Friedrich Wilhelm II., um in versoehnlichster\nWeise denselben fuer den Frieden zu gewinnen, der ihm selbst so nothwendig war.\nOesterreich, aeusserte er, habe von der Tuerkei nur sein gutes Recht erlangen\nwollen; Vergroesserungsplaene wuerden nie in seinem politischen System Platz\nfinden. Er werde daher gerne die Hand biete n zu Allem, was ein vollkommenes\nVertrauen und Beruhigung herstellen koenne. Eine vertrauliche Denkschrift,\nwelche de n Gang des Krieges zusammenfasste, begleitete dies Schreiben; es war\ndarin am Schluss gesagt, dass man fuer jeden Schritt des Koenigs zum Frieden\ndankbar sein werde und den groessten Theil der gemachten Eroberungen zu\nopfern bereit sei, der Besitzstand nach dem Pasfarowitzer Vertrage ward als Basis\nvorgeschlagen Ebenso machte Leopold dem englischen Gesandten gegenueber kein\nGeheimniss daraus, dass er eine Verstaendigung mit der Pforte wuensche; und da\nEngland wol die preussische Allianz, aber keinen Krieg wollte, und eben jetzt\ndurch den Streit ueber den Nootka Sund mit einem franzoesisch-spanischen Kriege\nbedroht schien, auch der Vertrag von 1788 nur die hollaendische Frage ausdruecklich\nals easus ioeseris nannte, beschloss man in London einen WassenZloeilloirs\nOsuLaeenuesI sur Is eonaeuits st Ies ckispitious aes Oour aes Visllns reifuevemeot\nae, Is gnerrs svee Is ?orte. Abelen, Beilage I.\nDeutsche \"untschau. IV, 7. 8\nstillstand und Unterhandlungen auf Grundlage des Status qu\" ante dsllum\nIn Berlin traute man Leopold noch nicht. Vorsichtig hatte freilich Herzberg\nauch bei der Ratisication des Vertrags mit der Pforte am 23. Maerz\nnicht nur das Versprechen Preussens durch die Claufe! beschraenkt: \"Soweit die\nUmstaende es gestatten werden;\" sondern auch dieses selbst dadurch veraendert, dass\nes nur auf Rueckgabe der im gegenwaertigen Kriege verlorenen Provinzen gerichtet\nwar, so dass die Krim ausgeschlossen blieb. Aber Preussen, das sich\nPolens Unterstuetzung gesichert, hatte sich gleichwol verpflichtet, noch in diesem\nFruehjahr Russland und Oesterreich den Krieg zu erklaeren. Nun sprach England\nin den letzten Tagen des Maerz in Berlin entschieden aus, das preussisch-tuerkische\nBuendniss sei kein defensives, sondern ein fensives; wenn Oesterreich Preussen\ndeshalb angrisse, fo halte England sich zu keiner Unterstuetzung durch den Vertrag\nvon Loo verpflichtet. Obwol Leopold in seiner Lage gar nicht an einen\nderartigen Angrisf denken konnte, machte dies auf den Koenig einen grossen Eindruck;\ner glaubte den englischen Vorschlag auf Waffenstillstand und Basis des\nstatus qu\" ante nicht einfach ablehnen zu koennen, zumal man annahm, Russland\nwerde den Vorschlag nicht annehmen und sich dadurch mit England ueberwerfen.\nNach Wien^ antwortete Her Koenig (15. April) nur verbindlich, betonte seine\nBereitwilligkeit zu allen guten Diensten und schloss daran den Vorschlag, die\norientalische Frage bei dem Frieden durch eine gemeinsame Garantie des Besitzstandes\nder Pforte zu regeln. Ein begleitendes vertrauliches Memoire erklaerte\njedoch, der Koenig wisse, dass die Pforte nie auf die Herstellung der Grenzen\ndes Vertrages von Pasfarowitz eingehen werde, zumal Russland noch auf der\nDuiestrgrenze und der Errichtung eines unabhaengigen Staates, Bessarabien,\nMoldau und Walachei umfassend, bestehe. Es gebe nach Ansicht des Koenigs\nnur zwei moegliche Wege: entweder der von England empfohlene statu\" qu\"\nante oder \"un pls,u ^g^rai ae'ae\"imm\"aeemellt,\" den er in einer fuer alle Theile\nannehbaren Weise aufstellen zu koennen glaube. England gegenueber betonte der\nKoenig, er erwarte, dass es ihn wirksam unterstuetzen werde, falls die Kaiserhoese\ndie vorgeschlagene Basis nicht annaehmen und er dadurch genoethigt werde\n\"fuer die Erhaltung des Gleichgewichts und seine eigene Sicherheit staerkere und\nden Umstaenden angemessenere Massregeln\" zu ergreifen. Man hoffe, dass England\nnicht versaeumen werde, seinem natuerlichen und aufrichtigen Alliirten einige fuer\nihn wesentliche und nothwendige Vortheile zu verschaffen. Allein diese Hoffnung\nschlug ganz fehl; Leopold benutzte mit grosser Geschicklichkeit den Mangel an\nUebereinstimmung zwischen Preussen und England, da letzterem natuerlich die\nvon ersterem beabsichtigten polnischen Gebietserwerbungen vollstaendig gleichgueltig\nwaren, und erklaerte Anfang Mai 1790 dem englischen Gesandten, er sei auf\nder Basis des statu8 quo ante zum Frieden mit der Pforte bereit, aber auch\nebenso, Frankreich ein Stueck von Belgien zu ueberlassen, wenn man ihn durch\nfernere Bedraengung noethigte, in Paris Hilfe gegen seine Feinde ^zu suchen;\noeamit gewann er England vollends.\nAuf ein zweites verbindliches Schreiben Leopold's machte Friedrich Wilhelm\nnochmals sein Taufchproject geltend; England aber bestand auf den Status\nyu\" ante und Leopold lehnte die Verhandlungen auf der preussischen Basis ab.\nGleichwol liessen die oesterreichischen Gesandten, die mit Herzberg in Reichenbach,\nwohin sich Friedrich Wilhelm zu seinem schlagfertig an der boehmischen\nGrenze stehenden Heere begeben hatte, zusammentrafen, um eine Verstaendigung\nzu versuchen, sich auf folche Verhandlungen ein; aber die Gesandten Englands\nund Hollands erschienen gleichzeitig und erklaerten, dass sie zu dem Herzberg'sehen\nPlane nicht die Hand bieten wuerden, auch nicht durch ihre Vertraege mit Preussen\ndazu verpflichtet seien; der status yu\" muesse die Grundlage bleiben. Als nun\nLucchesini, preussischer Gesandter in Warschau, gleichfalls erklaerte, Polen werde\nschwerlich friedlich Danzig und Thorn abtreten, gab der Koenig Herzberg's Politik\nauf und nahm gleichfalls den 8tatus au\" vor dem Kriege an. Oesterreich ging\ndarauf ein und behielt sich nur vor, Chotim voruebergehend zu besetzen, als Pfand,\ndass die Pforte in Anbetracht der Zurueckgabe aller Eroberungen auf Sicherstellung\nder Grenzen eingehe, wozu Preussen bemerkte, dass falls dies eine Gebietserweiterung\neinschliessen sollte, es ein Aequivalent erhalten muesse. Was Russland\nbetreffe, so wollte, wenn der Krieg fortdauere, Oesterreich sich nicht mehr\neiumischen; die weitere Vermittlung des Friedens solle von Preussen und den\nSeemaechten gemeinsam uebernommen werden. Durch diese Reichenbacher Abmachungen\nvom 22 Juli 1790 hatte also Preussen nach weitaussehendem Anlauf\nseine ganze Politik aufgegeben, fuer die es grosse Opfer gebracht. Es hatte seine\nAlliirten im Stich gelassen und, waehrend es selbst materiell leer ausging,\nmoralisch geschwaecht ward, Oesterreich den Rueckzug au5 einer sehr schwierigen\nLage geebnet.\nOesterreich schloss nun am 19. September zu Giurgewo einen Waffenstillstand\nmit der Pforte ab, wodurch diese von einem ihrer Gegner befreit war.\nBei Katharina aber scheiterten die Bemuehungen der vermittelnde n Maechte; sie\nhatte waehrend der Gefahr keinen Augenblick den Kopf verloren, sie erklaerte Ende\n1789 Joseph, sie werde keine Vermittelung einer fremden Macht zulassen und\nblieb bei diesem altrussischen Grundsatz auch jetzt, wo sie allein stand. Die Pforte\nhabe ihr den Krieg erklaert, sie werde sich nicht die Bedingungen vorschreiben\nlassen, unter welchen sie Frieden machen solle.\nDagegen beeilte sie sich, mit Schweden selbstaendig Frieden zu schliessen, indem\nsie diesen Gustav III., der zur Zeit von Reichenbach nur noch 9 Meilen\nvon Petersburg stand, und noch am 9./10. Juli einen Seesieg im SwenskaSunde\nerfochten, zu gleichen Bedingungen anbot, wie die Alliirten es wollten,\nund der Koenig, der keine Aussicht auf preussische Hilfe mehr hatte, fchls mit\nRussland zu Werelae ab (4. August 1790). Die Kaiserin aber trennte ihn nicht\nnur von der Tripelallianz in Bezug auf die Pforte, sondern bereitete ein engeres\nVerhaeltniss mit ihm vor, indem sie die von ihm in Schweden eingefuehrte Verfassung\nanerkannte und ihm Subsidien versprach, wenn er sich von England\nlmachen wolle. Nachdem sie nun gegen Preussen wie Schweden gesichert war,\nwandte sie sich mit ungetheilter Kraft gegen die Tuerkei und trotz Potemkin's\nUnfaehigkeit ward am 22. December Ismail von Suwarow eingenommen.\nBei dieser Haltung Russlands fand nun auch Leopold II. sich keineswegs\nbewogen, den Abschluss des Friedens zu beeilen; er hatte sich in Reichenbach ver8'\nbunden, Russland in keiner Weise mehr zu helfen, aber Katharina insgeheim\nvon allen Verhandlungen Kenntniss gegeben und sie zugleich versichert, dass, obwol\ner gezwungen sei, Frieden zu schliessen, er Alles thun werde, die Verhandlungen\nhinauszuziehen, um Russland Zeit zu geben, den Tuerken neue Schlaege beizubringen\n(Martens II. p. 194). Kaunitz machte auch dem preussischen Gesandten,\nals dieser betonte, dass Oesterreich in Reichenbach versprochen, auch nicht indirect\nmehr Russland zu helfen, bemerklich, dies gehe nur auf die Pforte, nicht auf\neine andere Macht, die etwa Russland angreifen werde. In Petersburg rieth\ner indess zum Frieden, damit man gemeinsam gegen Preussen und England\nruesten koenne. Die Kaiserin erwiderte aber, sie wuerdige die Umstaende vollkommen,\nwelche Oesterreich bewogen, die Reichenbacher Convention anzunehmen;\nsie werde ihrerseits den Krieg fortsetzen, bis die Pforte ihre Bedingungen armhme,\nund sei bereit, sich jeder Vermittelung, die ihr den Status au\" ante aufnoethigen\nwolle, mit gewasfneter Hand entgegenzufetzen.\nUnter diesen Umstaenden war es nicht zu verwundern, dass die Unterhandlungen,\ndie zwischen Oesterreich und der Pforte Ende December in dem bulgarischen\nStaedtchen Sistowa unter Zuziehung Englands und Preussens eroeffnet\nwaren, nicht vorwaerts kamen. Die oesterreichischen Bevollmaechtigten erklaerten,\nder Status au\" ante beziehe sich nicht bl auf die Landesgrenzen, sondern auch\nauf andere Verhaeltnisse: so forderten sie Erneuerung frueherer Handelsprivilegien\nfuer die oesterreichische Schisfsahrt im Schwarzen Meere; sie behaupteten, die Vermittelung\nder anderen Maechte schliesse keine ausdrueckliche Bezugnahme auf die\nReichenbacher Convention ein und von einer Gewaehrleistung des neuen Vertrages\ndurch jene Maechte koenne keine Rede sein. An diesen Punkten, an denen\nder ueble Wille sich deutlich genug zeigte, stockten die Berathungen. Als der\npreussische Gesandte in Wien dann dem Kaiser den Wunsch aussprach, Russland\nzur Annahme des Status yu\" avte zu bewegen und bemerkte, dass eventuell sein\nH mit dem Englands, Schwedens und Spaniens dies erzwingen wuerden, antwortete\nLeopold trocken: Russland habe diese Maechte nicht zu fuerchten, Preussen\nin solchem Kriege Nichts zu gewinnen, England koenne in der Ostsee nicht mit\nVortheil operiren, die beiden anderen Hoefe wuerden nichts als gute Dienste fuer\nden Frieden bieten, den die Kaiserin gleichfalls wuensche. Aber sie werde sich\ndie Bedingungen desselben nicht vorschreiben lassen, besonders niemals den Status\nqu\" ante annehmen; er koenne denselben ihr also nicht vorschlagen und noch weniger\nin dieser Frage gegen seine Verbuendete einen hohen Ton annehmen. Er antwortete\nsogar auf die Bemerkung des Gesandten, Russland werde sich schon nachgibig\nzeigen, wenn es wisse, dass es in keinem Falle auf Hilfe bei Oesterreich\nrechnen koenne: er habe Verbindlichkeiten gegen dasselbe, denen er sich nie entziehen\nwerde, und da die Wechselsaelle des Krieges unberechenbar seien, koenne er\nsich in keiner Weise fuer die Zukunft binden.\nDie Haltung Russlands und Oesterreichs musste in London und Berlin starken\nVerdacht erregen. Die Pforte verlangte in Berlin dringend die durch den Vertrag\nvon 1790 zugesagte Unterstuetzung, und so wenig der Koenig Krieg wuenschte,\nso kamen ihm doch wol Zweifel ueber Leopold's Ehrlichkeit; er begann wieder\nernstlich zu ruesten und liess in London auf die Gefahren der Lage aufmerksam\nmachen. Pitt sandte eine Note an den Gefanden in Petersburg, Sir Charles\nWhitworth, welche in drohender Sprache die Zurueckgabe Oczakows an die Tuerken\nforderte, und brachte am 31. Maerz einen Antrag auf Bewilligung von Ruestungen\nim Unterhaufe ein. Dies machte nun doch Eindruck auf den Kaiser, der wol\nim Trueben fischen, aber keineswegs wieder es zum Kriege kommen lassen wollte.\nEs war der Augenblick, wo seine Schwester, die Koenigin von Frankreich, in der\nhoechsten Bedraengniss sich befand; nun kam am 3. Mai die Revolution in Polen\nhinzu, welche die erbliche Monarchie proclamirte. So schien es dem Kaiser an\nder Zeit, einzulenken, und er traf dabei auf guenstige Dispitionen. Pitt hatte\nnaemlich zwar fuer seine Forderung die Majoritaet erhalten, war aber auf eine\nstarke russische Stimmung gestoffen, die wesentlich in der Bedeutung des Handels\nmit den russischen Ostseeprovinzen begruendet war. Zahlreiche Versammlungen\nin London, Liverpol, Leeds, Birmingham u. a. sprachen sich fuer Erhaltung\ndes Friedens aus. Damals erklaerte Fox es fuer thoericht, auf die wachsende\nMacht Russlands am Schwarzen Meere eiserfuechtig zu sein, und Burke,\nder schon mit seinem alten Freunde wegen Frankreich gebrochen, fand sich hier\nmit ihm wieder und meinte, es sei etwas ganz Neues, die Tuerkei zum europaeischen\nGleichgewicht zu zaehlen. Die Regierung musste einsehen, dass sie einen\nKrieg nicht mit Nachdruck werde fuehren koennen. Pitt beauftragte daher Whitworth,\nseine Depesche zurueckzubehalten, und meldete am 24. Mai nach Berlin,\ner halte noch die eingeschlagene Politik fuer richtig, aber koenne der ausgesprochenen\noeffentlichen Meinung nicht widerstehen. Der Herzog von Leeds war im Auswaertigen\nAmt durch Lord Grenville ersetzt und dieser sandte Lord Elgin nach\nFlorenz, wo der Kaiser damals weilte, um eine Annaeherung zu versuchen.\nLeopold seinerseits hatte durch den oesterreichischen Gesandten, Fuerst Reuss, dem\nKoenig Friedrich Wilhelm den Wunsch guten Einvernehmens kundaegeben und\nden Gedanken einer persoenlichen Begegnung mit ihm angeregt. Als nun Elgin\nberichtete, der Kaiser betrachte die Allianz Joseph's mit der Zarin als eine\npolitischen Fehler, wolle den Uebergriffen Russlands nicht laenger zusehen und\nwuensche sich mit Preussen zu verbinden, fand das preussische Ministerium, dass\nman nicht laenger unthaetig bleiben koenne und empsahl dem Koenig die Allianz\nmit Oesterreich. Obwol dessen Zoegern, den Frieden abzufchliessen, verdaechtig\nsei, so bleibe doch die Neutralitaet desselben bei einem moeglichen Kriege mit Russland\nsehr wichtig; und es sei besser, sich direct mit ihm zu verstaendigen, als\nim Gefolge von England zu erscheinen. Darauf sandte der Koenig seinen Vertrauten,\nOberst von Bischofswerder, nach Mailand, um das Einvernehmen anzubahnen.\nDieser sagte dem Kaiser, wenn der Koenig nicht eher geantwortet, so\nsei lediglich die Verzoegerung des Friedens durch Kaunitz der Grund; werde derselbe\nabgeschlossen, so sei Preussen zu einem Desenstvbuendniss bereit. Demzufolge\nbesahl Leopold am 26. Juni Kaunitz, den Frieden sofort in Sistowa auf dem Fuss\ndes in Reichenbach vereinbarten stricten Status au\" ante abzufchliessen. Er sei bereit\nzu einem Desenstvbuendniss mit Preussen allein, deffen Bedingungen zu vereinbaren\nseien; nach Abschluss desselben werde man es Russland und England\nals respectiven Alliirten mittheilen, indem man ihnen den Beitritt offen lasse,\nebenso dem Kurfuersten von Sachsen. Die Zufammenkunst mit dem Koenig von\nPreussen solle Anfang September unter Aufschluss fremder Gesandten stattfinden.\nDer Kaiser begruendete diese Entschluesse in einem weiteren Schreiben\nvom 27., das die Uebersendung der Vollmachten begleitete; der Friede sei fuer\nihn nothwendig, da die Lage der Armee wie der Finanzen denselben gleichmaessig\nfordere. Ausserdem habe man in Reichenbach den status qu\" s,ute versprochen -\n(was ihn freilich bisher nicht verhindert hatte, die erwaehnten Winkezuege zu machen,\ner hatte dem preussischen Gesandten, der ihm davon sprach, gesagt, er wisse\nNichts von diesen Forderungen seiner Gesandten) - sei aber der Friede noethig,\nso muesse er rasch erfolgen, um den Tuerken jeden Vorwand zu einem Einfall zu\nnehmen, dem man nicht einmal in der Lage sei, wirksam entgegenzutreten. Nur\ndie Grenzregelung in Croatien und dem Banat sei vorzubehalten.\nIn Berlin war man inzwischen sehr missvergnuegt ueber das Verhalten von\nKaunitz, der zaeh an der Forderung von Orsowa und des Unna-Districts festhielt.\nEr sagte, da Russland den statu8 qu\" verwerfe, koenne Oesterreich sich nicht von\nder einzigen Macht trennen, welche ihm eine Vergroesserung nicht missgoenne. Man\nhabe allerdings in Reichenbach den statu\" qu\" ante versprochen; aber so wie er sein\nsolle (tel qu'il aeevait 6tre)! Denn Oesterreich habe seit dem Belgrader Frieden\nvon 1739 Anspruch auf Orsowa und einen croatischen Bezirk an der Unna.\nIn Sistowa kam man nicht vorwaerts, da die Tuerken natuerlich die oesterreichischen\nForderungen weigerten; aus Petersburg ward gemeldet, die Kaiserin billige\nOesterreichs Forderungen und habe ihm versprochen, nicht eher Frieden zu\nmachen, bis ihm Orsowa gesichert. Die preussischen Minister dachten wieder ernstlich\nan Krieg, aber Bischofswerder's Berichte beseitigten diese Aufwallungen bald.\nHerzberg, der schon laenger zurueckgesetzt war, wurde ganz zur Seite geschoben\nund man lenkte vollstaendig in das oesterreichische Buendniss ein. Andererseits\nmusste Kaunitz seinen Widerstand dem bestimmten Willen des Kaisers gegenueber\naufgeben; am 25. Juli ward ein vorlaeufiges Desenstvbuendniss mit Preussen, am\n7. August der Friede zu Sistowa unterzeichnet. Er stellte den Stand vor dem\nKriege einfach her und enthielt nur die Bedingung, dass Oesterreich die Festung\nChotim und Gebiet erst nach Abschluss des Friedens der Pforte mit Russland\nraeumen werde. Die Verhandlungen ueber die Grenzberichtigung dauerten noch\nbis 1795; wenn schliesslich Oesterreich doch dabei Alt-Orsowa erhielt, so war\ndies sicher nicht einen Krieg werth, der ihm 300 Millionen Gulden und 100,000\nMenschen gektet und wenig Ruhm gebracht, waehrend Russland natuerlich nichts\ndagegen einzuwenden hatte, dass sein neuer Verbuendeter sich fruchtl erschoepfte.\nUnter dem Einfluss der polnischen Ereignisse fand uebrigens Katharina es\ndoch auch an der Zeit, zum Frieden einzulenken und die Eroberung Constantinopels\nzu vertagen. Sie entschloss sich zwar nicht, die Vermittelung Englands und\nPreussens anzunehmen, aber doch auf der von England vorgeschlagenen Basis\nzu verhandeln. Sie liess die Forderung der Unabhaengigkeit Bessarabiens, der\nMoldau und Walachei fallen und begnuegte sich mit der Duiestrgrenze, so dass\nsie Oczakow mit Gebiet erwarb. Im Uebrigen wurden die fruehern Vertraege\nbestaetigt, namentlich die Einverleibung der Krim und des Kuban, wobei die\nPforte versprach, die angrenzenden Voelker von jedem Einfall in das russische\nReich abzuhalten. Dies Resultat des Friedens von Jassy (9. Januar 1792),\nwofuer Russland 400,000 Menschen geopfert und seine Finanzen tief zerruettet\nhatte, stand nun freilich in keinem Verhaeltniss zu den gigantischen Plaenen, mit\ndenen der Krieg unternommen worden war; Katharina hatte sich ueberzeugen\nmuessen, dass das griechische Project die Kraefte Russlands noch uebersteige. Potemkin,\nwelcher gehofft hatte, Souveraen des dacischen Reiches zu werden, starb\nwaehrend der Friedensverhandlungen auf der Reise nach Nicolajesf, wie das neuerbaute\nOczakow genannt wurde, elend in einem Graben. Immerhin aber war\ndie Angriffspition gegen die Tuerkei gestaerkt; Oesterreich, das noch groessere\nOpfer gebracht, so gut wie leer ausgegangen und Preussens mit grosser Aussicht\nauf Erfolg unternommener Anlauf, eine bestimmende Rolle in den orientalischen\nAngelegenheiten zu spielen, klaeglich gescheitert^). Dass die Intimitaet zwischen\nBerlin und Wien nicht zu gross werde, dafuer forgte die Kaiserin, indem sie\nbeide in den Kreuzzug gegen die franzoesische Revolution hineinhetzte. ,,^e me\ncssse Ja toete/ sagte sie im December 1791, \"pour pousssi les Lours aee Vieims\net cle Berlin K ss melor des gFaireae aee Kranes. \"le veux Ies esager ct!ms\nees aMiies, vour g.v\"ir les eouaeoees tranekes. Z'ai deaueoup ae'sntrsprisW,\nHui ne ne sont pas termiuSes et ^e veux hue ees aeeux O\"uis sdient \"ecupees,\nslin qu'slles ne me herrangent pas\" ^). Zu gut gelang ihr das unter dem\nVorwand der Solidaritaet der conservativen Interessen, waehrend sie sich darauf\nbeschraenkte, Russland gegen den Einfluss des revolutionaeren Geistes abzufperren.\nPolen ward dann das Mittel, Oesterreich und Preussen auf's Neue an sie zu\nketten, indem sie beiden die Aussicht auf eine Entschaedigung fuer die im Kampfe\ngegen Frankreich erlittenen Verluste eroeffnete, aber keinem von beiden gab, was\nsie forderten, und jeden in der Furcht hielt, dass sie sich mit dem andern allein\nverstaendigen wuerde. So erhielt Russland allein mehr als die beiden anderen\nTheilungsmaechte zusammen, und zwar die werthvollsten Provinzen Polens,\nwelche der Duiestr als Verkehrsader bis ins Schwarze Meer durchfliesst. An\nseiner Muendung erhob sich Odessa, und mit Polen verlor die Pforte ihren natuerlichen\nOesterreich aber kann aus der Geschichte Joseph's und Katharina's lernen,\nwas es fuer seine Interessen im Orient von einer russischen Allianz zu hoffen hat.\nDer Kaiserstaat entstand mit dem Niedergang der manischen Herrschaft und\nward mit dem Carlowitzer Frieden (1699) eine Grossmacht; es war daher natuerlich,\ndass, so lange er den Tuerken allein gegenueberstand, das Bestreben der\noesterreichischen Politik dahin gehen musste, diese immer weiter zurueckzudraengen.\nWaehrend der Zeit, wo Oesterreich die Hauptarbeit auf sich nahm, die manische\nMacht fuer Europa unschaedlich zu machen, war von Russland in der Orientpolitik\nnoch nicht die Rede; aber da es mit dem Auftreten Peter s sich gleichfalls gegen\ndie Pforte wandte, glaubte man Anfangs in Wien, einen natuerlichen Bundesgensen\nan ihm zu finden und fuehrte in der That mit ihm vereint den naechsten\n') Lord Ausland im Haag Mied (13. August 1792): \"In Bezug auf die Hoefe von Wien\nund Berlin find die Gelehrten verschiedener Meinung, welcher von beiden den anderen betrogen\nhat; allgemein aber nimmt man an, dass beide von Russland betrogen sind,\"\n2) ^ouruAe Se OKrspovit2kv bei Martens II. S. 197.\nKrieg gegen die Tuerken. Aber grade dieser, der fuer Oesterreich mit dem traurigen\nBelgrader Frieden endete, oeffnete die Augen seiner Staatsmaenner ueber die Ge>\nsahren eines solchen Buendnisses. Der Zug Muennichs in die Krim, die Eroberung\nder Moldau und Walachei, der ungeheure Eindruck dieser Erfolge bei\nden christlichen Unterthanen der Pforte, mussten in Wien zu dem Entschluss\nfuehren, die Angriffspolitik gegen die Tuerkei aufzugeben. Joseph's abenteuernde\nEroberungssucht und Kaunitz's blinder Hass gegen Preussen fuehrten die Monarchie\nnoch einmal zum Zufammengehen mit Russland; sie hofften dadurch Oesterreich\nzur mitteleuropaeischen Hauptmacht zu erheben und sein Uebergewicht in Deutschland\nherzustellen. Beide uebersahen, dass grosse Allianzen auf der Gemeinsamkeit\nder Interessen beruhen muessen und diese fuer Oesterreich und Russland weder im\nWesten noch Osten vorhanden war. Russland hatte nicht das mindeste Interesse\nan Joseph's Vergroesserungsplanen in Deutschland; es wollte sich durch deren\nBeguenstigung weder mit Preussen ganz ueberwerfen, noch sich die kleineren\ndeutschen Staaten entfremden. Vollends aber im Orient gingen die Interessen\nbeider nicht nur auseinander, sondern gegeneinander, wie es sich bald herausstellte,\nals das Schicksal der Donaufuerstenthuemer und der Donaumuendungen in\nFrage kam. Die Erwerbung Bayerns, welche der eigentliche Preis der Mitwirkung\nOesterreichs bei dem Angriff gegen die Pforte sein sollte, zeigte sich als\nTraumild; dagegen hatte das russisch - oesterreichische Buendniss die Tripelallianz\nvon Preussen, England und Holland zur Folge, an welcher der Aufstand der\nNiederlande seinen Rueckhalt fand. Die russische Allianz, an der Joseph festhielt,\nobwol er fuehlte, dass Katharina ihn im Stich liess und Oesterreich die Last des\nKrieges trug, war der verhaengnissvollste Schritt seiner an Missgriffen so reichen\nRegierung; man kann recht eigentlich sagen, dass er daran gestorben ist. Der\nGewinn, den Oesterreich aus der dritten Theilung Polens zog, konnte nicht dafuer\nentschaedigen, dass es mit tief zerruetteten Finanzen, einer desorganisirten\nArmee und erschuetterter Machtstellung in die Revolutionskriege eintrat.\nNach der Schlacht von Austerlitz') legte Talleyrand Napoleon einen Plan der\nFriedeiisbedingungen vor, dessen Auffuehrung der ganzen Entwickelung der orientalischen\nFrage eine andere Bahn gegeben haette. Man solle sich gemaessigt gegen\ndas besiegte Oesterreich zeigen, das keinen Grund zur Eifersucht mehr biete;\nschwaeche man es zu sehr, so koenne es bei der Disparitaet seiner verschiedenartigen\nBestandtheile auseinanderbrechen und die Truemmer der Monarchie wuerden in\nRusslands Haende fallen. Man muesse daher Oesterreich fuer seine Verluste in\nDeutschland und Polen entschaedigen, indem man ihm die Moldau und Walachei\ngebe und es damit in den Besitz der Donaumuendungen bringe. Auf diese Weise\ntrenne man es zugleich von Russland, mache es zum schuetzenden Bollwerk des\nOttomanischen Reiches und noethige es, in Frankreich seinen Alliirten zu suchen.\nEs war ein echt staatsmaennischer Gedanke, dessen Verwirklichung Oesterreich\nseine wahre Stellung nach Osten als Donaustaat gegeben und Russlands Angriffspolitik\ngegen die Pforte einen dauernden Damm entgegengesetzt haette; aber\nNapoleons Masslofigkeit ging nicht darauf ein. Oesterreich musste Friaul,\n') Zuerst schon nach der lllmer Kapitulation (Ni\"net Notiees et ?ortr\"ts I p, 210,).\nIstrien und Dalmatien abtreten; so geschwaecht konnte es der Pforte in dem\nneuen dreijaehrigen Kriege nicht zu Hilfe kommen, der 1809 begann und mit\ndem Bukarest\" Frieden Russland an den Pruth brachte.\nMetternich hatte von Anfang an die richtige Auffassung der oesterreichischen\nInteressen im Orient; er wollte nicht das Uebergewicht Frankreichs zerstoert\nhaben, um das Russlands an die Stelle zu setzen und betrachtete die Erhaltung\ndes Besitzstandes der Pforte als eine der wesentlichsten Bedingungen des europaeischen\nGleichgewichts^). Wenn er aber verhiess, nicht nur ihre Interessen wie\ndie oesterreichischen zu vertheidigen, sondern auch auf die Gefahr hin, sich mit\nRussland zu ueberwerfen, zu hindern, dass letzteres die Tuerkei im Mindesten verletzt,\nso hat er diese Verheissung nur sehr mangelhaft erfuellt^. Denn seine Furcht\nvor der Revolution und sein engherziges Halten an dem Status qu\", liess ihn\nseinem diplomatischen Widerstand gegen Russlands Plaene nie den Nachdruck des\nHandelns geben und deshalb hat er Navarino so wenig gehindert, wie die Vertraege\nvon Adrianopel und Unkiar-Skelessi. Im Krimkrieg setzte Oesterreich die\nWelt in Erstaunen durch seine Undankbarkeit, aber wagte wieder nicht, das\nSchwert zu ziehen, obwol es durch die Allianz der Westmaechte nochmals in die\nLage gesetzt war, die russische Orientpolitik dauernd zu vereiteln; seine zweideutige\nHaltung entfremdete ihm vielmehr England und Frankreich ebenso wie\nPreusse n und Russland. Wie wird es im gegenwaertigen Kriege seine Rolle\ndurchfuehren? Das ist die schwerwiegende Frage, die auf Aller Lippen schwebt.\nGraf Andrasfy scheint eingesehen zu haben, dass jedes Buendniss mit Russland im\nOrient Oesterreich in ein Verhaeltniss zu diesem bringen muss, welches an Vasallenschaft\nerinnert, waehrend alle Resultate eines solchen Buendnisses Russland zu Gute\nkommen wuerden; aber mit der Vermeidung dieses schwersten Fehlers, sowie des\nSich-zwischen-zwei-Stuehle-Setzens im Krimkriege ist es noch nicht gethan. Die\nabwartende Politik der Regierung ist Anfangs durch die energische Vertheidigung\nder Tuerkei ueber Erwarten unterstuetzt; sie hat aber gleichwol Oesterreich, das im\nVertrauen auf russische Versprechungen dem ungleichen Kampfe zusah, vor die\nAlternative gestellt, seine wichtigsten Interessen im Orient preifzugeben (bestenfalls\nsich mit einem Linsengericht abfinden zu lassen), oder fuer dieselben einen\nschweren Krieg zu fuehren. Wie aber wird das Urtheil der Geschichte erst ueber\njene klaeglichen Epigonen der Pitt und Palmerston lauten, welche sieben Monate\nim Besitz der Absichten Russlands waren, aber niemals wagten, der Situation\nin's Gesicht zu sehen, welche die Auffuehrung dieser Absichten schaffen musste,\ngeschweige etwas dagegen zu thun, die fo die Interessen ihres Landes preifgaben,\nihm die tiefste Demuethigung, Russland den hoechsten Triumph bereiteten?\nO6pSoKes aeu OKsv. aee 6oellt2 sUI Lpoaesrs aes ValscKie, ?aris 1877, I. z>, 85. Gentz\nerklaert, dass er genau die Worte des Fuersten wiedergebe.\n\") Allerdings erschwerte die verblendete Haltung Karl's X., der unbedingt mit Russland\nging, die Stellung Oesterreichs sehr.\n"}