{"metadata": {"year": "1884", "volume": "v.-040", "prefix": "dr", "chapter_id": "dr_1884_v.-040_16", "volume_id": "dr_1884_v.-040"}, "text": "Julian Schmidt.\n^ \"Wie ich wohl nach dreissig Jahren ueber meine jetzigen Schriften denken\nwuerde? - Aber freilich, das erlebe ich nicht mehr, und wie wenig wird das\nSieb der Geschichte auch fuer Andre durchlassen! Es ist nicht immer troestlich,\ndie Dinge sub specie aeteriue zu sehen.\"\nSo schrieb Berthold Auerbach 7. September 1875 an seinen Vetter und\nFreund Jakob Auerbach. Die Sammlung dieser hoechst interessanten Briefe ist\nsoeben als \"ein biographisches Denkmal\" in zwei Baenden herausgekommen').\nZunaechst hervorgegangen aus dem Herzensbeduersniss des Dichters, Alles was\nihn innerlich bewegte, dem vertrauten Freunde mitzutheilen und gleichsam auszustroemen,\nnimmt der Briefwechsel allmaelig die feste Tendenz an, Material fuer\neine kuenftige Selbstbiographie auszuspeichern. Fast taeglich berichtet Auerbach\nseinem Freunde, was ihm begegnet, was er gearbeitet, welche neue Personen in\nden Kreis seines Verkehrs getreten sind, was sie aus ihn fuer einen Eindruck gemacht,\nwelche Gedanken sie in ihm angeregt haben: kurz, es wird eine Art\nJakob Auerbach glaubte mit Recht, dass solche Auszeichnungen zahlreiche\nFreunde und Verehrer seines Vetters in hohem Grad interessiren wuerden; mit\nebenso viel Recht aber legte er sich in der Mittheilung Schranken aus: er ging\nvon dem Grundsatz aus, Alles zurueckzuhalten, was noch lebende Personen kraenken\nkoennte. Ich billige diesen Grundsatz vollkommen: es hat etwas Gehaessiges, von\neiner Stimme aus dem Grabe gescholten zu werden. Aber freilich kann ein\nvollstaendiges Bild des Menschen und seiner Beziehungen zu Andern auf diese\nWeise nicht herauskommen. Manche Beziehungen, die aus das Tiefste in sein\nGemuethsleben eingreifen und sehr Vieles erklaeren wuerden, entzogen sich ohnehin\ndurch ihre intime Natur der Mittheilung.\n') Berthold Auerbach. Briefe an seinen Freund Jakob Auerbach. Ein biographisches Denkmal.\nMit Vorbemerkungen von Friedrich Spielhagen und dem Herausgeber. 2 Bde. Frankfurt\na. M. Literarische Anstalt. Ruetten und Loening. 1884,\nNach dem Grundsatz des Herausgebers kommen freilich die Verstorbenen\nschlechter weg als die Lebenden. Es ist mir das besonders bei Heine und Gutzkow\nausgefallen, gegen die zum Theil recht starke Ausdruecke gebraucht werden,\nobgleich Auerbach auch bei ihnen von Zeit zu Zeit das Beduerfnitz fuehlte, das\nReiumenschliche, Interessante, Achtungs- und Mitleidswuerdige auszufinden und\nhervorzukehren. Heine's Frivolitaet empfand er durchweg als einen Gegensatz zu\ndem, was ihm das Heiligste war; das Urtheil ueber Gutzkow ging zum Theil\naus persoenlichen Reibungen hervor, vielleicht auch aus dem dunkeln Gefuehl einer\ngewissen Verwandtschast, die ihm unheimlich war.\nMich persoenlich reizt eine deutliche Luecke zur Neugeiner: die Beschreibung des\nTages, an welchem das Goethe-Denkmal aufgerichtet wurde, Juni 1880. Bis\ndahin war Auerbach, so oft er in Berlin war, der regelmaessige willkommene Gast\neines Kraenzchens gewesen, zu dem ich auch gehoerte: es wird in den Briefen\nwiederholt erwaehnt und als \"Lichtpunkt seines Berliner Lebens\" bezeichnet. Mit\njenem Tage hoerte das Verhaeltniss aus, und ich moechte gern wissen, was damals\neigentlich vorgefallen ist.\nVor zehn Jahren hatte ich Auerbach's saemmtliche Schriften einer gruendlichen\nRevision unterzogen und einen ausfuehrlichen Essay darueber veroeffentlicht.\nAuerbach war im Ganzen sehr erfreut darueber und hatte auch allen Grund dazu;\ndennoch mischte sich in seine Genugthuung etwas Baengliches. Die Stelle in den\n.Briefen, worin er sich darueber ausspricht, ist interessant genug, um sie hier\n\"Wenn ich mich so betrachtet sehe,\" schreibt Auerbach 12. Mai 1874 an\nseinen Vetter, \"denke ich oft an die Hollaenderin, die mir im vorigen Sommer\nsagte: Was? Sie leben noch? Ich glaubte, Sie waeren schon lange todt! -\nIch stehe der Darlegung Julian Schmidt's oft ganz verwundert gegenueber. Also\ndas bin ich? und so abgethan? Ich bin oft erstaunt von der strieten Consequenz,\ndie er in meinem Schaffen und Reflectiren auszeigt, ich habe mich nie so gesehn!\nIch lese namentlich, was ich theoretisch gesagt habe, oft als ein ganz Neues,\nund wenn ich auch manchen seiner Auffuehrungen widersprechen muss, besonders\nwo er vom Einfluss Jean Paul's spricht: - wer kann sagen, ob nicht ein\nAndrer freier und klarer sieht als man selber vermag? - Ich finde, dass er\ndarin Recht hat, dass mich zunaechst das ethische Motiv bewegt und nicht das\npoetische Farbenspiel und die Lust zum Fabuliren!\"\nIch kann mich vollstaendig in Auerbach's Empfindung versetzen. Die eingehende\nKritik eines literarischen Gesammtlebens hat immer etwas von einer\nVivisection, und so sorgfaeltig der Kritiker sich davor zu hueten sucht, ueber das\nliterarische Schaffen hinaus bis zum innersten Empfinden des Menschen vorzudringen,\nalso ins Fleisch zu schneiden, so wird ihm das doch nicht unbedingt gelingen,\nund er kommt in Gefahr, wehe zu thun, ohne es zu wissen und zu\nwollen. - Zudem liegt wirklich die Frage nahe: also das bin ich? und nun\nbin ich fertig? - Ganz wird der Kritiker nicht leugnen koennen, dass ihm in\nder That so etwas vorschwebte. Ich hatte freilich, als ich die Kritik schrieb,\nnicht daran gezweifelt, dass Auerbach noch manches Schoene wuerde leisten koennen;\naber ich erwartete nichts mehr von ihm, das in seine Physiognomie einen neuen\nZug wuerde bringen koennen.\nDie Scheu, in, meiner Analyse den Hern des Menschen zu beruehren, war\ndamals vollkommen gerechtfertigt: diesen innersten Hern dass der Dichter, wie\njeder andere Mensch, als sein Heiligthum betrachten und sein Haufrecht wahren.\nSie hat mit dem Tode des Manns aufgehoert, und ich halte es fuer erlaubt\nund gewissermassen geboten, den Dichter aus dem Menschen herzuleiten. Ich\ndass es mir um so eher erlauben, da ich von dem Menschen nur achtungswerthe\nZuege weiss, da seine Schwaechen nicht schwerer wiegen als die Schwaechen aller\nMenschen, und auss Tiefste mit der Eigenart seines dichterischen Schaffens zusammen\nAuerbach protestirt hauptsaechlich gegen den von mir ausgestellten Vergleich\nmit Jean Paul, der keineswegs eine Herabsetzung sein sollte. Jean Paul war\nnicht ein grosser Dichter, aber eine hochbedeutende Erscheinung in unserer Literaturgeschichte;\ner hat aus seine Zeit stark und im Ganzen wohlthaetig eingewirkt.\nHeute wird er nicht mehr gelesen, weil die Welt, die er uns darstellt,\nuns bereits ^o fremd geworden ist, dass wir uns nicht mehr die Muehe geben\nmoegen, die Schwierigkeit seines krausen Stils zu ueberwinden. Aber ich glaube,\nes wird eine Zeit kommen, wo wir ihn, wenn nicht mit Neigung, doch mit\nInteresse wieder aussuchen werden: die Zeit naemlich, wo uns die Welt, die er\nschildert, noch fremder geworden ist und den Reiz der Neuheit gewinnt. Dann\nwird man seine Romane ebenso wie die Romane Richardson's als sprechende\nhistorische Zeugnisse einer untergegangenen Gesellschaft studiren.\nAuerbach aeussert einmal in den Briefen, es gehe ihm mit Jean Paul wie\nmit einer alten Jugendliebe, die man nach Jahren wieder antrifft, und in deren\nfrueheren Reizen man nun die Wirkungen rasftnirter Fuenftelei zu erkennen glaubt;\nund eine solche Enttaeuschung mache ungerecht. Die Einfluesse Jean Paul's dauern\nindess bei Auerbach bis in eine recht spaete Zeit; am staerksten sprechen sie sich in\ndem Roman \"Neues Leben\" auS, 1851: die ganze Dispition der Erzaehlung,\ndas paedagogische Motiv, der Austausch der beiden Persoenlichkeiten Siebenkaes\nund Schoppe, das Suchen nach einer Mutter, die man nicht kennt, die Mischung\nvon scheinbarer Haerte und schwaermerischer Weichheit, die geheime Verehrung vor\nder vornehmen Welt, die man doch missbilligt: ^ das Alles ist der reine Jean\nPaul. In andern Novellen sind die Reminiscenzen noch staerker, z. B. in\n\"Dichter und Kaufmann\" der Skeptiker, dem sein Ich im Spiegel entgegentritt\nund der es im Schreck zerschlaegt u. s. w.\nAber nicht diese Einzelheiten meine ich, wenn ich die beiden Dichter mit\neinander vergleiche, sondern die wesentlich hervortretenden Kharakterzuege. Jean\nPaul hat auf die modernen Dichter einen viel groesseren Einfluss ausgeuebt, als\nman gewoehnlich annimmt. Ich habe vorhin eine gewisse Verwandtschast zwischen\nAuerbach und Gutzkow angemerkt. Beide Maenner wuerden ueber diesen Vergleich\ndie Haende ueber dem Kopf zusammen schlagen, und doch trifft er zu. Gutzkow's\n\"Blasedow\" ist ganz Jean Paul, und seine Ritter vom Geist wuerden saemmtlich\nim \"Titan\" siguriren koennen, so weit der Abstand eines halben Jahrhunderts\nes zuliesse.\nVielleicht war Auerbach mein Vergleich darum unangenehm, weil er ihm\ndie Moeglichkeit nahe legte, dass es seinen Werken einmal so gehen koenne, wie\nden Werken Jean Paul's: es ist, wie er selber sagt, bedenklich, alle Dichtungen\nsub speeie aeterui zu betrachten! Die Gesellschaft, die Auerbach in seinen\ngroesseren Romanen vorfuehrt: \"Neues Leben\", \"Aus der Hoehe\", \"Landhaus am\nRhein\", kommt uns schon jetzt fast ebenso spanisch vor, als die Gesellschaft im\n\"Titan\" oder \"Hesperus\", und wenn ich ganz offen sein soll, so kommen mir\ndie Duodez-Fuersten, Fuerstinnen, Hofdamen, Schranzen und Abenteurer bei Jean\nPaul getroffener oder portraetaehnlicher vor, als die entsprechenden bei Auerbach.\nIn der Periode, die Jean Paul schildert, von 1792-1806, nahmen diese Art\nLeute in Deutschland einen groesseren Platz ein, als heute, wo der Ernst der\nhistorischen Ereignisse das Kleinleben in den Hintergrund gedraengt hat.\nIn Jean Paul's Anlage lag eine Doppelnatur: er war zugleich Realist und\nIdealist. Er hatte ein scharfes Auge fuer die Wunderlichkeiten des menschlichen\nKleinlebens, fuer die Gebundenheit an einen beschraenkten Horizont. Solche Zuege\nfielen ihm rasch aus, er merkte sie sich und wusste sie gluecklich anzubringen.\nNamentlich in den \"Flegeljahren\", aber auch in den uebrigen Romanen ueberrascht\nuns die Fuelle kleinbuergerlicher Figuren, die uns in scharf charakteristischen Umrissen\nfast mit mikrkopischer Genauigkeit entgegentreten. Diese Methode, Spiessbuerger\nzu portraetiren, wendet er mit vollem Recht und mit gluecklichem Erfolg\nauf die Vornehmen an, die sich scheinbar aus den Hoehen des Lebens bewegen: er\nzeichnet sie als wunderliche Kaeuze, und alle Welt findet sie getroffen. Freilich\nverfaehrt er dabei etwas mechanisch. \"Er hat,\" schreibt Auerbach mit Recht,\n\"Studienkoepse, Stimmungscharakterzuege, psychologische Verschlingungen, Bilder\nim Allgemeinen erfunden und bereit gehalten, die er nun beilaeufig anfuegt, oder\naus gegebene Charaktere und Situationen uebertraegt; er leitet die Ereignisse nicht\nunmittelbar aus dem zwingenden Moment her, sondern er loethet das eine an\ndas andere.\"\nInsofern ist also Jean Paul Realist, mit allen Staerken und Schwaechen des\nBegriffs; mehr Realist als irgend ein anderer Dichter des vorigen Jahrhunderts.\nDem mikropischen Blicke des Realisten verzerrt sich das Ausfallende leicht ins\nGroteske; es ist kein Zufall, dass Jean Paul mit Satire begann und die Verkehrtheiten\ndes buergerlichen, adeligen und hoefischen Spiessbuergerthums mit\nbitterm Humor geisselte. Aber die Satire ist zugleich Ausfluss eines hochgespannten\nIdealismus, der die ihm widersprechende kleine Welt nicht mit unmittelbarem\nBehagen darstellt, sondern um vor ihr zu warnen.\nJean Paul ist seiner Grundempfindung nach Lyriker: es lebt in ihm wie\nin seinen Helden ein uebersprudelndes Liebesgefuehl, das sich in die ganze Natur\nversenken, das alle Menschen umfassen moechte; er sehnt sich leidenschaftlich nach\nFreundschaft und Liebe, nach hohen, goettlichen Stimmung\"n, nach Unschuld und\nSeelenfrjeden, den die Civilisation verkuemmert; er fuehlt sich als einen Prediger,\neinen Aptel der Humanitaet, und moechte nach dem Vorbild Herder's alle\nMenschen human, alle Titanen gottesfuerchtig und alle Unschuldigen stark machen.\nEr uebt sein Talent, seltsame Kaeuze zu zeichnen, mit Behagen aus, aber gleichsam\nnur in den Nebenstunden. Fuer die Staffelei, an der er mit besonderem Eifer\narbeitet, wird immer ein Idealbild geplant, und das Ideal wird mit besonderer\nNeigung gepflegt, wenn es sich ihm in weiblicher Gestalt offenbart. Darum\nschwaermten damals alle schoenen Seelen Deutschlands fuer Jean Paul.\nMan dass diese lyrische Stimmung, diese \"Allliebe\", wie er selbst es nennt,\nnicht darum fuer unecht halten, weil sie sich in Ueberschwenglichkeiten aeussert: sie\nstroemt urspruenglich aus dem Herzen und ist keineswegs ohne Kraft. Einzelne\nseiner lyrischen Ausstroemungen wuerden noch heute hinreissen, wenn sie eine harmonischere\nForm gefunden haetten.\nUm Jean Paul richtig zu beurtheilen, muss man die verschiedenen Perioden\nseines Lebens sondern. Seitdem er von Baronessen und Graefinnen angeschwaermt\nwurde, seitdem selbst die Hoechsten des Landes sich seinem Zauber nicht entzogen,\nverlor er seine Unbefangenheit: er kam sich selber zu wichtig vor, er ueberschaetzte\nseine Einsaelle und Stimmungen, er sing an, sich aus Philophie zu legen und\nMaennern wie Fichte oder Jakobi die hoehere Weltweisheit vorzutragen. Bei\njeder ernsthaften Frage, die Deutschland erregte, glaubte er sein Votum abgeben\nzu muessen, wenigstens in einem Manifest, da oeffentliches Reden noch nicht an\nder Zeit war; er ertheilte Orakel. Indem er sein vermeintliches Amt des Missionaers\nausschliesslich cultivirte, liess er sein eigentliches Talent, die poetische\nDarstellung, nicht zur vollen Reise kommen.\nDie Verwandtschast mit Auerbach scheint mir ueberraschend, und durch die\ngegenseitige Spiegelung erklaert sich Manches, worueber man sich bei dem Einzelnen\nverwundern muesste.\nEin merklicher Unterschied in der aeusseren Stellung war, dass Jean Paul\nin dem Augenblick, als er durchdrang, sich gegenueber einen \"classischen Olymp\"\nvorfand, der ihn ablehnte, so dass er, ohne es zu wollen, in eine Art Oppition\ngedraengt wurde, waehrend Auerbach gleich nach seinen Dorfgeschichten als unzweifelhaft\nEbenbuertiger in den Kreis der tonangebenden Dichter ausgenommen\nwurde. Mitunter machte man zwar den Versuch, den Verfasser der Dorfgeschichten\nals einen \"Realisten\" im Gegensatz gegen die Vorkaempfer des \"Idealismus\"\nauszuspielen, aber er war mit seiner ganzen Tendenz diesen weit mehr\nverwandt als Ieremias Gotthelf.\nAuerbach war wie Jean Paul insofern ein \"Realist\", als er mit aufmerksamer\nNeugeiner Personen und Zustaende, die ihm eigentlich fremd sein mussten,\nbeobachtete und wiederzugeben versuchte. Dass er zuerst mit den Dorfgeschichten\ndurchdrang, war, wie er selbst ganz richtig, aber gewiss zur Ueberraschung vieler\nLeser bemerkt, zum Theil ein Zufall. Seine Neugeiner war nicht ausschliesslich\nauf diesen Stand gerichtet, er hatte sich von vornherein vorgesetzt, das deutsche\nLeben in seiner Totalitaet, in seinen Hoehen und Tiefen darzustellen, das Ausfallendste\nam liebsten. Er sing in seinen ersten Romanen mit den Juden an,\ndann hielt ihn die Dorfgeschichte fest, zum Theil weil er sich in ihr eine Art\nVirtuitaet erworben hatte; aber bald draengte er sich nach kurzem Umweg durch\ndas kleinbuergerliche Leben mit seiner Beobachtung in die vornehme Atmphaere,\ndie ihm eine Fuelle eigenartiger Physiognomien zu bieten schien. Er ging in der\nSchilderung der Bauern nicht wie Ieremias Gotthelf von wirklichem Mitleben\naus: die Zuege, die er bei ihnen ausspuerte, imponirten ihm vielmehr als etwas\nNeues und Fremdes, das des ernsten Ausmerkens werth sei.\nGoethe dichtete, nicht bloss als Lyriker, von Innen heraus; seine Helden\nzeigten sich, wie er selber in gewissen Momenten seiner Entwicklung der Welt\ngegenuebertrat: so sein \"Werther\", sein \"Prometheus\", sein \"Clavigo\", sein\n\"Faust\", sein \"Meister\", ja auch sein \"Egmont\" und sein \"Tasso\". Von der Physiognomie\nder Nebenfiguren wurde nur so viel ausgefuehrt, als zur Illustration\ndes Helden nothwendig war. Jean Paul hat auch manche seiner Helden\nnach dem Spiegel gezeichnet, namentlich seinen Victor im \"Hesperus\" und seinen\nGottwald in den \"Flegeliahren\". Aber die Nebenfiguren nahmen ueberall seine\nKunst mehr in Anspruch und wurden mit unverkennbarer Vorliebe, wenn auch\nsarkastisch, ausgefuehrt. Bei Auerbach vollends scheint der Dichter ganz zurueck zu\ntreten: die Bauern wie die Hleute haben nichts von seinem Fleisch und Blut,\ner muss sie sich nach seinen aeusseren Erfahrungen erst zurecht legen.\nAber - und darin unterscheidet er sich vortheilhaft von Jean Paul ^\ner steht ihnen nicht spoettisch gegenueber, er hat fuer sie die groesste Theilnahme und\nbewundert sie. Es ist ihm unertraeglich, ja schrecklich, sich im wirklichen Leben\nwie in der Dichtung Einem gegenueber zu sehen, dessen Motive er sich nicht ethisch\nzurecht legen kann. Wenn Bauern wie Kinder sich ueber ihre Motive nicht verstaendlich\nmachen koennen, so leiht er ihnen das Wort; er idealissirt sie sich durch\neine seine und geistreiche Reslexion, die er freilich mitunter eben jenen naiven\nMenschen unterschiebt. Diese ethische Reflexion, die Verstaendigung ueber das\nsittliche Weltgesetz, ist ihm bei seinen Novellen der Hauptzweck; das epische\nInteresse tritt dahinter zurueck.\nSein Realismus ist also mit einem paedagogischen Zweck verknuepft: er glaubt\nwie Jean Paul an die Moeglichkeit, die Menschheit zur reinen Humanitaet zu erziehen,\nund will sein Scherslein dazu beitragen.\nWenn man sich genauer in seinen Novellen umsieht, findet man wohl auch\nden Dichter selbst wieder, in Verkleidungen, die er zum Theil aus Jean Paul\nentnommen hat. Ost genug findet der letztere die echte Humanitaet in den Schulmeistern,\nund wenn Gottwald sein Ideal in dem Beruf eines Landaeistlichen zu\nerkennen glaubt, ist der Unterschied nicht so gross: hatte doch Jean Paul selbst\nals Schulmeister begonnen. Auerbach tritt zuerst als Lauterbacher Schulmeister\naus, der, um fuer das Wohl seiner Bauern recht zu leben, erst die Bauern gruendlich\nDer Lauterbacher wie sein Dichter hat ein lebhaftes Auge fuer ueberraschende\nZuege der Natur wie des Gemuethslebens; er hat aber zugleich das tiefe Beduerfniss,\nueber den scheinbaren Anomalien der Wirklichkeit das Gesetz herauszufinden,\nwelches das Weltganze traegt. So hebt sich ihm aus der Ueberraschung des\neinzelnen Falls zugleich das seelische oder physische Gesetz ab, in welchem es seine\nErklaerung findet; er will nichts Ungerechtfertigtes in der Welt der Erscheinung\ndulden. Gewoehnlich aber geht ihm das Gesetz, das ihm vorschwebt, nicht in\nseiner abstracten Form aus, sondern wiederum als ein ueberraschender Fall, der\ndurch den Widerschein jenen ersten beglaubigt, und sprechender ist. Das ist die\nForm des Witzes: ein Dialektiker ist Auerbach nicht, die speculative Philophie\nist bei ihm eine falsche Tendenz. Der Lauterbacher fuehlt sein angebornes Ungeschick,\neine nicht reslectirende Natur zu verstehen und sich ihr verstaendlich zu\nmachen, weil er in der Erscheinung des Moments die bleibende symbolische Bedeutung\nsucht, was dem Naturmenschen ganz fern liegt. In ihm betrachtet\nAuerbach mit der gelinden Ironie einer reiferen Bildung seine eigne Naturanlage.\nDer Lauterbacher hat seine Beobachtungen wie seine ethischen Ueberzeugungen\nin der \"Feldweisheit von Adolph Lederer\" niedergelegt. Freilich finden diese\nGedanken mitunter einen so idealen Ausdruck, dass sich die Wirklichkeit darueber\nverfluechtigt. Das Geschaeft ist spaeter dem \"Collaborator\" uebertragen, der mit\ninniger Andacht das Treiben des Dorfs betrachtet und ueberall in demselben die\nimmanente Vernunft und das Gemueth entdeckt; indem er de n Standpunkt fort'\nwaehrend wechselt, kommt freilich auch seine Ueberzeugung etwas ins Schillern.\nAuerbach nahm es mir frueher uebel, wenn ich ihn den leibhaftigen \"Kohlebrater\"\nnannte; er hat sich zuletzt gefuegt und \"Tausend\" seiner eigenen Gedanken als die\ndes \"Collaborators\" herausgegeben.\nAuch in diesen ihm sympathischen Figuren kommt das Innere des Dichters\nnur abgeblasst zum Vorschein; wie stark es doch in seinem Innern wogte, das\nerkennen wir erst aus den vorliegenden Briefen. Das grenzenle Liebesgefuehl\nund Liebesbeduersniss Jean Paul's kehrt hier wieder. Ein tiefes sinniges Mitleben\nmit der Natur, das leidenschaftliche Beduerfniss, zu lieben und geliebt oder\nauch nur verstanden zu werden, erfuellt seine Jugend wie sein Alter; es ist darin\nfast gar kein Unterschied in den Stufen seiner Entwicklung. Er rueckt wie Jean\nPaul jedem guten oder bedeutenden Menschen sofort \"in die Dutzuaehe\"; er ist\nbereit, ihm das Beste des eigenen Herzens auszuschliessen, und heischt von ihm\ndas Naemliche; er ist verstimmt, ja ungluecklich, wenn er einmal enttaeuscht wird.\nDass dies Beduerfniss kein etwa kuenstlich gemachtes war, zeigt am besten der\nBriefwechsel: wer einem Menschen ein halbes Jahrhundert hindurch eine so ununterbrochene\nTreue und innige Freundschaft bewahren kann, der beweist damit\nnicht bloss sein Beduerfniss, sondern auch seine Faehigkeit, zu lieben. Kein Mensch\nin der Welt ist so vielen Andern so nahe getreten als Auerbach. Und wenn er\ndurch eine wirkliche oder vermeintliche Kaelte leicht verletzt wird, so traegt er es\nnicht nach; er sucht immer wieder auss Neue Anknuepfung; jeder Todessall eines\nalten Bekannten erregt ihn zu Klagen und erschuettert ihn. Mit Recht durfte er\nvon sich sagen, dass er treue Freundschaft verdiene.\nAber freilich entscheidet in solchen Dingen nicht unbedingt das Verdienst.\nAuerbach ging mit seinem Beduerfniss ueber das Mass. Schiller's Ausruf \"seid\numschlungen, Millionen!\" klingt schoen, ist aber nicht ausfuehrbar: man kann\naus Millionen wirken, sie beherrschen, fuer sie sorgen, aber nicht mit Millionen\nvertraut sein; jedes Vertrauen hat etwas Ausschliessendes. Zudem ist die leidenschaftliche\nStimmung mit Nothwendigkeit an den Moment gebunden: man kann nicht\nununterbrochen hingebend sein; je mehr man verlangt, je eher wird man enttaeuscht,\nund von solchen Enttaeuschungen finden sich manche truebe Spuren in\nAuerbach's Briefen.\n\"Bei mir regt jedes Ereigniss die Grundwellen aus, das ist mein Glueck und\nmein Unglueck.\"\nDieses schnelle und oft uebereilte Empfinden hat ihn als Dichter zugleich befaehigt,\nsich liebevoll in die mannigfaltigsten Naturen zu versenken, und selbst in dem\nAbstoffenden Zuege zu entdecken, die das Mitgefuehl in Anspruch nehmen; die bestaendige\nReflexion aus ihn selbst hat ihm manche Geheimnisse in dem Gemuethsleben\nder Andern ausgeschlossen. Sie hat ihm in seinem Lebensgang viele\ntruebe Stunden bereitet, aber auch sein Leben reicher gemacht, indem sie ihn\nauf die vielseitigsten bedeutenden Naturen gleichsam zudraengte: die Beobachtung\ndes Dichters war zugleich Beduerfnitz seines Herzens.\nEine entscheidende Wendung in seinem Leben bezeichnet das Jahr 1845.\nEr war 33 Jahr alt, ungefaehr in demselben Alter, in welchem Jean Paul anfing\nein beruehmter Mann zu werden. Die Dorfgeschichten hatten durchgeschlagen,\nsie wurden nicht blotz in deutschen, sondern auch in franzoesischen Journalen\nruehmend besprochen und in verschiedene Sprachen uebersetzt. Aus einer Reise\ndurch das mittlere und noerdliche Deutschland fand Auerbach zahlreiche Bewunderer,\ner wurde von den anerkannten literarischen Groessen als Ebenbuertiger\nbegruesst; am meisten wohl that ihm der freundliche Empfang am H zu Weimar.\nIn sehr beschraenkten Verhaeltnissen ausgewachsen, hatte Auerbach bis jetzt mit\nder Noth des Lebens zu kaempfen gehabt; er musste seine Schriftstellern sogleich\nzum Broderwerb verwerthen. Nun fuehlte er sich ploetzlich diesen niedern Sphaeren\nentrueckt: kein Wunder, dass die Huld der Vornehmen ihn aus Augenblicke berauschte,\nund es macht seiner Natur Ehre, dass er die schmeichelhafte Ausnahme\nnicht mit Hochmuth, sondern mit Dankbarkeit erwiderte. - Man hat nicht aufgehoert,\nseine Eitelkeit zu verspotten.\nIm Allgemeinen ist Eitelkeit nicht ein Erbfehler der Deutschen; sie faellt uns\naus und wir zucken ueber sie die Achseln. Im Grund koennten wir ohne Schaden\nden Franzosen davon etwas abnehmen: wir wuerden uns dann mehr Muehe\ngeben, uns liebenswuerdig zu zeigen, und unsere Geselligkeit wuerde dabei gewinnen.\nEitelkeit ist gesellig; der Mangel an Sicherheit, der in ihr liegt, das\nStreben, zu gefallen, verhindert das trotzige Abschliessen.\nVollends bei einem Schriftsteller, einem Dichter, ist die Eitelkeit etwas sehr\nNatuerliches. Man schreibt doch nicht fuer sich selbst, man wuenscht eine Resonanz,\nund die Resonanz in den gedruckten Kritiken ist zu wenig sinnlich. Man\nwuenscht zunaechst von seinen Freunden gewuerdigt zu werden, und je mehr\nFreunde man hat oder zu haben glaubt, desto lauter macht sich die Eitelkeit\ngeltend. Wer ihre Aeusserungen ganz oder theilweise zu unterdruecken versteht,\nverraeth dadurch Bildung, nicht immer Bescheidenheit.\nAuerbach besass diese Bildung nicht. Es machte oft einen komischen Eindruck,\nwenn er Einem seine neueste Novelle auf die Brust setzte, gleich einen\nTag nach ihrem Erscheinen, und klingende Muenze des Urtheils verlangte, ehe\nman noch Zeit gehabt, sich zu besinnen. Aber eben um dieser grossen Naivetaet\nwillen war Auerbach's Eitelkeit voellig harml und hat Niemandem Schaden gethan.\nGleichwohl verstimmte ihn der Vorwurf, und er suchte wiederholt sich\ndarueber zu verstaendigen. Niemand hat so viel und so treffend ueber sich selbst\nreflectirt als Auerbach: es lag ihm daran, auch die Gegner zu begreifen und\nvon ihnen zu lernen.\n\"Ich bin noch immer so,\" schreibt er einmal, \"dass ich hinaushorche nach\ndem Echo, wenn ich gerufen. Die Leute nennen es Eitelkeit, und ich weiss doch,\nes ist nur das ungeschickt kundaegebene Verlangen, dem Blicke derer zu begegnen,\ndenen ich etwas Gutes gethan zu haben glaube.\"\n.... \"Die subjective Erregtheit geht immer wieder mit mir durch, und\nich stottere noch an dem Einzelmoment, dessen Inearnation eigentlich jeder Mensch\nist.\".. \"Die Welt nennt mich oft empfindlich und eitel. Das Erstere mag ich\nsein, das Zweite bin ich gewiss nicht. Eben weil ich so oft in mir verzagt bin,\nan mir selber und allem Bestandtheil in mir ruettle, bedarf ich eher eines ermunternden\nZuruss von Aussen, und ein harter Tadel hat gleich einen schweren\nAlliirten an mir und zerstoert mich mehr als der Tadelnde glauben kann.\" -\nGleichzeitig mit dem Ausbluehen seines literarischen Ruhms schien auch seine\nsittliche Existenz einen Halt zu gewinnen. Bei der Allliebe, die in ihm lebte,\nverstand es sich von selbst, dass er bei der Freundschaft nicht stehen blieb. In\nden ersten Jugendbriesen finden sich einige Andeutungen von Verhaeltnissen, die\nsich wieder loesten. Vermuthlich wird der Dichter, der so viel reizende Frauenbilder\ngeschaffen, auch spaeter noch vielfach angeschwaermt worden sein: er nennt\nsich selbst den Vogel Flatterich. Er scheint aber seinem Freunde Jakob nicht so\nausfuehrlich darueber berichtet zu haben wie Jean Paul seinem Freunde Otto;\noder Jakob hat die Stellen unterdrueckt. Beides waere zu billigen: das Interesse\nDritter an solchen Beziehungen ist im Ganzen gering.\n\"Ich werde aelter,\" schreibt er bereits 28. Februar 1841, \"und mein tiefinnerlichstes\nLiebesbeduersniss ist durch die Taeuschungen der letzten Zeit zurueckgedraengt\nund verschuettet. Ich werde zum haeuslichen Glueck gelangen, wenn es\nnicht mehr so hoch beglueckt. Ich bin oft tief betruebt, das Schwinden meines\nLebens ohne seine tiefste Erfuellung ist fuer mich taeglicher Tod.\"\n25. Februar 1842. \"Ich suche mich nach und nach daran zu gewoehnen, aus\nein stilles individuelles Glueck mehr oder minder zu resigniren. Ich fuehle mich\noft ganz ausgefuellt von dem Gedanken, meinem selbstgeschaffenen Beruf zu folgen,\naber manchmal bin ich auch gar zu verlassen und wehmuethig.\"\nNovember 1846 verlobte er sich und heirathete Maerz 1847; alles was er\nvom Glueck des Lebens gewuenscht und geahnt, schien in Erfuellung zu gehen.\nAber schon nach einem Jahre, April 1848, starb ihm die geliebte Gattin.\n\"Durch den Tod meiner Auguste ist mir der ganze ethische Zusammenhang in\nder Welt in Frage gestellt worden. Ich weiss nicht mehr, was das Leben soll!\nDie Erkenntniss der Unvollkommenheit des Daseins -: kann die troesten?\" In\nden Briefen auf dieser Zeit spricht sich der schwere Kummer mit echter voller\nWahrheit aus. Ich hebe nur eine ruehrende Stelle heraus, die zugleich ein tiefes\nNaturgefuehl athmet: \"Ein Schmerz hoert erst aus, wenn alle Jahreszeiten ueber\nein Grab dahin gegangen sind; da hoert das Leben draussen ans, sich gegen die\nAufloesung zu wehren, und das Gedenken drinnen auch.\"\nDieser Brief ist aus viel spaeterer Zeit, aus der Zeit, als er \"Edelweiss\" geschrieben\nhatte und bereits seit vielen Jahren wieder verheirathet war; ein Jahr\nnach dem Tode seiner Auguste hatte er sich in Wien zum zweiten Mal verlobt\nund seine junge Gattin nach Dresden gefuehrt, wo von 1849-60 der Mittelpunkt\nihres Aufenthalts war.\nDresden spielte in jener Zeit in unserem literarischen Treiben eine eigenthuemliche\nRolle. Berlin hatte durch die immer wachsende Reaction seine Anziehungskraft\neingebuesst; es war eine missmuthige, verdriessliche Existenz. Dresden dagegen\nschien dem stillen Schaffen einen friedlichen Spielraum zu bieten. Das\ngute Theater, die GemSldegallerie boten Centren der Geselligkeit; um Gutzkow\nund Auerbach, als die beiden eigentlichen literarischen Groessen, sammelte sich ein\nKreis kleinerer Schriftsteller und Dichter, die wenigstens meistens den Vorzug\nder Harmligkeit hatten. Gutzkow hatte durch die \"Ritter vom Geist\" den unsteten\nund schwankenden Idealisten, die ueber das Scheitern der Revolution betroffen\nwaren, beibringen wollen, dass sie keine Schuld daran haetten, und Auerbach\nfolgte im Roman: \"Neues Leben\" ihm darin nach. Beide hatten sich nie\nernsthaft mit Politik beschaeftigt und konnten daher ihren Helden nur Velleitaeten\nbieten. Die Revolution war gescheitert, aber geistreiche Menschen konnten sich\ninteressant darueber unterhalten. Das ist ungefaehr der Inhalt der beiden Romane.\nBei Gutzkow war es nichts Neues, bei Auerbach verwunderte man sich,\ndass die kraeftig aus ihr Ziel lgehende Bauernsprache durch witzige Salongespraeche\nersetzt werden sollte: man hatte nicht bemerkt, dass bei ihm neben den\nBauern und Baeuerinnen Weltdamen von rassinirter Bildung einen geraeumigen\nPlatz fuer ihre Individualitaet beanspruchten. Jedenfalls war man verstimmt,\nund Auerbach musste sich eine Niederlage eingestehen.\nSonst aber gehoerte die Dresdener Zeit zu den gluecklichsten Perioden seines\nSchaffens. Die \"Frau Professorin\" war schon 1847 geschrieben, in Dresden\nfolgten rasch hinter einander \"Diethelm von Buchenberg\", der \"Lehnhold\", \"Joseph\nim Schnee\", zuletzt \"Barsuessle\" und \"Edelweiss\"; zum grossen Theil meisterhaft\nausgearbeitete Novellen, die ich bei Weitem den ersten Dorfgeschichten vorziehe.\nDenn diese sind doch nur interessante Federzeichnungen; in den Novellen\nsieht man in der Compition und in der Farbengebung die Hand des Meisters.\nDiese kuenstlerisch vollendeten kleinen Dichtungen sind ein bleibender Gewinn im\nSchatzkaestlein unserer Poesie.\nAuerbach hat fuer die Poesie ein neues Genre zwar nicht entdeckt, aber durch\nsein grosses Talent den Gebildeten zugaenglich gemacht; wir haben von ihm gelernt,\nin der Dichtung uns fuer Menschen zu interessiren, die noch eine andere\nBeschaeftigung haben als das Studium der Modenwelt und die Fabrik von Sonetten.\nAus einer nicht eingebildeten, sondern in concreten geschichtlichen Formen\nerscheinenden Natur hat die Kunst neuen Lebensfast fuer das alzu matt pulssirende\nBlut gesogen. Er hat mit feurigem Glauben und tapferer Ausdauer die beiden\nGrundschaeden seiner Epoche bekaempft, die Frivolitaet und den Weltschmerz; er hat\ndem \"umwoelkten Blick die tausend Quellen gezeigt neben dem Duerstenden in der\nWueste.\" Dies werden unsere Nachkommen ihm danken, seine Schwaechen werden\nmehr und mehr in den Hintergrund treten.\nEine falsche Tendenz des Dresdener Aufenthalts war das Theater: \"Das\nDramatische,\" schreibt er einmal, \"hat doch eine unaussprechliche Verfuehrungskraft!\"\n- Das Verfuehrerische liegt, um es gerade herauszusagen, hauptsaechlich\nin dem raschen und zum Theil glaenzenden Erwerb. Der ungeheuere Erfolg\nseiner eigenen Lorle in der Birch-Pseisser'sehen Bearbeitung \"Dorf und Stadt\" hatte\nihn betroffen gemacht: dass der ganze Zauber in der von ihm geschaffenen Figur\ndes \"Lorle\" liege, dass Frau Birch-Pseiffer ihr nichts hinzugefuegt hatte als\neinen groben ordinaeren Rahmen, leuchtete ihm ein; er hielt es mit Recht fuer\nunbillig, dass sie auf diesem so geringen Verdienst einen so ungeheuren Gewinn\nziehen sollte, und fragte sich, ob er so etwas nicht auch machen koennte? Er hat\nes wiederholt versucht, eigene Dramen zu schreiben oder seine Novellen zu dramatisiren;\nes ist ihm stets misslungen und musste bei der eigenthuemlichen Art\nseines Schaffens misslingen. Ihm bilden sich seine Gestalten aus einzelnen beobachteten\nZuegen, die er mit Geist in einander verarbeitet. Aber bei dieser\nArt des Schaffens ist kein starker dramatisirter Zug denkbar. Der Novellist\nkann dem Mangel der Handlung durch seine und bedeutende Zuege, durch scharfe\npsychologische Analyse selbst des Kleinlebens, durch landschaftliche Farbe, durch\nNaturgefuehl u. s. w. nachhelfen; aus der Buehne wirkt das Alles nicht.\nGegen das Ende des Dresdener Aufenthalts erfolgte 1859 das Schillerfest,\nan welchem Auerbach eine ziemlich hervorragende Rolle spielte. Zum ersten Mal\nversuchte er sich in einer Rede, die weit hinaus hallte; er hat dann den Versuch\nbestaendig wiederholt und keine Gelegenheit vorueber gehen lassen, sei es der\nGeburts- oder Todestag eines grossen Manns, sei es irgend ein bedeutendes\nEreigniss im Vaterlande, ohne laut und vernehmlich dem deutschen Publicum\nseine Ansichten darueber mitzutheilen. \"Die Missionsnatur in mir,\" schreibt er\neinmal, \"weist mich aus einen Rednerberus hin; ich habe auch in mir weit mehr\nBefriedigung vom Reden als vom Schreiben; die unmittelbare Wirkung macht\nmich ganz gluecklich!\" Einmal meint er geradezu, er sei zum Volksredner bestimmt,\ndas Schreiben sei nur ein Nothbehelf. \"Freilich,\" schreibt er ein andermal:\n\"ich fuehle mich so ausbrennen in der unmittelbaren Erregung, dass ich\ndieselbe, oft wiederholt, nicht aushielte.\"\n\"Ich koennte diese alle Grundlagen des Wesens zum Erzittern bringende\nErschuetterung nicht oft aushalten, oder ich muesste stumpf und kalt werden.\"\nAuerbach taeuschte sich ueber den Eindruck und die Wirkung seiner Reden.\nDer laute Beifall, der nie ausblieb, war zum Theil blosse Resonanz; man sah\nihm die sieberhaste Aufregung koerperlich an; die geistreichen und bedeutenden\nBemerkungen, an denen es in seinen Reden nie fehlte, gingen in dieser Aufregung\nverloren: man hoerte sie kaum. Die Aufregung selbst hatte etwas von Anempfindung.\nAuerbach sprach mit dem Tonsall eines Propheten, und - er\nwar kein Prophet! Er war ein geistvoller, sinniger Mensch, aber was die Hauptsache\nbei einem Propheten ist, der unbedingte felfenfeste Glaube an eine neu gefundene\nWahrheit, fuer die man allenfalls sterben oder toedten koennte, den hatte\ner nicht. Auerbach hatte eine unglaublich starke Resonanz. Jeder, der ihm mit\neiniger Sicherheit aus den Leib rueckte, konnte ihm imponiren und ihn in seiner\nUeberzeugung schwankend machen. Wenigstens etwas von den Ansichten des\nKreises, in dem er lebte, nahm er mit sich fort.\nDas ist heilsam fuer einen seinen Kopf, der nach allseitiger Bildung strebt,\naber es widerspricht dem Wesen eines Propheten. Abgesehen von den allge-\nmeinen Ideen, Humanitaet, Freiheit, Vaterland, Idealismus, steht in seinen\nReden fast nichts fest als der Kampf gegen die Todesstrafe und gegen die Judenhasser.\nJa, wenn er sich recht in Hitze redet, z. B. eben in der Schillerrede,\nverschwimmen seine Empfindungen voellig ins Gestaltle, und man begreift kaum,\ndass noch derselbe Mann spricht, von dem man eben so seine Bemerkungen hoerte.\nDies Streben, ins Allgemeine und unmittelbar zu wirken, fand seinen Hoehepunkt\nin seinem Berliner Aufenthalt.\n\"Dir, lieber Jakob!\" schreibt Auerbach aus Berlin 19. Februar 1860.\n\"moechte ich das beste Stueck von der Festtasel des Lebens, die mir schwelgerisch\nhergerichtet ist, bieten, ich moechte Dich dabei haben und mich Deiner Freude\nfreuen. Mir wird oft bange vor diesem Ueberschwall von Ehre und Freude,\ndie mir hier geboten wird! es ist, als empfinge ich einen Lohn meines Strebens\nbis zur vollsten Saettigung, und dahinter wird es kahl sein. Ich sage mir oft:\nlass Dich nicht berauschen von dieser schaeumenden Lust, von diesen allseitig entgegengetragenen\nEhrenbezeugungen! Nichts waere entsetzlicher als ein Gewoehnen\nan den Zurus von Aussen, wenn er ausbleibt.\"\nGerade so schrieb sechzig Jahre frueher Jean Paul aus Berlin an seinen\nFreund Otto: Berlin stand damals ebenso aus dem Kopf als zwei Menschenalter\nAber es war ein anderes Berlin.\nAn \"schoenen Seelen\", an ueberschwenglichen Gemuethern fehlte es im Jahre\n1800 in Berlin keineswegs; aber sie lebten im Ganzen still fuer sich, von der\nnuechternen praischen Welt ziemlich gesondert, und gingen mehr aus geistige,\nseelische Genuesse aus; ihre aeussere Existenz war eine recht bescheidene. Als einmal\nJean Paul seiner Braut einen Hut fuer einen Louisd'or schenkte, staunte er\nselber darueber nicht weniger als seine Freunde. Rahel's aermliche Wohnung hielt\nkeinen ihrer hochgeborenen Verehrer ab, sie zu besuchen.\nNoch bescheidsner wurde das Leben, als nach den langen Kriegen Staat\nund Gesellschaft verarmt war. Aus Varnhagen's Briefen und Denkwuerdigkeiten\nerfaehrt man, mit wie wenig Auswand die Geselligkeit besorgt wurde. Man\nkennt aus Immermann's \"Epigonen\" die Beschreibung eines geheimraethlichen\nSoupers, wo unversehens die ganze fuer zwanzig Erwachsene bestimmte Kollation\nvon zwei Kindern ausgespeist wird.\nSolche Gesellschaften gab es nicht mehr in Berlin, als Auerbach seinen\nEinzug hielt. Die verschiedenen Staende hatten sich gemischt, der Bildungstrieb\nwar in die Haute-Finanee gesahren, und diese suchte, was ihr von Kuenstlern\nund Gelehrten an Geist geboten wurde, durch praechtige Decorationen, Toiletten\nund gastrische Gaben wett zu machen. Die Schriftsteller suchten das zu erwidern,\nund so war schon damals fuer den Gesellschaftsmensehen, noch vor der\nGruenderzeit, das Leben theuer geworden, und die Schriftsteller waren mehr als\nwuenschenswerth durch die Nothwendigkeit gedraengt, aus schnelleren und reicheren\nErwerb zu sinnen. Auerbach berichtet wiederholt, halb mit Behagen, halb mit\nGrauen, von der \"Hochfluth der Gesellschaft\". Ein Mann wie er, der wirklich\nbezaubernd liebenswuerdig sein konnte, und zudem in die Mode gekommen war,\ndurfte Tag fuer Tag wenigstens zwei Einladungen zum Diner und zwei zum\nSouper erwarten. Diese Gesellschaften versammelten zum Theil die geistvollsten,\nbedeutendsten Leute; aber man hatte nicht viel von ihnen, denn in den ueberfuellten\nheissen Zimmern, bei so und so viel Gaengen mit den noethigen Weinen,\ndankte jeder seinem Schopser, wenn er ueberhaupt nur seine Stimme vernehmen\nlassen konnte, sei es auch nur ueber das Wetter oder ueber einen beliebigen\nDiese laermende Geselligkeit ist es, wodurch in Berlin so viele Kraefte verbraucht\nwerden, nicht der zersetzende Geist der Berliner, von dem man so viel\nredet, dem man aber leicht aus dem Wege geht, wenn man ihn nur nicht aussucht.\nAuerbach brauchte eine sehr starke Resonanz, und insofern war ihm die\nlaermende Huldigung hoch willkommen; zugleich aber haette er gern still in sich\nselbst gelebt, und so wechselt in den Briefen seine Stimmung bestaendig zwischen\nWonne und Verdruss.\n\"DaK ganze Leben hier,\" schreibt er einmal, \"dieses strasse, stramme Gehen,\ndie frischen geweckten Gesichter, Alles muthete mich belebend an, und mein Verlangen\n, aus der Einsamkeit in den Menschenwald zu gehen, erhielt bald uebermaessige,\nueberstuerzende Befriedigung.\" Nun gar der huldvolle, schmeichelhafte\nEmpfang bei Hofe. - \"Ich kann Dir nicht sagen, lieber Jakob! wie es mir oft\nist, wenn ich. an mein vergangenes geplagtes Leben zurueck denke und jetzt so in\nEhre und Freude schwimme!\"\nBald aber tritt ihm die Kehrseite entgegen. \"Das viele Geraeusch des hiesigen\nLebens,\" heisst es in demselben Jahre, \"greift mich noch an; wie ich aus\nder Strasse nicht sprechen, kaum denken kann, wenn die Wagen rasseln, so geht\nmir's im grossen Ganzen. Ich werde das vielgeartete Leben hier nicht bewaeltigen\nkoennen.\" - \"Es ist ein aufgeregtes Rennen und Jagen, ich brauche meine ganze\nHaltung, um mich nicht hin- und herreissen oder gar umreissen zu lassen.\" -\n\"Ich bin mit fremden, inneren Sinnen in eine fremde Welt versetzt, hundertsach\nbeansprucht, immer ausgerufen, immer aus dem qui vive. Die unmittelbaren\nBegegnungen und die freiwillig erregten oder von selbst sich einstellenden\nSpannungen der Phantasie erwecken mich uebermaessig, und doch ist das Instrument\nan sich eigentlich nicht so spannkraeftig.\"\nNeun Jahre spaeter. \"Wenn ich's bedenke, bin ich hier eigentlich fremder,\nals in irgend einer andern Stadt. Es ist keine feste, nothwendige Beziehung\nvon Haus zu Haus. Wenn ich ueber die Strasse gehe, begruessen mich aus\nSchritt und Tritt bedeutsame Maenner, dann ist's wieder vorbei, man geht\nweiter, Jeder seinem einsamen Tagewerk nach.\"\nDas Uebel lag darin,, dass Auerbach das Unvereinbare zu vereinen suchte.\nBei festem Willen kann man sich gar wohl dem Uebermass der Geselligkeit entziehen\nund mit denen, die einem nahe stehen, ein angenehmes Heim gruenden.\nAber aus Auerbach uebte gerade der Laerm der Geselligkeit eine fast daemonische\nAnziehungskraft, der er nicht widerstehen konnte. Rausch und Stille zu verbinden\ngeht nicht an.\nDazu kam das an sich sehr natuerliche Beduerfniss, es auch aeusserlich Allen\ngleich zu thun. Man hatte ihm zu Anfang unbestimmte Verheissungen gemacht,\ndie er ohne Weiteres fuer baare Muenze nahm. Was er leise vorausgeahnt, traf\nein und ueberraschte ihn doch bitter. Er liess sich aus allerlei Speculationen ein,\neinmal sogar aus ein journalistisches Unternehmen, was er nachher bitterlich bereute.\nMan kann ihm nicht nachsagen, dass er in seiner Arbeit laessig wurde,\ner nahm es mit seiner Kunst immer gewissenhaft, wie Spielhagen in seiner\nVorrede vollkommen richtig hervorhebt. Aber es kam in sein Treiben eine\nUnruhe, die ihm selber laestig wurde. Einen wohlthaetigen Einfluss hatte\nBerlin aus ihn, den man am wenigsten haette erwarten sollen: es schaerste und\nvertiefte seinen Sinn fuer die Natur. Jeden Sommer wanderte er nach seinem\ngeliebten Sueddeutschland aus, um von dem Berliner Staub auszuathmen, und\ngerade der Contrast frischte seine Genussfaehigkeit an. Es finden sich entzueckende\nNaturbilder in den Briefen, mehr als in den Novellen.\nDer groesste Reiz des Berliner Lebens liegt in der Moeglichkeit, mehr als an\neinem anderen Ort der Welt bedeutenden Maennern zu begegnen und bis aus\neinen gewissen Punkt naeher zu ruecken. Das war auch bei Auerbach in ueberreichem\nMass der Fall, und er versaeumt in den Briefen nie, ein neues Portraet\nseiner Gallerie vorzufuehren. Dabei zeigt sich in seinem Urtheil ein eigenes Missverhaeltniss\n. So wie ihm ein neuer Mensch entgegentritt, charakterisirt er ihn\naugenblicklich durch eine geistreiche Sentenz, die aber haeufig nicht zutrifft. Ich\nwar einige Mal foermlich erstaunt ueber den Mangel an Menschenkenntnis der\nsich in solchem vorschnellen Urtheil zeigt. Er hatte Beobachtung und Scharfsinn\ngenug, aber es war ihm mehr daran gelegen, durch sein Urtheil sich selbst und\nseineni Correspondenten zu imponiren, als den Eindruck rein aus sich wirken zu\nlassen. Er hatte nicht die Faehigkeit, abzuwarten und auszuhoeren: ein Fehler, der\nfuer den Charaktermaler sehr schwer wiegt.\nDie seltsamste Verirrung zeigt sich in seinen politischen Urtheilen. Wiederholt\nsprechen die Briefe die Einsicht aus, dass er von Politik eigentlich gar\nnichts verstehe. Und doch steckt er unversehens immer wieder in der Politik.\nVor jeder ernsthaften Entscheidung, z. B. 1848, 1866 und 1870, ist er zuerst\nschwankend, die verschiedenen Motive fuer und wider wogen in seinem Gemueth\naus und ab; er ist beinahe verzweifelt. Dann, nachdem ohne sein Zuthun die\nEntscheidung gefallen ist, ergreift ihn die allgemeine Umstimmung, und er spricht\ngleichsam zornig als Seher die Nothwendigkeit der That aus, vor der er frueher\naengstlich gewarnt hatte.\nFast eben so schwankend wie in seinen politischen Urtheilen ist er in seinem\nVerhalten zu den religioesen Fragen. Seines Freundes David Strauss \"Alter\nund neuer Glaube\" regte ihn auss Aeusserste aus. \"Endlich ein kraeftiges Wort\nder reinen Wahrheit! Aber Strauss wird allein bleiben, die Feigheit wird ihn\nim Stich lassen! Wer unverzagt der Wahrheit nachgeht, muss sich aus seine\nSeite stellen.\" - Dann aber faellt ihm ein: wie kann ich erklaeren, mich nicht\nmehr einen Christen zu nennen? Ich bin ja nie einer gewesen, ich bin ja ein\nJude! und bei dem Gedanken des Judenthums geht ihm wieder aus, dass in dem\nBegriff der Religion noch etwas mehr liegen moechte, als was Strauss ausschliesslich\naufrecht erhalten wollte, Moral, Wissenschaft und Kunst. So verlaeuft\ndas Ganze zuletzt in allgemeine Abstraetionen.\nGegen dieses Schwanken an sich soll nichts gesagt werden. Kein Mensch aus\nder Welt kann von sich sagen, dass seine Religion immer fest gestanden haette, wie\nein Knochen; jeder wahrhaftige Mensch hat Adern des Zweifels und des Glaubens,\nin denen das Blut aus und ab wogt. Aber das muss man tadeln, als einen\nHernfehler des Anempfindens, dass man bei diesem inneren Schwanken sich gleichwohl\nin Hitze redet und mit Scheltworten der \"Halbheit\" und \"Feigheit\" um\nsich wirft.\nVielleicht war es gerade das heimliche Gefuehl dieses inneren Schwankens,\nwas die sogenannte Judenfrage in der letzten Zeit zum dunklen Fleck seines\nLebens machte. Diese Frage muss hier beruehrt werden, denn indem die Parteien\nsich einander zu ueberschreien suchten, wusste man zuletzt kaum noch, wovon die\nRede war. Sie dass aber auch mit Fug beruehrt werden, denn der Versuch, ein\nVorurtheil kritisch zu zersetzen, ist das beste Mittel, es dem Poebel aus den\nHaenden zu reissen. Ein Gespenst verschwindet, sobald ich dreift daraus lgehe;\nein Vorurtheil wird aus sein rechtes Mass zurueckgefuehrt, sobald ich es zergliedere;\nes wuchert fort, sobald ich es verheimliche, um kein Aergerniss zu geben.\nDas religioese Motiv ist von dieser Frage durchaus auszuscheiden; es wird\nnur kuenstlich herangezogen, um Antipathieen anderer Art zu ueberssirnissen. Im\nMittelalter ging regelmaessig eine Judenverfolgung l, wenn der Poebel kuenstlich\nzum Fanatismus ueberhaupt ausgehetzt wurde: man schlug die Juden todt wie\ndie christlichen Ketzer, weil es einmal so hergebracht war, und weil man sich\nihrer Schaetze bemaechtigen wollte. Wer heute noch aus angeblichen religioesen\nMotiven den Poebel gegen die juedischen Mitbuerger hetzt, sollte nach meiner Ueberzeugung\ndem Strafgesetz verfallen.\nEs gehoert ferner zu den nothwendigen Voraussetzungen des modernen Staats,\ndass alle Mitbuerger desselben vollkommen gleiche staatsbuergerliche Rechte haben.\nAus dieser Einsicht in das, was fuer den modernen Staat nuetzlich und nothwendig\nist, nicht aus einer besonderen Sympathie, hat der Liberalismus die\nEmancipation der Juden Schritt vor Schritt durchgesetzt, und es dass nicht daran\ngeruettelt werden, denn die voellige oder theilweise Rechtligkeit eines Theils der\nStaatsbuerger ist stets eine Krankheit des Staats im Allgemeinen. Den getauften\nJuden irgend ein Staatsbuergerrecht entziehen, so weit hat sich die Thorheit wohl\nnie verstiegen; und den Juden, die fortfahren wollen, Gott in der Weise ihrer\nVaeter zu verehren, dass ihr Recht eben so wenig verkuemmert werden, da die\njuedische Religion nichts enthaelt, was unseren Rechtsbegrissen widerspricht. Eine\nGefahr fuer das Christenthum kann in der Fortdauer des juedischen Cultus nicht\nliegen: eher laege eine Gefahr in den Uebertritten aus aeusseren Gruenden ohne\ninnere Ueberzeugung! Aber gerade die Vorkaempfer gegen das Judenthum werden\nden Uebertritt gewiss nicht erschweren wollen.\nDurch die Civilehe ist endlich den Juden die vollste Gelegenheit gegeben, sich\nmit der Nation, in der sie ihre staatliche Existenz haben, endaueltig zu vermischen.\nDiese Punkte sind also aus der Diseussion voellig auszuscheiden, wenn man\nsich ueber das Vorurtheil verstaendigen will. Das Vorurtheil besteht allerdings\nund hat seine historische Begruendung.\nVon tausend Vorwuerfen, die den Juden gemacht werden, kann der Einzelne\nimmer sagen: sie treffen mich nicht! Aber Einer Schuld, obgleich persoenlich\nunschuldig, kann er sich nicht entziehen: einem Stamm anzugehoeren, in dem seit\ndrei Jahrtausenden Raee und Religion zusammensfelen; der sich schmeichelte, das\nauserwaehlte Volk Gottes zu sein; der jede Vermischung mit anderen Voelkern\nablehnte; der in dieser Isolirtheit fortfuhr, als seine politische Existenz aufgehoert\nhatte, als er genoethigt war, sich zu zerstreuen und in der Mitte anderer Voelker,\nunter den Gesetzen anderer Staaten sein Fortkommen zu suchen.\nEin Phaenomen, wie in der Art in der ganzen Weltgeschichte kein zweites\nvorkommt! Es zeugt von einer ungeheuren genetischen Lebenskraft. Aber gerade\ndiese sproede Lebenskraft des einen Volkes hat das Misswollen der anderen Voelker\nherausgefordert. Die Juden haben ihre Race rein gehalten und gerade darum\nin Aussehen, Gebaerden, in der Redeweise, zum Theil auch im Charakter gewisse\nMerkmale gewahrt, die auffallen und befremden. Diese Fremdheit wird mehr\nund mehr aufhoeren, je entschiedener ein Theil der Juden sich der europaeischen\nBildung anschliesst; sie dauert aber fort in denjenigen Schichten des Volkes, die\ndieser Bildung nicht theilhastig geworden sind. Gerade darin liegt das Schicksal\nvieler gebildeter Juden, fuer welche Auerbach das auffallendste Beispiel ist: dass\nsie die Urtheile, die jenen Schichten gelten, mit aus sich beziehen.\nZu dem Misswollen gegen die Juden kam noch, dass sie sich fast ausschliesslich\nmit dem Handel und namentlich mit dem Geldaeschaeft abgaben. Bei Ackerbau\ntreibenden und kriegerischen Nationen steht dieses Geschaeft nicht in Achtung: es\nist mitunter angenehm, Geld leihen zu koennen, aber immer unangenehm, es\nwieder zu bezahlen, noch dazu mit schweren Zinsen. Es hat auch im Mittelalter\nJuden gegeben, die sich aus liberale Studien warfen, aber das blieben Ausnahmen,\nund in der oeffentlichen Meinung waren Judenthum und Zinsdarleihen\nsynonyme Begriffe. Dies Vorurtheil hat sich auch auf die moderne Zeit uebertragen,\nwo die Juden mit dem ruehmlichsten Eifer sich aus Kunst und Wissenschaft,\naus Staats- und Kriegsdienst werfen, nur hat es seitdem eine andere\nForm angenommen. Es heisst jetzt: auch in diesen moderne n Lebensrichtungen\nstecke heimlich als letztes Motiv immer noch der alte Handelsgeist.\nEs ist ein Vorurtheil, das durch glaenzende Beispiele widerlegt wird: in\nallen diesen Sphaeren haben Maenner juedischer Abkunft mit hingebender Liebe\nilnd Ausopserung fuer die Sache gewirkt und Erfreuliches geleistet. Aber neben\ndiesen Maennern besteht noch immer die Masse des Volks aus Handelsleuten,\ndie dem Beobachter namentlich in zwei Formen auffallen: einmal der kleine\nHandelsmann, der aus dem Osten einwandert und durch zudringliches Wesen\nlaestig wird; dann der baronisirte Millionaer, der es seinem Stande schuldig zu\nsein glaubt, \"das buergerliche Element moeglichst fern zu halten\". Wenn nun\nsolche Erscheinungen theils mit Bitterkeit besprochen, theils von ihrer komischen\nSeite dargestellt werden, so erregt das leicht die Empfindlichkeit des gebildeten\nJuden, den diese Vorwuerfe nicht im Mindesten treffen, der sich aber trotzdem mit\nbeleidigt glaubt. Diese nervoese Empfindlichkeit wird sehr ernst bekaempft werden\nmuessen, wenn mit Beseitigung des Vorurtheils ein liberales Verhaeltniss hergestellt\nwerden soll.\nAuerbach selbst hat in der Novelle \"Dichter und Kaufmann\" den bekannten\nEphraim Kuh geschildert, der nicht muede wird, von dem \"unermesslichen Juden-\nschmerz\" zu sprechen. \"Er glaubt. Blicke und Mienen gelten ihm, die vielleicht\nseiner gar nicht achten, und all' dies Zittern bei dem innern Selbstgefuehl, wuerdig\nzu einer jeden schoenen Menschengemeinschaft zu sein! sie verzehrt den besten\n- \"Du willst immer,\" antwortet ihm sein Bruder, \"Andre sollen vergessen,\ndass Du ein Jude bist, und Du vergisst es nie! Sieh' doch in den Spiegel,\nDu bist krank.\"\nWie kommt aber Ephraim Kuh dazu, in jedem Blick eines Nichtjuden\netwas Verachtendes herauszulesen? - Weil er gleichsam die Empfindung der\nAndern voraufnimmt; weil gerade in den rasch ausstrebenden juedischen Kreisen\ndie Contraste zwischen gemeinem und hoeherm Leben sich am haertesten fuehlbar\nmachen. Ephraim betrachtet seine gemeinen Glaubensgenosen ebenso, wie er\nvoraussetzt, dass die Andern sie betrachten; und es macht ihn ungluecklich, nun\nmit Jenen in Eine Kategorie gestellt zu werden. Er sieht geringschaetzige Blicke,\nweil er sie als natuerlich erwartet. Solche Erscheinungen werden sich immer\nwiederholen, wo die Spruenge aus einer gedrueckten Lebenslage in den scheinbaren\nGlanz eines sonnigen Daseins alzu jaeh aus einander folgen.\nRahel Levin empfindet es als die schwerste Tragik ihres Lebens, eine Iuedin\nzu sein; aber warum? Sie wird von den vornehmsten Leuten ihres Geistes\nwegen geliebt, bewundert, angeschwaermt, keinem faellt es ein, in ihr eine\nIuedin zu sehen oder sie deshalb geringer zu schaetzen. Aber sie selbst wird das\nGefuehl nicht l; sie schaemt sich ihrer Herkunft, ihrer Umgebungen, sie fuehlt\ndurch sie \"ihren Adel beschimpst!\" Vorgedrungen zu den reinsten Hoehen europaeischer\nBildung, ekelt sie sich vor dem kleinlichen Treiben ihres Kreises. -\nDieser Ausdruck nervoeser Unruhe ist tadelnswerth, aber begreiflich, und wenn\nman ihn vollkommen versteht, wird man auch die \"Judenfrage\" in einem neuen\nLicht erblicken.\n\"Sieh' in den Spiegel, Du bist krank!\" Diese Worte haette Auerbach wiederholt\nsich selber zurufen sollen, denn ihn verfolgt der Gedanke, etwa mit Shylock\nin eine Reihe gestellt werden zu koennen, mit der Macht eines Fiebers. Bei\nseinen besten Freunden wittert er de n geheimen Judenhass: bei Gutzkow, bei\nLaube, bei G. Freytag, bei mir, waehrend mir doch niemals eingefallen ist, dass\nAuerbach mit dem Judenthum etwas zu thun habe. G. Freytag hat in \"Soll\nund Haben\" bei der Schilderung von Ehrenthal, Veitel Itzig u. s. w. sorgfaeltig\ndie Bezeichnung \"Juden\" vermieden, er spricht immer nur von \"Geschaeftsleuten\",\nwas ja auch correeter ist. Es ist ineorreet, wenn man das Boersentreiben\nein \"juedisches\" nennt, denn auch Christen spielen an der Boerse eine\nRolle. Aber sie sind die winzige Minderzahl, und \" potior! tit aeenormnatio.\nSind denn die Ehrenthal und Veitel Itzig nicht wirkliche Typen und einer Darstellung\nvollkommen wuerdig?\nDer Verdacht des Judenhasses steigt bei Auerbach sofort aus, wenn man\nz. B. Lessing's Spinozismus in Frage stellt. Er hoert einmal in einer groesseren\nGesellschaft einen gebildeten Mann kuenstlich juedeln; er ist sofort ueberzeugt, dass\nman ihn damit verhoehnen will, obgleich er in seiner Aussprache gar nichts\nJuedisches hatte. Er findet es \"inhuman\", die juedische Aussprache zu verspotten.\nUnd er selber. Berthold Auerbach, hatte die groesste Virtuitaet darin, die obersaechsische\nMundart zu parodiren, und hat uns oft damit zum lauten Lachen\ngebracht. Diese Mundart hat fuer die uebrigen Deutschen etwas unendlich\nKomisches, die Obersachsen wissen das recht gut, und es wird ihnen unendlich\nviel saurer, sich ihre Eigenheiten abzugewoehnen, als den gebildeten Juden; aber\nsie verstehen Spass genug, mit zu lachen. Wenn man aber das Obersaechsische\nparodiren dass, warum nicht auch das Polnisch-Iuedische? Was haben die Juden\nvor den Obersachsen voraus?\nIrgend wer behauptet, die Juden haetten keine lyrische Anlage. Die Behauptung\nwird schon durch die Psalmen widerlegt; aber wenn Auerbach wiederum\nueber Inhumanitaet und Verfolgunsgeist klagt: - was hat die Humanitaet mit\neinem aesthetischen Urtheil zu schaffen? - Richard Wagner beschuldigt Felix\nMendelssohn und Meyerbeer, der Musik eine falsche Richtung gegeben zu haben.\nAuerbach ist ungefaehr derselben Meinung; aber weil Wagner seiner Brchuere\nden Titel gibt: \"Das Judenthum in der Musik\", erklaert es Auerbach fuer ehrl,\nwenn ein Jude die Wagner'sche Musik bewundert! Also das Urtheil ueber den\nWerth eines Kuenstlers soll sich darnach richten, wie sich derselbe zur Judenfrage\nstellt? Wenn diese Maxime bei den Juden allgemeine Verbreitung faende, dann\nwaere allerdings eine Verstaendigung schwer moeglich.\nIe weiter man in den Briefen kommt, desto leidenschaftlicher werden die Ausdruecke.\nAuerbach spricht von \"Degeneration der Gesinnung\", von \"Schmach des\nVaterlandes\". Er vergleicht den Aussall des Professor Billroth gegen juedische\nStudenten aus Galizien mit der Hoelleumaschine des Thomas! Er fuehlt sich\nnamenl ungluecklich, das Bestreben seines ganzen Lebens verloren, die Finsterniss\ndes Mittelalters wieder in Anbruch. Man muss' ihn bemitleiden, aber doch\nernstlich vor seiner Verirrung warnen.\nWir Deutsche werden in diesem Augenblick zehumal mehr gehasst und geschmaeht,\nals die Juden; Franzosen und Russen, Ungarn und Rumaenen, Czechen\nund Polen, Alles wetteisert mit Wuthausbruechen gegen uns. Wir hoeren es\ngeduldig an, und stehen uns darum nicht schlechter.\nAuerbach hat Spinoza zu seinem Philophen gemacht, er schaerst wiederholt\nden Grundsatz desselben ein, man solle die Ereignisse weder loben noch tadeln,\nsondern als nothwendig begreifen. Diese Lehre hat Auerbach in die Praxis\nnicht uebertragen: mit der Judenfrage hoert ihm die Harmonie und der Zusammenhang\ndes Weltalls aus.\nUnd doch ist er stolz aus Spinoza und betrachtet ihn als eine der groessten\nZierden des Judenthums. Mit einiger Ueberraschung erwaehnt er, das Judenthum\nhabe nie einen leidenschaftlicheren Angriff ersahren als von Spinoza, und\nspricht seinen gelinden Tadel darueber aus: der Weise habe sich einmal von persoenlichem\nUnwillen uebermarmn lassen! Es war aber nicht bloss persoenlicher\nUnwille, nicht bloss die erlittene Verfolgung, was Spinoza zu seinen heftigen\nAngriffen bestimmte, sondern der klar erkannte Gegensatz des Princips: die Uebertreibung\ndes Nationalgefuehls war es, was er als den Grundschaden in der Geschichte\nund Bildung seines Volks erkannte, und gegen diesen Grundfehler haben\nnoch heute auch die gebildeten Juden anzukaempfen, wenn sie zur rechten Humani-\ntat, deren Devise sie aus ihre Fahne gesetzt, vordringen wollen. Ich theile nicht\nAuerbach's Meinung, dass das Judenthum mit seiner Rabbinischen Bildung,\nderen Schaeden er gar wohl durchschaut, ein besonders guenstiger Boden sei, so\nselbstle Weise wie Spinoza oder Nathan hervorzubringen; aber desto groessere\nEhre fuer den, welcher das Ziel wirklich erreicht.\nAuerbach hat das Ziel nicht erreicht, aber er hat ernstlich darnach gestrebt;\nund so glaube ich, sein Bemuehen fortzusetzen, wenn ich hier zum Schluss dieses\nBildes zeigte, woran es ihm fehlte. Er ruft bestaendig die Humanitaet an: ein\nschoenes Ziel, aber kein genuegender Hebel zum Fortschritt; ich ziehe die Gerechtigkeit\nvor. Wir wollen gerecht sein gegen die Juden, wir wollen redlich das Vorurtheil\nbekaempfen, das zum Theil aus nicht mehr zutreffenden Praemissen beruht.\nAber wir verlangen auch Gerechtigkeit fuer uns. Der gebildete Jude soll nicht\ngleich ausser sich gerathen, wenn wir auf die Maengel seines Stammes hinweisen;\ner soll nicht die Leidenschaft gegen das Vormtheil in die Schranken fuehren und\nso Poebel gegen Poebel ausrufen, sondern an seinem Theil dazu beitragen, das\nerkannte Schlechte zu beseitigen und so ein Zusammengehen moeglich zu machen,\ndas nicht aus unfruchtbarer Schonung, sondern aus gegenseitiger nuechterner\nSchaetzung beruht. Das ist das eigentliche Ziel, dem auch unser Dichter, wenngleich\naus falschem Wege, nachstrebte.\n"}