{"metadata": {"year": "1875", "volume": "v.-002", "prefix": "dr", "chapter_id": "dr_1875_v.-002_08", "volume_id": "dr_1875_v.-002"}, "text": "Die dramatische Produktion und die Theater.\nBerlin, 15. December 1874.\nAuf die fetten Kuehe Pharaonis sind die mageren gefolgt. Keins unserer Theater\nhat in den letzten Wochen eine irgendwie bedeutende Neuigkeit zur Darstellung gebracht.\nDies scheint mir denn doch trotz des preussischen Schiller- und des wiener\nGrillparzer-Preises fuer das beste Drama eine bedenkliche Ebbe in der dramatischen\nProduction anzudeuten. Frueher, so lange das Monopol der H- und groesseren Stadttheater,\nallein auf ihren Buehnen Trauer- und Schauspiele ausfuehren zu duerfen, bestand,\nhatte der Einwand und die Klage der Dichter, dass sie ihre Stuecke nicht \"anzubringen\"\nvermoechten, eine gewisse Wahrheit und Berechtigung. Mehr als etwa\nzwoelf fuenfactige neue Stuecke wird ein Theater schwerlich im Laufe eines Jahres vorfuehren\nkoennen und diese Zahl ist selbstverstaendlich ein verschwindender Bruchtheil\ngegenueber der Production. Jetzt aber erwarten in Berlin, von der Hofbuehne abgesehen,\nsechs Theater sehnfuechtig jede neue Schoepfung, die nur von fern einen\ntheatralischen Erfolg verspricht. Jede Gattung wird hier gesucht, von der Plauderei\nbis zur Tragoedie. Gerade das Kuehnste wuerde das Willkommenste sein, weil es die\nstaerkste Wirkung erzeugt. Dennoch bewegen sich die Dichter meist in den ausgesahrenen\nGeleifen. Nach wie vor ueberwiegt das Buchdrama jene Art der dramatischen\nDichtung, die von vornherein, so wunderlich es klingt und so sehr die\nDichter sich gegen diese Behauptung straeuben werden, nur die Lectuere nicht die scenische\nDarstellung in's Auge fasst.\nAn diesem inneren unheilbaren Widerspruch kranken, Ausnahmen natuerlich zugegeben,\ndie meisten historischen Dramen, die unsere Jugend in Anlehnung an das\nSchiller - Shakesveare'sche Vorbild zu dichten nicht muede wird. Wer sich die Muehe\nnimmt, nur den Ertrag dieses Gebietes in einein Jahre genauer zu betrachten, der\nerstaunt und erschrickt ueber die grosse, hier vergeudete Kraft. Vergleicht man die\nmoderne Dramatik, wie sie sich in diesen Dichtungen abspiegelt, mit der aus der\nPeriode von Schiller's Tode bis zu Gutzkows Auftreten, so ist nach der Seite der\nCharakteristik, im Aufbau der Fabel, in der Kenntniss des historischen Materials im\nAllgemeinen der Fortschritt unverkennbar; nicht fortgeschritten dagegen ist die theatralische\nMache, das Handwerksmaessige der Buehnendichtung. Eher moechte ich hier einen\nRueckschritt bezeichnen. Mir ist kein Trauerspiel der letzten zwanzig Jahre bekannt,\ndas eine aehnliche theatralische Wirkung gehabt hat oder auch nur in der denkbar\ntrefflichsten Ausstattung auszuneben vermoechte, wie Grillparzers \"Ahnfrau\" oder\nMuellner's \"Schuld\". Nicht einmal der Erfolg von Brachvogel's \"Narziss\" reicht\ndaran. Das Bedenklichste ist der Mangel der elementarsten Kenntniss der modernen\nBuehne. Ich habe diesen Arbeiten gegenueber die Empfindung, als wollte einer ohne\nden Euklid zu kennen den Satz vom goldenen Schnitt beweisen. Dramen, doppelt\nso lang wie \"Maria Stuart\", mit bestaendigen, Wechsel der Decoration, sind nichts\nSeltenes. Dabei muss sich Jedem, der ein Theater besucht, der stoerende Eindruck des\nDecorationswechself - nun gar bei der jetzigen Einrichtung, wo jede Veraenderung\nder Scene mit dem Fallen des Vorhangs bezeichnet wird - aufdraengen. Solche\nVerstoesse sind bei den Franzosen unmoeglich, aber unsere Dichter wollen nicht begreifen,\nwelcher Vortheil fuer die Fuehrung der Handlung, welcher Hebel der Spannung\nin der stehenden Decoration, wenigstens fuer jeden Act, liegt. Zu diesen aeusserlichen\nMaengeln gesellt sich dann die unglueckliche Wahl des Stoffs. Der Genius, selbst das\ngrosse Talent wissen auch dem sproedesten Mannor die vollendete Gestalt abzulocken,\nfuer sie gibt es im Grunde keine Kritik, das Mass der Kunst und ihres Koennens ruht\nin ihrer eigenen Brust. Es handelt sich aber auch nicht um sie, sonder n um die\nMehrzahl leichterer Talente, die im Labyrinth des historischen Drama's ohne den\nrettenden Faden der Ariadne hin und her irren, von Nero zu Friedrich Barbarsa,\nvon Koenig Roderich zu Francesca von Rimini. In erklaerlicher Poetentaeuschung\nschieben sie ihr Interesse an diesen Gestalten dem unbeschreiblichen, unbegreiflichen\nUngeheuer unter, das Theater-Publicum heisst. Die Dichtung wird zunaechst einigen\nFreunden mitgetheilt, in einem kleinen Kreise vorgelesen und findet hier, eben weil\nsie einzig und allein ein Lesedrama ist, gerechte Anerkennung. Dadurch ermuthigt\ngeht der Dichter weiter: er sendet sein Drama an einen \"gefuerchteten\" Theaterkritiker\n- \"gefuerchtet\", ach! bei den Musen, zumeist pflegen wir Kritiker uns vor\njedem neuen Stueck zu fuerchten - und erhaelt eine aufmunternde Antwort. Niemand,\nder ein poetisches Empfinden und Gefuehl fuer die Tragik in der Geschichte hat, wird\nz. B. die schoenen Dichtungen Hans Herrig's \"Alexander\" und \"Jerusalem\" ohne\nErgriffenheit lesen; er kann nicht anders, als den Reichthum bedeutender Gedanken,\nden lyrischen Schwung, den dramatischen Zug in der Gegenueberstellung der sich bekaempfenden\nParteien loben. Ob dieser Eindruck bei einer Theatervorstellung vorhaelt,\nerscheint mir mehr als problematisch. Ja, ich selbst bin meiner eigenen Stimmung\nnicht sicher; bald stoert mich der Schauspieler oder die mangelhafte Ausstattung,\nbald - und das ist die Hauptsache - die Beruehrung mit, die Ansteckung durch das\nPublicum. Der allgemeine Ausdruck des Unbehagens, der Langenweile, der Theilnahmligkeit\nin einer Menge zerstreut auch die Aufmerksamkeit des freundlich Gesinnten.\nDem einzelnen gebildeten Leser genuegt der Dichter, die Seele der Masse\nweiss er nicht zu ruehren. Die historischen Probleme, die er aufstellt, lassen die Zuschauer\nkalt, theils, weil sie uns zu fern liegen, theils, weil sie an sich gleichgueltig\nund ueberwundene Dinge sind. Ich fuerchte, die ganze Form unserer geschichtlichen\nDramen hat sich ueberlebt. Die Buehne ist nicht mehr die Staette, von der das Volk\nSprueche politischer Weisheit und die Lehren Klio's vernehmen will. In der Wandlung\nder Zeiten hat sie aufgehoert, Rednertribuene und Lehrkanzel zu sein. Erfolgreich\nhat sich die politische Beredtsamkeit der poetischen zur Seite gestellt und draengt dieselbe,\ndurch ihr blosses Dasein, in den Schatten. Biel staerkere Donner, als in der\nDichtung, grollen in parlamentarischen Sitzungen. Nur die maechtigsten Dichter vermoegen\nsich noch dagegen zu behaupten: es sind die alten Lieblinge des Volkes. Dem\njungen Geschlecht glueckt der tragische Wurf, die Loewengeburt nicht mehr, vor Allem\n- was die Dichter nicht hoeren wollen - es ist gar kein Beduerfniss nach Trauerspielen\nvorhanden. Mehr als aufreichend deckt das classische Repertoire die Nachfrage.\nDie Franzosen haben mit ihrem Scharfsinn laengst den historischen Wald verlassen,\nhoechstens dass sie zuweilen in seinen Auslaeufen, wo die Historie in das\nGenre uebergeht, siehe Sardou's \"I,a ?aetrie\" und Haine\", von einer riesigen\nTarm oder Eiche einen Ast abbrechen, um ihn dem Publicum schoen aufgeputzt mit\nKomoedienflittern zu zeigen. Das Buchdrama in unserem Sinne kennen sie nicht,\nihre Poeten haben immer und ausschliesslich die reale Buehne und den theatralischen\nEffect im Auge. Auf die Schilderung der Sitten, der gesellschaftlichen Zustande\nrichtet sich das groessere wie das geringere Talent. Die Wiederholung derselben\nFragen und Vorwuerfe, die unmittelbare Anschauung und Beobachtung des modernen\nLebens bringen endlich das vollendete Kunstwerk hervor. Von dieser strengen Schulung,\nvon diesem ernsthaften, unverrueckt nach einem Ziel gewandten Streben ist bei unseren\nDramatikern, wenn wir sie als Gesammtheit betrachten, wenig zu spueren. Jeder geht\nnicht nur seinen besondern Weg, sondern jeder versucht in jedem Stueck etwas Anderes.\nWir bewundern die Vielseitigkeit des Poeten, der heute \"Die Journalisten\" und\nmorgen \"Die Fabeiner\" uns schenkt, aber die Buehne zieht keinen rechten Nutzen davon,\nihr waere ein neues Lustspiel viel willkommener gewesen, als eine roemische Tragoedie.\nDenn das Lustspiel, die hohe und die niedere Komoedie, die sich in der Gesellschaft,\nwie wir alle sie kennen, bewegt, sich mit modernen Fragen, Verwickelungen, Zustaenden\nbeschaeftigt, ist noch der einzig lebenskraeftige Zweig am Baum der dramatischen\nKunst, hier allein kann der Dichter noch hoffen, originell zu sein. Es wird auf\nMenschenalter hinaus ein thoerichtes Unterfangen bleiben, um den Lorber der Tragoedie\nmit Shakespeare und Schiller ringen zu wollen. Auf dem Gebiet der Komoedie\nschreckt die Poeten kein solcher heroischer Schatten, kann sie nicht schrecken, da jedes\nJahr eine neue Frucht menschlicher Thorheit zeitigt. Le Sage hat seinen \"Turcaret\",\nBalzac seinen \"Mercadet\" geschaffen - aber moderne Gruendungen, den \"grossen\nzZrach\" haben beide nicht einmal geahnt. Die \"gelehrten Frauen\" Moliere's, die\nBlaustruempfe, die ab und zu in unseren aelteren Komoedien erscheinen, aehneln durchaus\nnicht unserer modernen Maedchenjugend, die \"zur Erwerbsfaehigkeit\" gedrillt wird,\nund den tapferen Matronen, welche \"die wirthfchaftliche und wissenschaftliche Emanzipation\ndes Weibes\" so beredt und so komisch vertheidigen.\nAber fuer wen schreibe ich das Alles? Alfred Timpe - Gutzkow hat den angehenden\nDramatiker, der fuer den Schillerpreis \"dichtet und denkt\", fo genannt -\nlaechelt vornehm darueber. Was sollen ihm die Rathschlaege eines mittelalterlichen\nKritikers? lieber seinem Haupt schwebt der Messiasstern, in seiner Brust ruht ein\nKoenig Wamba oder ein siebenter Gregor. Ihm wird gelingen, was keinem noch gelang.\nGlueckliche Jugend, wie gern liesse ich dich in deinen goldalaenzenden Wolkenreichen,\ndie ach! die Wirklichkeit nur zu bald zerstoeren wird, wenn du nur deine\nbeste Kraft dort nicht nutzl an Schemen vergeuden wolltest! Du giesfest Wasser\nin's Fass der Danaiden. Die anderen Leser wollen mir Entschuldigung gewaehren:\nes galt, einmal den Punkt zu beruehren, an dem unsere deutsche dramatische Production\nkrankt, der sie, wenn man nur das Theater betrachtet und das Buchdrama,\nmit der verhaengnissvollen Bemerkung: \"den Buehnen gegenueber Manuscript\", ganz\nausser Acht laesst, von Jahr zu Jahr duerstiger und aermlicher erscheinen laesst.\nIn dieser Roth haben sich einige Theater mit Gastspielen bekannter Kuenstler,\ndie Hofbuehne mit der Auffrischung clasfischer Dichtungen zu helfen gesucht. Am\nStadt-Theater gastirt seit Wochen Herr Emmerich Robert, am Wallner-Theater Herr\nFriedrich Haase, der jetzige Director des Leipziger Theaters, am Residenz-Theater\nFrau Eleonore Wahlmann, die Tragoedin des Stuttgarter Hoftheaters. Zu drei\nDingen ist die vielgeschmaehte Theaterfreiheit gut: sie macht dem Volk in allen Classen\nden Zutritt zu den Meisterwerken der dramatischen Dichtung moeglich; sie eroeffnet der\nProduction ein groesseres und ausgiebigeres Absatz- und Versuchsfeld; sie gibt dem\nbegabten Schauspieler Gelegenheit, sich haeufiger einem fremden Publicum zu zeigen,\nAnregungen zu empfangen, die ihm zu Hause ewig fern geblieben waeren, und seinerseits\nwieder auf einen Kreis von Mitstrebenden, von juengeren oder unbedeutenderen\nSchauspielern foerdernd und anfeuernd einzuwirken. Ein glaenzendes Beispiel fuer dir\nletzte Behauptung bietet Frau Wahlmann. Ihre Spielweise, ihr Rollenfach weisen\nsie auf die Buehne des Schauspielhauses, aber man weiss, wie schwer zugaenglich dieselbe\nfremden Kuenstlern ist. Frau Wahlmann war somit bis vor einigen Jahren\nvon den Berliner Buehnen gleichsam ausgeschlossen, dem Publicum durchaus unbekannt.\nSeitdem hat sie sich hier, auf verschiedenen Theatern erscheinend, die Anerkennung\nder Kritik, di? Theilnahme der Theaterfreunde gewonnen. Zu einem grossartigen\nErfolg ist ihr Talent freilich nicht durchgedrungen. Frau Eleonore Wahlmann\nhat sich nach dem rhetorisch - akademischen Muster gebildet, sie ist zuerst und zuletzt\nwie <5lara Ziegler eine Schoenrednerin. Aber es fehlt ihr die Gewalt dieser Stimme,\nsie fuehrt nicht, wie Frl. Ziegler \"einen Donnerkeil im Munde\". Sie spricht und\nbetont richtiger, als die Muenchener Schauspielerin; in der Gliederung der Saetze, in\nder Klarheit der ruhigen Rede erkennt man den fein abwaegenden Verstand der hochgebildeten\nFrau: schade, dass der Daemon ausgeblieben. Die Medea, die Koenigin\nElisabeth der Frau Wahlmann kommen ueber eine mittlere Hoehe nicht hinaus, weder\nin der Auffassung des Charakters, noch in der Darstellung. Ueberall tritt uns die\nersahrene, die wiffende Schauspielerin entgegen, wir vermissen den originellen Zug,\ndas Urspruengliche der Leidenschaft. Das Ganze bleibt zu sehr und zu' ausschliesslich\nim Rahmen der Buehne, wir vergessen zu selten, dass wir eine Theaterkoenigin, eine\nTheaterzauberin vor uns haben. Zuweilen guckt unter dem nachschleppenden Gewande\nsichtbar der Cothurn hervor, auf dem sich die Schauspielerin stattlich bewegt.\nDas vermag uns nun nicht in die Illusion hineinzuzaubern, und wenn die Kuenstlerin\ngar uns Essex' Elisabeth mit dem bluehenden Antlitz einer dreissigjaehrigen Dame\nvorfuehrt, so verwischt sich der Charakter der Gestalt, des ganzen Stuecks, Alles nimmt\nden komoedienhaften Zug an. Am besten gelingen der Kuenstlerin die hochpathetischen\nReden; hier kommen der lyrische Schwung und die Neigung zum Declamatorifchen,\ndie in ihr vorwaltend sind, zu ihrem Recht, ohne dem Dramatischen Eintrag zu\nthun. Frau Wahlmann brauchte eine ihr ebenbuertigere Umgebung, als ihr jetzt auf\ndem Residenz-Theater zu Theil wird und werden kann; sie glaenzt mehr in einen:\nwohlgeschulten, fein abgetoenten Ensemble, als in einem virtuen Allein-Spiel. Unter\nden juengeren, meist noch unreifen Kraeften des Residenz-Theaters herrscht eine ganz\nandere Spielweise, ein ganz anderes Streben vor, sie alle sind Naturalisten, Frau\nWahlmann ist unter ihnen die einzige Idealistin; waehrend sie in tragischen Stellungen\ntragisch declamirt, sprechen die Anderen ihre Verse wie die deutsch-franzoesische Pra,\nan die sie durch die Uebersetzungen Sardou's und Dumas' gewohnt sind. Dadurch\nkoemmt eine unloesbare Dissonanz in die Darstellung.\nViel gluecklicher hat es Friedrich Haase in dem Wallner-Theater getroffen.\nAn wahrhaft schauspielerischem Genie ueberragt er nicht nur die Mehrzahl derer, mit\ndenen er jetzt zusammenspielt, sondern auch Frau Eleonore Wahlmann. Aber die\nSchauspieler, auch die mittelmaessigen, finden sich leichter und schneller im Lustspiel,\nals in der Tragoedie zurecht und zusammen. Eine leidliche Auffuehrung der \"beiden\nKlingsberg\" oder des \"Fraeuleins von Seiglioere\" laesst sich mit gutem Willen auf\njeder groesseren Buehne bewerkstelligen, weder im Burgtheater noch im Berliner Schauspielhaufe\nhabe ich jedoch eine Auffuehrung der \"Medea\" gesehen, die in allen Punkten\nbilligen Anspruechen genuegt haette. Bald fehlte es hier, bald hinkte es dort. Neues\nhat Friedrich Haase uns nicht geboten: sein \"Koenigslieutenant\", sein \"Marquis von\nSeigleinere\", fein \"Klingsberg\", der Lord Harleigh aus dem abscheulichen Stueck: \"Sie\nist wahnsinnig\", sein \"Vonjour\" ^ es gibt in Deutschland kein Theater, auf dem\nsie nicht erschienen und bejubelt worden waeren. Die aelteren Theaterfreunde in Berlin\nkennen sie so zu sagen auswendig. Man braucht keineswegs mit Allem, was der\nKuenstler macht, einverstanden zu sein, und ist doch von der Gesammterscheinung geblendet.\nIn ernsten, tragischen Rollen vermag mich Friedrich Haase nicht zu fesseln\nund hinzureissen, es ist etwas in mir, was sich weigert, an seinen Hamlet oder Cromwell\nzu glauben. In diesen humoristischen, bald komischen, bald bhaften, halb\nsentimentalen, halb ironischen Gestalten dagegen, denen allen der Stempel des GenreHaften\naufgepraegt ist, die zu ihrer Verkoerperung der sorglichsten und genauesten Detailmalerei\nbeduerfen, gehoert er zu den ausgezeichnetsten deutschen Schauspielern; hat der\nDichter ihnen nun gar den Hautgouet adeliger Verkommenheit ^ ich betone das Beiwort\nadelig, es ist der Punkt ueber dem I in Haase's Darstellung ^ eine nicht zerlegbare\nMischung von vornehmen Formen und Lasterhaftigkeit, von aristokratischer\nFrechheit und Gewissensbissen gegeben: so ist Friedrich Haase ein Schauspieler, wie\nes zur Stunde keinen zweiten gibt. Verachtet diese Klingsberg's, diese Fresinau's ^\naber Hut ab vor dem Kuenstler, der sie geschaffen! Von dem historischen Menschen\nhat Haase nichts als das jeweilige Ktuem, das er traegt, fuer den Menschen in der\nGesellschaft besitzt er das feinste Gefuehl. Selbst eine quecksilberne, bewegliche, ironische\nNatur, weiss und empfindet er sich in Wahlverwandtschaft mit den aehnlichen Figuren\nder Dichter. Eine scharfe Beobachtung des Lebens, die virtuofe Ausbildung seines\nangeborenen schauspielerischen Koennens tragen dann das Ihrige zur Vollendung seiner\nDarstellung bei. Durch eine Fuelle von kleinen Zuegen ueberrascht er den Zuschauer\nund setzt zugleich dem Charakter, den er darstellt, immer neue Lichter auf. Er laesst\ndie Figur vor uns sich entwickeln und entfalten, statt gleich mit einem Wurf Alles\nzu geben. Originell in der Anlage, sauber in der Auffuehrung, aus der Darstellung\nseiner Vorgaenger und Nebenbuhler mit gluecklichem Griff den Einfall, die Geberde\nergreifend, die er harmonisch mit seiner Weise verbinden und verschmelzen kann, haelt\ner den Zuschauer bestaendig in Staunen, Lachen, Bewunderung fest. Da sich der\nKuenstler bei seinem diesmaligen Gastspiel auf sein eigenstes Gebiet beschraenkte und\nnur laengst erprobte Gestalten vorfuehrte, war er des glaenzendsten Erfolges sicher.\nWer will, kann eine Predigt gegen das Virtuenthum daran knuepfen; dem Theaterpublicum\nindessen scheint es ein Beduerfniss zu sein, von Zeit zu Zeit seine Lieblinge\nin den alten Masken und Kleidern wiederzusehen.\nIm Stadt-Theater gastirt seit laengerer Zeit Emmerich Robert, noch vor\nwenigen Jahren der verzogene tragische Juengling-Held des Hoftheaters, dann am\nStadttheater zu Wien, unter Laube's Leitung, als erster Stern glaenzend. Erst allmaehlich\nhat er sich das Vertrauen und den Glauben der Berliner wieder errungen\nund findet jetzt, nach der Meinung der Kritik, den verdienten Zuspruch und Beifall.\nSeine bedeutendsten Rollen sind Hamlet, Sigismund (\"Das Leben ein Traum\"),\nUriel Acofta, Moliere (\"Das Urbild des Tartueffe\"). Wenn der Kuenstler in Wien\nan \"Vortragskunst\" gewonnen, so hat er dafuer die schoene Natuerlichkeit, die ihn im\nAnfang seiner Laufbahn auszeichnete, beinahe ganz verloren: eine virtuofe Begabung,\nein wohlklingendes Organ, eine gewisse Ritterlichkeit in Gang und Haltung werden\nihm eine hervorragende Stellung in der deutschen Buehnenwelt, wie sie nun einmal\nist, sichern. Talent wie Ausbildung weisen ihn auf den rhetorischen Pfad, sein Vortrag\nueberwuchert fein Spiel, unter der wallenden Toga verschwinden die bestimmten,\ncharakteristischen Formen.\nWie schon bemerkt, hat die Hofbuehne durch die Neueinstudirung aelterer Sachen\ndem Mangel an Neuigkeiten abzuhelfen gesucht. Sie hat Heinrich's von Kleist\nLustspiel \"Der zerbrochene Krug\" und Schiller's \"Verschwoerung des\nFi esco\" zur Auffuehrung gebracht. In seinen Figuren, in seinem Farbenton, in\nder breiten, in alle Einzelheiten sich liebevoll vertiefenden Auffuehrung ist \"Der zerbrochene\nKrug\" ein echtes niederlaendisches Gemaelde. Der Einfall, die Begebenheit\nnach Holland zu verlegen, ist einer der gluecklichsten, der noch einem Dichter gekommen\nist. So hat die Fabel, so haben die Gestalten des Dorfrichters Adam, der Frau\nMarth? Rull, ihrer Tochter Eva einen culturhistorischen Hintergrund erhalten; sogar\nder Krug, auf dem die Abdankung Kaiser Karl's V. gemalt war, erhebt sich aus\nseiner unhistorischen Nichtigkeit zu Werth und Bedeutung. Wir haben ein Bild in\nder Weise und Farbengebung Brouwer's, Ostade's, Teneiners' vor uns. Wie bei ihnen\nbildet eine taeppische Liebelei, eine tuechtige Pruegelei den Einschlag der Handlung.\nMit ihrer Genauigkeit, die jede Falte im Antlitz ihrer Originale nachmalte, ist der\nDorfrichter Adam gezeichnet: eins der eigenartigsten Cabinetsstuecke der deutschen\ndramatischen Kunst. Man kann diesem alten, durchtriebenen, verliebten, bhaften\nSchelm in seiner vergnueglichen Selbstgefaelligkeit, in all' feinen wechselnden Humoren,\nvon vertrauender Sicherheit, frechem Laeugnen, selbstbewusstem Trotz zu feiger Kriecherei,\nnicht gram werden, wenn man ihn von Meister Doering dargestellt sieht. Die\nganze Darstellung ging lustig und malerisch ineinander. Um so weniger befriedigte\ndie Auffuehrung des \"Fiesco\". Ausser dem Gianettino des Hrn. Berndal und dem\nMuley-Hassan des Hrn. Kahle - einer mehr drolligen als gefaehrlichen Bestie -\nblieben die Uebrigen weit hinter Schiller's Gestalten zurueck. Die Herren Ludwig\nund Deetz, die Damen Erhartt und Stollberg ragten seinem Fiesco und Ver-\nrina, seiner Leonore und Julia, die Einen bis zur Schulter, die Andern noch nicht\neinmal so hoch. Die Berliner Hschauspieler haben es verlernt, den jugendlichen\nSchiller zu spielen. Den Schwung, das Pathetische, das Himmelstuermende suchen\nsie durch einen sogenannten \"natuerlichen\" Ton zu ersetzen. Es geht Alles so glatt,\nso zimperlich, so akademisch gemessen her, dass man eben nur einem Schattenspiele\nbeizuwohnen waehnt. Die Begeisterung ist fort, das Phlegma ist geblieben. Auf\ndie Ausstattung hat man wieder viel Muehe verschwendet, ohne uns doch einen einzigen\nfuer Genua charakteristischen Prpect zu zeigen: eine hohle leere Pracht. Waehrend\nSchiller fuer den kuensten Act nur eine Decoration angibt, theilt man auf unserer\nBuehne den Act in zwei Scenen mit zwei verschiedenen Decorationen; dagegen laesst\nman, so laecherlich es ist, Verrina in Fiesco's eigenem Zimmer dem Bourgognino erklaeren,\ndass Fiesco sterben muesse. Die impante Eingangsscene des dritten Acts,\nderen Schrecken der Dichter durch die Schrecken der Natur, in die er sie versetzt,\n\"furchtbare Wildniss\", schreibt er vor, wie es Shakespeare im \"Macbeth\" und \"Lear\"\ngethan, hat man gelassenen Sinnes fortgestrichen.\nAusser zwei einactigen, durchaus nichtigen Kleinigkeiten: \"Ein gefaehrlicher\nFreund\" aus dem Franzoezischen von A. Fresenius und \"Neckereien\" von\nA. von Winterfeld, die am 20. November aufgefuehrt wurden, hat die Hofbuehne\nals einzige groessere Neuigkeit Mofenthal's \"Sirene\", eine Komoedie in vier Acten,\nam 12. December zur Darstellung gebracht. Es ist eine Bariante auf das unerschoepfliche\nGouvernanten- und Gesellschafterinnen-Thema, das in einer Zeit der praktischen\nFrauenemancipation von vornherein auf Theilnahme rechnen darf. Das\nDrollige in all' Kiefen Romanen und Komoedien ist es nur, dass sie gleichmaessig mit\nder Forderung der Selbstaendigkeit des Weibes beginnen, irgend eine neue \"Erwerbsthaetigkeit\"\nfuer die Toechter gebildeter Staende aufzufinden sich bemuehen und, Ende gut,\nAlles gut, mit einer vornehmen Ehe des herrlichen Maedchens schliessen. Bei Menthal\ngewahre ich schon einen demokratischen Fortschritt. In Bauernfeld's \"Aus der\nGesellschaft\" gewinnt die Gesellschafterin einen Fuersten Luebbenau, Mofenthal's \"Sirene\"\nbegnuegt sich mit einem Herrn von Eggenburg, der eine Professur in Boston angenommen\nhat. Die Variante in dem auf der Buehne heimischen \"interessanten Maedchencharakter\"\nist uebrigens gefaellig und anmuthig. Menthal hat seine Heldin aus dem\nmelancholischen Thal der Thraenen, der ungluecklichen Liebe, der unerfuellten Hoffnungen\ngerettet: Elise Jung lacht sich durch das Leben. Aus einer Stellung entlassen, lacht\nsie sich in eine andere hinein; ich haette sie lieber Nixe als Sirene genannt. Heine\nhat im \"Romanzero\" ein Paar huebsche Strophen auf eine Ottilie gedichtet, die auch\nauf Mofenthal's Sirene passen. Ich fetze sie her:\nWie das Persoenchen fein formirt! Die suessen\nMeergruenen Augen zwinkern nirenhaft.\nSie steht so fest aus ihren kleinen Fuessen,\nEin Bild von Zeinerlichkeit, vereint mit Kraft.\nDer Ton der Stimme ist so treu und innig,\nMan glaubt zu fchoun bis in der Seele Grund;\nUnd Alles, was sie spricht, ist klug und sinnig,\nWie eine Renknpe ist der Mund.\nEinem solchen Wesen ist Friedrich von Eggenburg, ein Mann ueber die Dreifsig\nhinaus, in der Villa Albani begegnet. Er steht bewundernd vor einer marmornen\nSirene in der Villa Albani - die Archaeologen werden wissen, ob es marmorne\nSirenen aus dem griechischen Alterthum gibt - als hinter ihm ein silberhelles\nLachen ertoent. Er blickt sich um: da steht die antike Sirene in modernem Fleisch\nund Blut, Elise Jung, die abenteuerliche Gesellschafterin einer puritanischen Lady.\nIn Deutschland treffen sich beide wieder: Elise ist jetzt die Gesellschafterin einer verwitweten\nGeneralin von Wallsee, einer \"intimen\" Freundin Eggenburg's. Durch\neinen Zufall findet er sich bei einem Stelldichein, das ihm die Generalin gegeben,\nnicht mit dieser, sondern mit Elisen zusammen. Die Liebe ist natuerlich da, ehe sie\nerklaert wird. In sehr verfaenglicher Situation ueberrascht die zurueckkehrende Dame\ndas Paar. Entruestet weist sie die \"Sirene\" aus dem Hause. Eggenburg fuehrt die\nObdachle in das Haus seiner Tante, eines alten Fraeuleins. Da er mit der\nTochter eines vaeterlichen Freundes, des Praesidenten Waltersdorf, verlobt ist, koennte\ndie ganze Sache ein baengliches Aussehen annehmen, wenn ihm seine Braut nicht in aller\nForm Rechtens einen Korb gaebe. In seinem Vaterlande behagt es ihm nicht, nach\ndes Dichters Meinung ist er ein genialer Mann, dem gar nicht Ehre genug erwiesen\nwerden kann. Nun wollen ihn zwar die Demokraten zu ihrem Abgeordneten waehlen,\naber da sie sich in seine Privatverhaeltnisse draengen, kehrt er ihnen den Ruecken; die\nGeneralin verschafft ihm ein Ministerportefeuille, aber er weigert sich, es anzunehmen,\nda er es nicht seinem Verdienste, sondern nur der Protection verdankt. Wie man\nsieht, ist dieser rechtschaffene Mann schwer zu befriedigen. In Amerika hofft er, gerechtere\nAnerkennung zu finden. Inzwischen langweilt sich der Kobold Elise hoechlich\nbei dem alten Fraeulein in ihrem geradlinig eingerichteten Haushalt und wird auch\nvon dieser, so gutmuethig sie ist, mit leisem Kopfschuetteln betrachtet. In dieser Roth\ndenkt die Sirene daran, sich auf die Buehne zu lachen und bei einem Jugendfreunde,\nder zum Theaterdirector sich emporschwingt, ein Engagement anzunehmen. Der\nPuritaner Eggenburg raeth mit einer Art Entsetzen von diesem Schritt ab und will\nAbschied von ihr nehmen; bei der Erklaerung, dass er nach Amerika uebersjedeln wuerde,\nstuerzen der immer lachenden Sirene die hellen Thraenen aus den Augen. Entzueckt und\ngeruehrt schliesst sie Eggenburg in seine Arme: diese Thraenen sind ihm ein Beweis\nihres liebenden Herzens, ihres tiefen Gemueths. Gott Amor segne sie Beide, ich fuer\nmein Theil fuerchte mich viel mehr vor den Thraenen, als dem Lachen einer Nixe.\nFalsch sind beide, aber die Thraenen falscher. - Die Handlung ist gering, die Charaktere,\nmit Ausnahme der Sirene, entbehren der frischen Originalitaet, aber das\nGemaelde der modernen, specifisch wienerischen Gesellschaft ist lebendig, anschaulich\nund in den Grenzen der guten Sitte gehalten. Die fromme, stark in der Politik\narbeitende, einem fragenden Maennerblick nicht unzugaengliche, vornehme Witwe; der\ndemokratische Redacteur mit dem stark ausgepraegten Selbstgefuehl, der von den\ngeistigen Bramen, die von dem Tische besserer Maenner fallen, lebt; der lustige Komoediant:\nsie sind nicht neu aus der Menschenwoge aufgegriffen, allein wahr und\ninteressant wiedergegeben. Die Sprache fliesst leicht und klar; bis auf einige Scherze,\ndie mehr in das Vorzimmer und auf den Markt gehoeren, weht ein Salonduft ueber\ndas Ganze hin. Frau Niemann als Sirene traf nicht ganz die Kindlichkeit und\nden naiven Ton, die, wie mir scheint, der Dichter voraussetzt; die Kuenstlerin hat\neinen leisen Zug von der bewussten Kokette geborgt; Herr Berndal als Eggenburg\nwar ein alternder, gelangweilter Liebhaber.\nZum Schluss sei mir eine rein persoenliche Bemerkung gestattet. In meinem\nBericht ueber Albert Lindner's Trauerspiel \"Marino Faleineri\" habe ich ihm in\neinem Punkt Unrecht gethan. Ich bestritt ihm die Existenz einer Kirche S. Pietro\ne Paolo in Venedig. Mir wird mitgetheilt, dass ich mich im Irrthum befinde. Eine\ndiesen Apteln gewidmete Kirche gab es wenigstens zu Faleineri's Zeiten, sie ist im\n16. Jahrhundert abgebrochen worden; die Verschworenen sollen sich dort versammelt\nhaben. Lord Byron's Local im dritten Act seines Faleineri: \"Raum zwischen dem\nCanal und der Kirche S. Giovanni e Paolo. Eine Reiterstatue vor derselben\" -\nist ganz phantastisch, die Kirche ist erst um 1430 vollendet, das Reiterbild - Bartolommeo\nEolleone - erst um 1496 gesetzt worden.\nKarl Frenzel.\n"}