{"metadata": {"year": "1881", "volume": "v.-027", "prefix": "dr", "chapter_id": "dr_1881_v.-027_29", "volume_id": "dr_1881_v.-027"}, "text": "Georg Brandes.\nII. Gustave Flaubcrt.\nGustave Flaubert wurde 1821 in Rouen geboren. Als er 1880 durch einen\nploetzlichen Tod daselbst verschied, hinterliess er die europaeische Dichtkunst nicht\nin dem Zustand, in welchem er sie vorgefunden hatte - kein Kuenstler kann als\nsolcher sich einen bessern Nachruhm wuensehen. Die Arbeit seines Lebens bezeichnet\neinen Schritt in der Geschichte des Romans.\nEr war ein Praschriststeller ersten Ranges, einige Jahre hindurch wol der\nerste Frankreichs. Seine Staerke als Praist beruhte aus einer kuenstlerischen\nund literarischen Gewissenhaftigkeit, die sich bis zur Genialitaet erhob. Er wurde\nein grosser Kuenstler, weil er keine Muehe scheute, weder wenn er sich zum\nSchreiben vorbereitete, noch wenn er schrieb; sondern Beobachtungen und Aufklaerungen\nmit der Sorgfalt eines bloffen Gelehrten sammelte und seinen Stoff\nmit der Leidenschaft eines bloffen Formanbeters plastisch und harmonisch zu gestalten\nstrebte. Er wurde ein Meister des modernen Romans, weil er die Selbstueberwindung\nhatte, nur wahre seelische Vorgaenge darstellen zu wollen und allen\nEffecten der dichterischen Beredsamkeit, allen pathetischen oder dramatischen Momenten,\nwelche aus Kosten der Wahrheit schoen oder interessant erscheinen, aus\ndem Wege ging. Sein Name ist mit kuenstlerischem Ernst und literarischer\nStrenge gleichbedeutend.\nEr war nicht ein Gelehrter, der zugleich Dichter war oder in dem Verlauf\nseines Lebens Dichter wurde; seine dichterische Arbeit als solche ist aus eindringlichen,\nlangsam gewonnenen Vorstudien begruendet. Seine Buecher haben nichts\nJugendliches oder Flatterhastes, nichts Laechelndes oder Gewandtes. Diese\nBuecher sind Resultate der langsamen und spaeten Reise. Er debutirte erst, als\ner 35 Jahre alt war, und hinterliess, obwol er der Literatur alle seine Zeit gewidmet\nhatte, in seinem 59. Jahre nur sieben Werkes.\n') Die Titel find: Asaesms Lovsr?, LslsmmdS, l/sguesti\"\" sevtirusntsls, I^s Isutstioii\naes 8s,illt>^vt\"iQs, I^s Osvaeiaest, Irois Oovtss, Louvsrae st koeeueKet.\nEs war eine tief urspruengliche, aber keine elementare Natur. Seine Originalitaet\nberuhte daraus, dass in seinem Gemuethe zwei literarische Hauptstroemungen\nzusammenliesen und einen neuen Vorn bildeten. Er erhielt in seiner Jugend\ngleichzeitig, oder fast gleichzeitig zwei Impulse, welche die Laufbahn seines Geistes\nDie erste Stroemung, die ihn erreichte, war die romantisch-beschreibende\nRichtung der Literatur, die Chateaubriand entstammt, der lyrisch bewegte und\nfarbenpraechtige Stil, der in ^tala und I^es Klart^rW die Franzosen zum\nersten Male bezauberte und spaeter in Victor Hugo's I^es 0nent\"Iss und\nNotre Oams aes k\",ns einen noch viel festeren und maechtigeren Rhythmus\nund eine weit ueberlegene malerische Kraft gewann. Flaubert war, wie alle\nDichter und wie alle Menschen, als Juengling lyrisch gestimmt gewesen. Seine,\nnie gedruckten, lyrischen Versuche wurden durch die geschichtliche Entwickelung\nder franzoesischen Poesie farbenschillernde melancholische Huldigungen der Religion\nder Schoenheit. Der zweite Strom, der in sein Inneres hineingeleitet wurde,\nwar die Richtung der Romane Balzac's gegen das Moderne, ihr Sinn fuer das\nHaessliche und Brutale als charakteristisch, ihr leidenschaftlicher Hang zur Wirklichkeit\nund ihre Treue der Beobachtung.\nIndem diese zwei Fluesse bei ihm zusammenstroemten und nach dem Verlauf\neiniger Zeit sich mit einander mischten, erhielten sie eine neue Farbe und einen\nneuen Namen.\nEr hatte als Juengling fuer die Schubladen seines Schreibtisches viel descriptive\nund pathetische Lyrik in Hugo's, Gauteiner's und Byron's Stil geschrieben;\naber in der richtigen Empfindung, dass seine Originalitaet sich nicht in dieser\nRichtung geltend machen koenne, und dass man auf diesem Gebiet ueberhaupt\nnicht mehr originell zu sein vermoege, hielt er seine Productionen zurueck und\nfand sich darein, fuer unbegabt, jedenfalls fuer unproductiv angesehen zu werden.\nEr schrieb ungefaehr zur selben Zeit Versuche entgegengesetzter Art; er pflegte\neine komische Tragoedie ueber die Kuhpocken zu nennen; aber auch diese Versuche\ngab er nicht heraus. Erst da Chateaubriand und Balzac in seinem Gemueth\neine neue poetische Form erzeugt hatten, fuehlte er sich seiner Originalitaet gewiss\nund trat oeffentlich aus.\nSelbst denen, die wenig oder Nichts von Flaubert gelesen haben, ist es bekannt,\ndass er in dem Jahre 1856 mit einem Roman, Ua6s,ms Lovar?,\nein ausserordentliches Aussehen in Paris, und bald danach in Europa machte.\nEin thoerichter Process - der Staatsanwalt klagte den Verfasser unsittlicher\nTendenzen an - und eine entschiedene Freifprechung durch die Jury vermochte\nnur wenig die Aufmerksamkeit zu vermehren, die das eigenthuemliche neue Talent\nschon an und fuer sich erregte. Das Buch erschien, wie alle neuen Anfaenge in\nder Literatur, sonderbar und anstoessig. Es war ein Zeichen des Widerspruchs.\nMan verglich es mit den Dichtungen einer aelteren Zeit und sagte sich: Ist dies\nPoesie? Es erinnerte manch' Einen mehr an Chirurgie, Anatomie. Noch weit\nspaeter hiess es in literarischen Kreisen in Paris, wo man einem frueheren Begriff\nvon Poesie treu blieb: \"Wir bedanken uns fuer die Skelette des Herrn Flaubert.\"\nDer Verfasser wurde Ultrarealist genannt, man fand in seinem Roman nur die\nunbarmherzige, unerbittliche Physiologie des Alltaeglichen in seiner traurigen\nMan uebersah im ersten Augenblick, dass ab und zu diesem Physiologen ein\nzwar durchaus unpersoenlicher, aber bildlicher, farbenreicher Ausdruck entschluepfte,\nder von einer ganz anderen Welt als derjenigen des Romans Botschast zu bringen\nschien. Das literarisch halbgebildete Publicum merkte nicht, dass diese Schilderung\nplatter Provinzverhaeltnisse und Provinzunglueckssaelle, erbaermlicher Irrthuemer\nund eines elenden Todes in einem Stil vorlag, der zugleich klar wie\neine Spiegelflaeche und dem Ohre mufikalisch wohlthuend war. Es lag ein\nLyriker unter dem Buche begraben, und bisweilen schlug ein Flammenwort aus\ndem Grabe empor.\nEs war eben der Zeitpunkt, wo die Generation, die zwischen 1820 und\n1830 geboren war, sich der Herrschaft in der Literatur bemaechtigte und ihr\nphysiognomisches Gepraege in einer mit harten Haenden durchgefuehrten Analyse\ndes Wirklichen offenbarte. Die neue Generation wandte sich von dem philophischen\nIdealismus und der Romantik ab und schwang mit wahrem Enthusiasmus\ndas Secirmesser. In demselben Jahr, wo Naaeaiue oeovary erschien,\nanatomirte Taine in seinem Werk I^\"s po.il\"s\"pnes trai^ais aeu 19 sioed\" die\nherrschende spiritualistische Lehre, vernichtete Cousin als Denker und erklaerte ohne\ndie Romantiker zu bekaempfen mit kuehler Gleichgueltigkeit, dass Hugo und Lamartine\nschon Classiker seien, die von der Jugend eher aus Neugeiner, als aus Sympathie\ngelesen wuerden, und die ihr so fern standen, wie Shakespeare und Racine. Sie\nseien \"bewunderungswuerdige und ehrwuerdige Ueberreste eines Zeitalters, das gross\nwar und nicht mehr existire\". Sein Freund Sarcey schrieb nicht lange spaeter\nim \"Figaro\" jenen von Banville, dem Zoegling der grossen Romantiker, vielbesungenen\nund vielverspotteten Artikel, der in den Worten culminirte: \"Vorwaerts,\nmeine Freunde! Nieder mit der Romantik! Voltaire und die Normalschule!\n^)\" In der dramatischen Poesie schien die Oppition gegen die Romantik\nmit der kleinen, unfruchtbaren Iileole <1e bun ssiis gescheitert; Ponsard und seine\nGeistesverwandten hatten lange nicht das halten koennen, was man sich einst\nvon ihnen versprach. Aber neuere realistische Dramatiker schloffen sich eben zu\njenem Zeitpunkt ihnen an. Augeiner, der seine ersten Poesien Ponsard gewidmet\nhatte und der Anfangs der sentimental-buergerlichen Richtung desselben gefolgt\nwar, betrat 1855 eine neue Bahn drastischer Schilderung der unmittelbaren\nVorzeit. Der kuehnere, derbere Dumas hatte ihm eben den Weg gezeigt, und\nbei diesem faengt trotz aller Pietaet fuer die Generation, der sein Vater angehoerte,\ndie directe und treffende Verspottung der romantischen Ideale an; man sehe die\nRollen de Nanjac's in I^e Demi-monaee, de Montoegre's in I/ami Ses\nKmines. Das Wort, das Montoegre durch die Ueberlegenheit de Ryons' in\nVerwirrung gebracht, demselben erwidert: \"Vous 6te\" un MMoloZiste, N\"n')\nMan sehe Th. de Banville: Oaees tunsmbulesyues; Viltsuslle <Zes p\"uvres Kousssurs\nund zwei Triolette.\nsieur\", war in Wirklichkeit die einzige Antwort, welche die aeltere Generation\nder Kritik der juengeren entgegenzustellen hatte.\nAugeiner ist 1820, Dumas 1824, Sarcey und Taine sind 1828 geboren. Der\nDichter Madame Bovary's, der 1821 das Licht erblickte, hatte augenscheinlich\nunter seinen naechsten Zeitgenossen Verwandte. Er war von ihnen durch seine\ngeheime unerschuetterliche Treue gegen die Ideale des vorigen Geschlechts verschieden.\nAber er machte den Angriff auf die Caricaturen derselben so ruecksichtslosos\nmit, das man ihn ohne Weiteres zu der Gruppe jener Antiromantiker\nUnd doch erinnert er durch seine Haerte und Kaelte fast noch mehr an den\nin der vorigen Generation alleinstehenden Msrimee, ja er schien Vielen nur ein\nschwererer, breiterer Moerimoee. Denn was an ihm zuerst ausfiel, das war der\nkaltbluetige Dichter, und diese zwei Bestimmungen: kaltbluetig und Dichter, die\nsich bisher ausgeschlossen hatten, waren nur bei Moerimoee vereint erschienen.\nEin naeheres Studium wuerde doch erwiesen haben, dass die Kaltbluetigkeit\nMoerimoee's ganz andersartig war als diejenige Flaubert's. Moerimoee behandelte\nromantische Stoffe in einem unromantischen, trockenen und knappen Stil. Sein\nTon und sein Stil stimmten ueberein, denn der Ton war ironisch und der Stil\nbildl und kalt. Mit Stil und Ton stand aber die Wildheit, die barbarische\nLeidenschaftlichkeit des Sujets in Widerspruch.\nBei Flaubert dagegen stimmte der Stoff und der Ton ueberein; denn er\nstellte mit unendlich ueberlegener Ironie das Leere und Thoerichte dar. Aber mit\ndem Stoff und dem Ton stand der Stil in Widerspruch. Er war nicht wie\nbei Moerimoee rationell und mager; er war farbenstrahlend und harmonisch.\nDer Dichter breitete den goldaewirkten Schleier desselben ueber all das Platte\nund Traurige, das er erzaehlte, aus. Wenn man das Buch laut vorlas, erstaunte\nman ueber die Musik dieser Pra. Der Stil enthielt tausend melodische Geheimnisse;\ner ironisirte die menschliche Schwaeche, das ohnmaechtige Sehnen und\nTrachten, den Selbstbetrug und die Selbstzufriedenheit mit einem Accompagnement\nvon Orgelmusik. Waehrend der Chirurg im Texte, ohne Theilnahme an\nden Tag zu legen, zerfleischte und zerriss, schluchzte ein schoenheitsliebender Lyriker\nin der Begleitung. Nahm man eine solche Seite vor, aus der ein Dorfapotheker\nsein halbwissenschaftliches Geplauder vortrug, aus der eine Diligencetour geschildert\noder eine alte Muetze beschrieben wurde, so war sie, stilistisch betrachtet,\ndurch die Frische der Ausdruecke glaenzend wie Gold und durch den soliden Satzbau\ndauerhaft wie Bronze. So fest war jeder Absatz zusammengeschrieben, dass\nFlaubert selbst die Empfindung hatte, man koenne nirgends zwei Worte wegnehmen\nohne dass, rhythmisch gesprochen, die ganze Seite zusammensalle. Die\nsichere Feinheit der Bilder, der Erzklang der Wortverbindungen, die rollende\nBreite der Prarhythmen gaben der Erzaehlungsweise eine erstaunliche, bald\nmalerische, bald komische Kraft.\nEs lag augenscheinlich in seinem Naturell ein eigenthuemlich Doppeltes. Sein\nWesen bestand aus zwei Elementen, die sich vervollstaendigten: ein brennender\nHass gegen Dummheit und eine unbegrenzte Liebe zur Kunst.\nJener Hass fuehlte sich, wie oft der Hass, unwiderstehlich von seinem Gegen-\nstand angezogen. Die Dummheit in all ihren Formen als Thorheit, Albernheit,\nWerglaube. Duenkel, Spietzbuergerlichkeit zog ihn magnetisch an, reizte und\ninspirirte ihn. Er musste sie Zug fuer Zug malen, fand sie an und fuer sich\nunterhaltend , selbst wo Andere sie nicht interessant oder komisch finden konnten.\nEr legte foermliche Sammlungen von Dummheiten an, bewahrte sinnle Processeinlagen,\nabgeschmackte Illustrationen hausenweise aus, besass eine Sammlung\nschlechter Verse, die nur von Aerzten geschrieben waren -, jedes Zeugniss der menschlichen\nDummheit als solches war ihm von Werth. Er hat in seinen Werken\nauch nichts anderes gethan, als mit Meisterhand der menschlichen Beschraenktheit\nund Verblendung, unserm Unglueck, insofern es aus unserer Dummheit beruht,\nDenkmaeler zu setzen. Ich fuerchte fast, dass die Weltgeschichte ihm die Geschichte\nder menschlichen Dummheit war. Sein Glaube an den Fortschritt des Geschlechts\nwar aeusserst schwankend. Der Hause, sogar das lesende Publicum war ihm \"der\newige Dummkops, der man genannt wird\". Wollte man eine Bezeichnung\ndieser Seite seines Wesens haben und ihn absolut mit einem jener so beliebten,\nihm so verhassten Worte aus \"ist\" stempeln, so waere er nicht mit vollem Recht\nPessimist, nicht einmal Nihilist zu nennen; Imbecillist wuerde das Wort sein.\nDieser unablaessigen Verfolgung der Dummheit, deren erbitterter Charakter\nsich hinter seiner unpersoenlichen Form verbarg, entsprach nun, wie gesagt, eine\nleidenschaftliche Liebe zur Literatur, die ihm die Schoenheit und die Harmonie\nbedeutete, die ihm die hoechste Kunst vertrat und die er mit einem Streben nach\nVollkommenheit pflegte, das ihn erst lange stumm, dann spaet zum Meister und\ndann wieder frueh unfruchtbar machte. Er litt, wenn er das Alltaegliche vorfuehrte,\nselbst am meisten darunter, suchte deswegen durch die Kunst der Behandlung\nden Stoff zu heben und da die wichtigste Eigenschaft des Schriftstellers\nihm die Plastik war, strebte er vor Allem nach Anschaulichkeit. Er hat es\ngelegentlich selbst gesagt und man empfindet es, wenn man ihn durch seinen\nStil studirt.\nSchon in seinem ersten Werk traten alle Vorzuege dieses Stils hervor.\nMan lese die Stelle nach, wo in \"Madame Bovary\" Emma noch unverheirathet\nBovary nach seinem aerztlichen Besuch bei ihrem Vater zur Thuer hinaus\nfolgt: \"Sie begleitete ihn immer bis zur ersten Stufe der Freitreppe. Wenn\nsein Pferd noch nicht vorgefuehrt war, blieb sie da. Man hatte sich Adieu gesagt,\nman sprach nicht mehr; die frische Lust umgab sie, hob durch einander die flaumweichen\nHaare ihres Nackens oder schlug um ihre Hueften die Baender ihrer\nSchuerze, die sich wie Faehnlein wickelten und wanden. Ein Mal, als es Thauwetter\nwar, sickerte das Wasser aus der Rinde der Baeume im H und schmolz\nder Schnee aus den Daechern der Gebaeude. Sie stand aus der Schwelle; sie ging\nzurueck, ihren Sonnenschirm zu holen, schlug ihn aus. Der Schirm, der von\ngruenblauer Seide war und durch den die Sonne schien, erhellte mit beweglichen\nReflexen die weisse Haut ihres Gesichts. Sie laechelte unter ihm in der lauen\nWaerme; und man hoerte die Regentropsen, einen nach dem andern, aus das gespannte\nZeug fallen.\"\nEine so geringfuegige Sache wie dies gewoehnliche Abschiednehmen wird durch\ndie liebevolle Sorgfalt der Schilderung interessant, und der regulaere Abschied\nerhaelt individuelles Leben durch die Hervorhebung eines einzelnen Tages, wo\nuebrigens nichts passirt. Die Genauigkeit mit welcher die alltaegliche Situation\ndargestellt ist, verwandelt sie zu einem Gemaelde hohen Ranges, das zugleich das\nSichtbare und das Hoerbare, zugleich das Tableau und die Bewegung wiedergibt.\nOder man erinnere sich der Stelle, wo Emma nach ihrer Verheirathung\nzum ersten Mal verliebt wird:\n\"Emma wurde mager, ihre Wangen bleich; ihr Gesicht verlaengerte sich.\nMit ihrem schwarzen, in breiten, glatten Streifen gescheitelten Haar, ihren\ngrossen Augen, ihrer geraden Nase, ihrem Vogelgang und immer schweigsam, wie\nsie war, schien sie fast das Dasein zu durchschreiten ohne es zu beruehren und an\nder Stirn das undeutliche Gepraege irgend einer erhabenen Vorherbestimmung zu\ntragen. Sie war so traurig und so ruhig, zugleich so milde und so zurueckhaltend,\ndass man sich in ihrer Naehe von einem eisigen Zauber ergriffen fuehlte, wie man\nin den Kirchen zittert, wenn der Dunst der Blumen sich mit der Kaelte des\nMannors vermischt.\"\nDas Gleichniss ist neu, ist treffend und kurz. Man spuert hier den Dichter\nin dem Erzaehler.\nMan spuert ihn noch deutlicher, wenn fortgesahren wird:\n\"Die Damen der Stadt bewunderten ihre Oekonomie, die Patienten ihre\nHoeflichkeit, die Armen ihre Wohlthaetigkeit. Aber sie war voll Begierden, voll\nWuth und Hass. Dies Kleid mit den geraden Falten verbarg ein verstoertes\nHerz und diese so keuschen Lippen erzaehlten nicht die Qual desselben. Sie war\nin Loeon verliebt ... Sie erkundigte sich nach jedem seiner Schritte; sie spaehte\nsein Gesicht aus; sie erfand eine ganze Geschichte, um zu einem Besuch seines\nZimmers einen Vorwand zu haben. Sie schaetzte die Frau des Apothekers\ngluecklich, weil sie unter einem Dach mit ihm schlief; und ihre Gedanken schlugen\nimmerfort aus das Haus nieder wie die Tauben des \"Goldenen Loewen\", die\nstetig dahinflogen, um in das Wasser der Dachrinnen ihre rigen Fuesse und\nweissen Fluegel einzutauchen.\"\nDieses ist nicht ein schlagendes Gleichniss im Allgemeinen, sondern ein\nGleichniss, das einem Umstand in dem Dorf, das Emma bewohnt, entlehnt ist.\nSo lebhaft steht dieses Dorf dem Erzaehler vor Augen.\nBisweilen sammelt er eine ganze Beschreibung in einem dichterischen Machtwort.\nSo an der Stelle, wo die alte Dienstmagd austritt, die an der Versammlung\ndes landwirthschaftlichen Vereins ausgerufen wird um fuer den treuen\nDienst von 54 Jahren in Einem H eine silberne Medaille im Werth von\n25 Francs zu empfangen.\nKatharina Niyaise Elisabeth Leroux, ein kleines altes Weib, das in ihren\narmen Kleidern zusammenzuschrumpsen scheint, zeigt sich aus der Erhoehung.\nMan sieht ihr hageres, in Runzeln zusammen gefaltetes Gesicht in der Haube\nund ihre langen Haende mit knotigen Gelenken, welche der Staub der Scheunen,\ndas Wollensett und die Potasche der Waeschereien mit einer solchen Krufte ueberzogen\nhaben, dass sie, obwol mit klarem Wasser abgespuelt, schmussig scheinen\nund nicht mehr ganz geschlossen werden koennen, sondern gleichsam um Zeugniss\nso vieler erlittener Strapazen zu tragen offen verbleiben. Wir sehen die nonnen-\nartige Steisheit ihres Ausdrucks, die thierische Stummheit ihres blassen Blicks,\nihre Unbeweglichkeit aus Verwirrung ueber das ungewohnte Schauspiel der\nFahnen, der Trommelwirbel und der decorirten Herren in schwarzem Frack.\nDann fasst Flaubert das Bild in diesen Worten zusammen:\n\"So hielt sich vor diesen selbstzufriedenen Spiessbuergern dies halbe Jahrhundert\nder Sclaverei.\"\nSo kleinlich genau die Beschreibung ist, so gross und stilvoll ist der\nsammelnde Ausdruck. Man fuehlt es recht wol, dass fuer diesen Schriftsteller die\nKunst zu schreiben die hoechste von allen war.\nNicht allein, dass ihm selbst das Schreiben sein unbedingter und einziger\nBeruf war; man begeht auch keine grosse Uebertreibung wenn man sagt, dass\nseine Weltanschauung aus den Gedanken hinauslies: Die Welt ist da, um beschrieben\nzu werden.\nEr hat einmal dieser seiner Ansicht in einer absolut bezeichnenden Wendung\nAusdruck gegeben. Er richtet, auf die Freundschaft anspielend, die ihn mit Louis\nBouilhet verband, in der Vorrede zu den hinterlassenen Gedichten desselben, an\ndie Jugend diese Worte:\n\"Und da man bei jeder Gelegenheit eine Moral verlangt, so ist hier die\nGibt es noch irgendwo zwei junge Leute, die ihre Sonntage damit verbringen,\nin Gemeinsamkeit die Dichter zu lesen; die sich gegenseitig ihre Versuche,\nihre Plaene, Gleichnisse, die ihnen eingefallen sind, einen Satz, ein gelungenes\nWort mittheilen und die, obwol sonst gegen das Urtheil der Anderen gleichgueltig,\ndiese Leidenschaft mit jungsraeulicher Schamhastigkeit verbergen, so gebe ich ihnen\ndiesen Rath:\nGeht Schulter an Schulter in den Waeldern, sagt einander Verse vor, nehmt\nin Eure Seele den Saft der Baeume und die Ewigkeit der Meisterwerke aus,\nverliert Euch in weltgeschichtliche Traeume, gebt Euch dem Eindruck des Erhabenen\nhin . . , wenn Ihr dann so weit gekommen seid, dass Ihr in den Begebenheiten\nder Welt, so bald Ihr sie wahrnehmt, nur eine Illusion seht, die zu\nbeschreiben ist, und das in dem Grad, das Alles, Eure eigene Existenz mit\neinbegriffen. Euch keinen andern Nutzen zu haben scheint, und Ihr um dieses\nBerufes willen zu jeglichem Opfer entschlossen seid, so tretet aus, gebet Buecher\nSelten hat ein Schriftsteller, ohne es direct zu wollen, seine Eigenthuemlichkeit\nschaerfer gezeichnet. Er hat sein Leben der Bestimmung gewidmet, Illusionen\nzu beschreiben. Ich weiss sehr wohl, dass seine Meinung nur die ist, fuer den\nwahren Schriftsteller sei Alles, was geschehe, Bild, bl durch die Kunst festzuhaltendes\nTrugbild. Man kann aber zwangl seinen Worten den weiteren\nSinn geben, dass das Leben ueberhaupt am wahrsten unter dem Gesichtspunkte\neinander abloesender Trugbilder auszufassen sei, und dann passt der Satz genau\naus ihn selbst. Man gehe in Gedanken seine Stoffe durch, von den ersten unweltlichen\nund weltlichen Traeumen, durch welche Emma Bovary aus der Leere\nder Provinz und der Plattheit ihrer Ehe sich zu erheben strebt, bis zu den\neinander jagenden Wuestenhallucinationen des heiligen Antonius - was sind sie\nihm anders gewesen, als Illusionen zum Beschreiben!\nDie Illufion hat das doppelte Wesen in sich, das dem Naturell Flaubert's\nentspricht. Das Trugbild ist, von seiner Eigenschaft als Blendwerk abgesehen,\nschoen, es hat Farbe und Dunst, es erfuellt das Gemueth und theilt ihm ein\npotenzirtes Leben mit. So beschaffen reizte es den Schoenheitsanbeter in Flaubert.\nAber die Illusion ist ferner hohl und leer, oft thoericht, nicht selten geradezu\nlaecherlich; so ausgefasst fesselte sie den Realisten in Flaubert, den Mann, dessen\nBlick das Seelenleben durchschaute und die Lustschloesser der Phantasie in ihren\neinfachsten Elementen auszuloesen eine Befriedigung fand.\nWie war er so geworden, wie wir ihn in seinem ersten Roman kennen\nSein Vater war ein beruehmter Chirurg in Rouen, ein streng rechtschaffener,\ngutherziger, wohlhabender Mann, der den Sohn gut und frei erzog. Dass seine\nerste Heimath das Haus eines Arztes war, das empfindet man in seinen Buechern.\nEr studirte selbst eine Zeit lang Medicin, spaeter die Rechtswissenschaft, wars sich\naber schon in der Schule mit Leidenschaft auf die Literatur und begegnete sich\nin dieser Schwaermerei mit einem gleichalterigen Freund, der ein Freund fuer's\nLeben wurde, dem Dichter Louis Bouilhet. Es finden sich ohne Zweifel selbstbiographische\nElemente in der Schilderung der Freundschaft zwischen Fr6d6ric und\nDeslaureiners in seinem Roman I/Saeueation senUmentale. Flaubert kam wie\nFr6d6ric, neunzehn Jahre alt, nach Paris, um zu studiren. Sein Vater kaufte\ndas Landhaus Croisset bei Rouen, das er spaeter erbte; er verbrachte sein Leben\nabwechselnd in Rouen und Paris, ein Leben, in welchem nur zwei aeussere Begebenheiten\nvorkommen, eine Reise nach dem Orient, die er dreissig Jahre alt\nunternahm und eine spaetere nach Nordafrika, die der Auffuehrung \"SalammbS's\"\nvoranging. In Rouen schloss er sich gern monatelang ein, um zu studiren und\nzu schreiben; in Paris suchte er vorzugsweise Zerstreuung. Er war in seiner\nJugend ausdauernd in seiner Arbeit und gewaltsam in seinen Vergnuegungen.\nEr hatte das Temperament, das seinem Aeussern entsprach. Ich habe ihn\nnur fluechtig gesehen. Aber man vergisst nicht diesen grossaeugigen, blauaeugigen\nHerkules mit der roethlichen Gesichtssarbe, der hohen kahlen Stirn und dem langen\nSchnurrbart, der den grossen Mund, die maechtigen Kiefer bedeckte. Er trug\nden Kopf hoch, ein wenig zurueckgeworfen, der Bauch trat etwas hervor; er ging\nzwar ungern aber liebte sonst heftige Bewegungen und schlug mit den Armen\naus, wenn er ungeheure Paradoxen mit donnernder Stimme herausschleuderte.\nEr war wie alle polternden Riesen gutmuethig. Sein Zorn - sagt einer seiner\nFreunde - kochte und fiel wie eine Milchsuppe.\nEr war ja zu der Zeit ausgewachsen, da der franzoesische Romantismus in\nseinem Flor stand, er hatte sein erstes Gepraege in der Schule desselben empfangen\nund er behielt Spuren davon, nicht nur in seinem Stil und in seiner an Th^ophile\nGauteiners \"truculente\" Redeweise erinnernden Art gegen die \"Bourgeois\" zu\nschimpsen; sondern sogar in seiner Maneiner sich anzuziehen. Er trug gern grosse.\nbreitschattige Huete, grosscarrirte Beinkleider und Roecke, die eng an die Taille\nschloffen, ging im Sommer in seiner Heimath in weiten, weiss\" und rothgestreiften\nHofen und in einer Art Jacke, die ihm Aehnlichkeit mit einem Tuerken gab. Es war\neine Legende unter seinen Freunden, dass Buergersleute in Rouen, die Sonntags\nLandpartien machten, ihren Kindern das Versprechen gaben: \"Wenn Ihr artig\nseid, sollt Ihr Herrn Flaubert in seinem Garten zu sehen bekommen\".\nIch sagte, dass einige Reisen die Hauptbegebenheiten seines Lebens waren.\nDie Frauen haben weniger Platz darin eingenommen, als in dem Leben der meisten\nAndern. Er hatte, als er zwanzig Jahr alt war, sie als Troubadour geliebt.\nDamals ging er wiederholt zwei Meilen, um einen Neusundlaender, den eine\nDame zu liebken pflegte, an der Schnauze zu kuessen. Spaeter gewoehnte er sich\nan eine derbere Anschauungsweise und Praxis in Sachen der Erotik. Er war\nein Freund von Anekdoten und Geschichten in Rabelais' Maneiner und erfasste in\nseinen Buechern mit vollstaendig so harten Haenden die erotische Illufion wie alle\ndie andern. Nichts desto weniger gab es in diesem Punkt, wie in so vielen\nandern in dem Wesen Flaubert's, eine bleibende Zweiheit. Er, der alte\nJunggeselle, der leidenschaftliche Tabakraucher, der nur mit Maennern vertraut\nverkehrte und in keiner andern Frauengesellschast, als derjenigen huebscher\nund nicht strenger Damen sich wohl befand, hatte, augenscheinlich sowol\nin Folge persoenlicher Erfahrung wie krast einer allgemeinen Ueberzeugung, dass\nalles Wesentliche dem Menschen misslingt, den Glauben, dass es das Natuerliche,\nso zu sagen Regelmaessige fuer den Mann sei, eine einzige grosse Liebesleidenschaft,\ndie nie befriedigt werde, sein Leben hindurch zu hegen. In guter Uebereinstimmung\nhiermit heisst es in einem Brief aus Flaubert's letzten Lebensjahren, scherzhaft\naber zugleich wehmuethig wahr: \"Wir armen Arbeiter der Literatur! warum verweigert\nman uns, was man so bereitwillig allen Spiessbuergern einraeumt? Sie\nhaben Herz! aber wir, nie und nimmer! So wiederhole ich Ihnen denn nochmals,\ndass ich eine unverstandene Seele bin, die letzte Grisette, der einzige ueberlebende\naus der alten Race der Troubadoure\".\nTrotz alledem pflegte diese \"unverstandene Seele\" sich nicht an die Frauen\nzu wenden, um Verstaendniss zu suchen. Er fuerchtete die Liebe wie eine Gefahr\nund Last. Nur die Freundschaft war ihm eine Religion und unter seinen Freunden\nstand ihm Niemand so nahe wie jener erste und bleibende Freund Bouilhet.\nIch weiss nicht recht, ob es Zeiten gegeben hat, die unabhaengigen Geistern\nguenstig gesinnt waren. Aber so viel ist gewiss, dass diese zwei jungen Maenner,\ndie in das Leben hinauftraten, als die Bourgeoisie unter Ludwig Philipp die\nHerrschaft errungen und ihren poetischen Ausdruck theils in der schwaechlichen\nund rechtschaffnen Leole gu Kon sens, theils in den Lustspielen\nScribe's erhalten hatte, die Zeit, die zu erleben sie das Schicksal hatten,\ndie schlimmste von allen fanden. Die Romantik hatte sich ueberlebt und ihr\neigenes Zerrbild geliefert. Ueberall war es guter Ton, den gefunden Verstand zu\npreifen und die Poesie zu verspotten. Begeisterung und Leidenschaft waren alte\nModen und als solche laecherlich. Alles, was nicht mittelmaessig war, wurde\nlangweilig besunden. Die zwei Juenglinge fassten ihr Zeitalter als das der M ediokratie,\nder Mittelmaessigkeitsherrschast aus; sie sahen die siegreiche Mittel-\nMaessigkeit wie eine ungeheure, schwarze Wasserhe Alles an sich saugen und mit\nsich fortwirbeln.\nDas gab ihnen beiden einen Fond von Melancholie und tiefem Ernst, eine\nUnterstroemung von Menschenverachtung, eine Empfindung geistiger Isolirtheit\nund dadurch einen Hang zur Production unpersoenlicher, untheilnehmender Art.\nAus dieser Stimmung heraus war es, dass Flaubert im reifern Mannsalter\nsich endlich entschloss, als Schriftsteller auszutreten und \"Madame Bovary\"\nschrieb. Es schlug eine eisige Kaelte auf diesem Buche hervor; es war, als haette\nder Verfasser endlich einmal die Wahrheit aus dem tiefen, kalten Brunnen, in\nwelchem sie gelegen hatte, herausgewunden und als staende sie jetzt aus ihrem\nFussgestell sreinerend da und braechte das ganze kalte Schaudern des Abgrundes mit\nsich heraus. Ein sonderbares Buch, ohne irgend eine Art von Zaertlichkeit\nfuer seinen Gegenstand geschrieben. Andere hatten das Stillleben des Landes und\nder Provinz mit Wehmuth, mit Humor oder doch mit dem Idealistren, das eine\nBetrachtung aus der Entfernung mit sich zu fuehren pflegt, geschildert. Er sah\nes ohne Mitgefuehl, stellte es so geistl dar wie es war. Seine Landschaften\nwaren ohne sogenannte Poesie, nur kurz und vollstaendig geschildert. Er begnuegte\nsich in seiner strengen Meisterschaft damit, die Hauptlinien und Hauptfarben zu\ngeben, aber diese zeichneten und malten die Landschaft ganz. Und er hatte eben\nso wenig ein zaertliches Gefuehl fuer seine Hauptperson - eine seltene Erscheinung\nbei einem Dichter, wenn diese Hauptperson wie hier eine junge und schoene, ja\nreizende Frau ist, die in Sehnen, Schmachten und sinnlich-geistigen Begierden\nlebt, fehlt, und enttaeuscht wird, verdirbt und zu Grunde geht, ohne eigentlich\njemals unter das Niveau ihrer Umgebungen zu sinken. Aber jeder Traum, jede\nHoffnung, jedes Blendwerk, jede naive und ungesunde Begierde, die durch ihr\nGehirn ging, war untersucht und an das Licht gezogen, ohne Gemuethserregung\nja mit ueberschwebender Ironie. Es gab kaum eine Phase ihres Daseins, wo sie\nnicht laecherlich oder widerwaertig erschien, und erst, wo sie einen graesslichen Tod\nstirbt, trat die gedaempfte Ironie ganz zurueck, und sie verschied zwar nicht als\nein Gegenstand des Mitleids, aber doch auch nicht als ein Gegenstand der Verachtung.\nAnscheinend war der Dichter sogar bei der Schilderung des Schreckens ihrer\nTodesstunde voellig kalt gewesen. Dass dieser Schein taeuschte, beweist ein Brief\nvon ihm, der sich in dem Werke \"vs l'intellisssnee\" von Taine (I, \"4) findet:\n\"Als ich die Vergistung Emma Bovary's schrieb, hatte ich so ganz den Arsenikgeschmack\nim Munde, war so vollstaendig selbst vergistet, dass ich zwei Tage nach\neinander nichts verdauen konnte, ja nach dem Mittagessen mich uebergab\". Das\nseelische und koerperliche Ergriffensein des Verfassers wurde im Roman durch die\nvollendete Selbstbeherrschung waehrend der Auffuehrung verdeckt.\nEs kam in dem ganzen Buch keine Persoenlichkeit vor, mit welcher der Dichter\netwas gemein hatte oder die er in noch so geringem Grad sein zu wollen gedacht\nwerden konnte; die Personen waren alle ohne Ausnahme gewoehnlich, unschoen,\nlasterhast oder bedauernswuerdig. Und er hielt sie auf diesem Punkte fest.\nDie junge Frau hat z. B trotz ihrer gefaehrlichen Instincte in ihrer Sehnsucht\nnach dem Schoenen, ihrem Beduerfniss des Idealen und ihrem lange anhaltenden\nGlauben an die Romantik der Liebe Eigenschaften, die - ein wenig anders oder\ndoch schonender dargestellt - sie selbst in ihren Verirrungen haette adeln koennen;\nwas haette George Sand nicht aus ihr gemacht! Aber Flaubert will eben nicht\nin die alten Spuren zurueckfallen und er beraubt geslissentlich die sogenannten schoenen\noder fuessen Suenden jeglicher Poesie. Der betrogene Ehemann hat ebenfalls, trotz\nseiner Unfaehigkeit als Arzt und seiner Plumpheit als Mensch, durch seine Guete,\nseine Geduld, seine Ehrenhastigkeit und seine treue Bewunderung von Emma Elemente\nin sich, die unter andern Umstaenden haetten ruehrend wirken; und er entfaltet\nbei ihrem Tode Eigenschaften, eine innige Anhaenglichkeit, ein Selbstvergessen,\ndie durch einen kleinen Druck von dem Finger des Dichters sich bedeutend,\nAchtung gebietend haetten ausnehmen koennen. Aber der Dichter will dem Thon\ndiesen kleinen Druck nicht geben; er haelt aus Wahrheitsliebe die Gestalt bestaendig\ninnerhalb der Grenze, die ihm die richtige scheint, laesst Bovary von Anfang\nbis zum Schluss einen gutmuethigen und wuerdelen, unfaehigen und unappetitlichen\narmen Teufel sein.\nEs findet sich im Roman eine einzige, einigermassen sympathische Person,\nder kleine Apothekerjunge Justin, der aus der Entfernung Emma anbetet; und\nes gibt einen Augenblick nach ihrem Tode, wo der Dichter ihn fast idealistren\nzu wollen scheint. Als alle fort sind, kommt er zu ihrem Grabe und es heisst:\n\"Aus dem Grabe zwischen den Tannen kniete ein weinendes Kind und seine\nBrust, die vor Schluchzen zu bersten drohte, stoehnte in dem Schatten unter dem\nDruck eines unermesslichen Schmerzens, der milder als der Mond und unergruendlicher\nals die Nacht war.\"\nMan wundert sich, dass diese Zeilen Flaubert zum Verfasser haben. Aber\ndann wird fortgesahren: \"Ploetzlich knackte das Gitterthor. Es war der Todtengraeber\nLestiboudois; er kam um seine Hacke zu suchen, die er vorhin vergessen\nhatte. Er erkannte Justin, als dieser ueber die Mauer zurueckkletterte und wusste\njetzt, wer der Uebelthaeter war, der ihm seine Kartoffeln entwendete.\"\nDieser Satz war der einzige, der aus der ersten Lectuere Madame Bovary's\nnach zehn Jahren in meinem Gedaechtniss geblieben war, und es ist ein bewunderungswuerdiger\nSatz; er ist nicht willkuerlich ironisch KJae Heine; die Ironie ist\nhier Tiefsinn, das Werk eines allseitigen Geistes. Es ist natuerlich, dass Justin\nbeim Tode der angebeteten Dame innig und poetisch fuehlt und es ist nicht minder\nnatuerlich, dass er frueher Kartoffeln gestohlen hat und dass der Todtengraeber\ndurch geniale Intuition in dem Umstand , dass er ueber die Kirchhmauer steigt,\nein Indicium seines Kartoffeldiebstahls sieht. Aber dass Flaubert zugleich\ndiese beiden Sachen, diese beiden Seiten des Lebens vor Augen hat, das ist ein\nZeugniss einer geistigen Staerke und einer Ueberlegenheit ueber den Stoff, die mir\nbewusst nie frueher in dieser Form hervorgetreten ist.\nDie kuenstlerische Ironie ist hier auch ganz anders unpersoenlich, unzufaellig\nund wahr, als bei M6rim6e. Sie ist nur eine sterekopische Anschauungsweise,\ndie der Wirklichkeit Relief gibt, sie rund und frei hinstellt.\nEs ist kein Wunder, dass man in dem Werke zuerst nichts Anderes als diese\nBetrachtungsart und die Wirklichkeitstreue, die ihr Erzeugniss war, entdeckte.\nWenn man von der kurzen Zeit absieht, wo die ganz einfaeltige Auffassung von\nFlaubert als unsittlichem Schriftsteller sich breit machte, war die Vorstellung von\nihm, die durchdrang, die: er sei. was man einen Realisten nannte. Er copire\ndas Unbedeutende und das Wichtige mit derselben Gewissenhaftigkeit nur mit\neiner Vorliebe fuer das Gewoehnliche und sittlich Abstoffende; Alles stehe bei ihm\nin einem Plan, kraeftig aber hart. Die Bewunderer des Buches fanden den Vortrag\ndesselben merkwuerdig; die Unwilligen meinten, die Art Flaubert's sei photographisch,\nnicht kuenstlerisch. Man erwartete oder fuerchtete von seiner Hand neue\n\"Madame Bovary\".\nAber man wartete vergeblich; denn er liess nichts von sich hoeren. Die Jahre\ngingen hin und er war stumm. Endlich nach Verlauf von sieben Jahren trat\ner aus's Neue mit einem Roman aus und die Lesewelt baeumte sich vor Ueberraschung.\nMan fand sich hier weit entfernt von den Doerfern der Normandie\nund dem neunzehnten Jahrhundert. Man fand den verschwundenen Verfasser\nMadame Bovary's aus den Ruinen des alten Karthago wieder. Er stellte in\n\"SalammbS\" nichts Anderes und Geringeres als Karthago zur Zeit Hamilcar's\ndar; eine Stadt und eine Civilisation, von der man fast nichts Zuverlaessiges\nwusste, einen Krieg zwischen Karthago und den Miethstruppen der Stadt, der\nnicht einmal ein weltgeschichtliches oder sogenannt ideelles Interesse darbot. Einen\nPariser Ehebruchfroman hatte man erwartet und erhielt jetzt statt seiner altpunische\nCultur, Tanitscultus und Molochsanbetung, Belagerungen und Kaempfe,\nSchrecken ohne Zahl und Mass, den Hungertod eines ganzen Heeres und das\nlangsame Martyrium eines gefangenen Libysehen Haeuptlings.\nUnd das Sonderbarste war, dass all dieses, ueber welches Niemand etwas\nwusste und das Niemand controliren konnte, diese ganze ausgestorbene, wild\nbarbarische Welt mit einer Anschaulichkeit und kleinlicher Genauigkeit hervortrat,\ndie in nichts hinter derjenigen \"Madame Bovary's\" zurueckstand. Man entdeckte,\ndass die Methode von der Beschaffenheit des Stoffes unabhaengig, dieselbe\nwar diesem colsalen und fremden, wie dem frueheren, alltaeglichen Gegenstand\ngegenueber. Er hatte dem Publicum einen Psen gespielt, ihm aus durchschlagende\nWeise gezeigt, wie wenig es ihn verstanden hatte. Wenn Iemand ihn fuer einen\nan die Scholle gebundenen Realisten gehalten hatte, so konnte er jetzt lernen,\nwie Flaubert sich in den Flammenlaendern zu Hause fuehlte. Wenn Iemand gemeint\nhatte, dass ein kleinbuergerliches Leben in seiner Haesslichkeit und seiner\nKomik ihn zu fesseln vermoege, dass sein Talent hollaendischer Natur sei, so musste\ner jetzt entdecken, dass Flaubert die Schwaermereien seiner Jugend mit den Maennern\nvon 1830 getheilt hatte und dass er, ganz wie sie, sich von primitiven\nLeidenschaften und barbarischen Sitten angezogen fuehlte. Doch bis zu welchem\nGrade Flaubert in Wirklichkeit die Sympathien und Naivetaeten der Erzromantiker\ntheilte, ahnten selbst nach \"SalammbS\" die Wenigsten. Die Sonne Afrika's\nund das Leben des Morgenlandes waren ihm durch Byron und Victor Hugo\ngeheiligt und seine persoenlichen Eindruecke hatten die poetischen nur befestigt.\nDer Kaffeegeruch gab ihm Hallucinationen von wandernden Karawanen und er\nverzehrte die abscheulichsten Gerichte mit einer religioesen Empfindung, wenn sie\neinen exotischen Namen hatten.\nFlaubert hatte sein Aeusserstes gethan, um Etwas hervorzubringen, das dem\nalten Karthago aehnlich sei. Er war aber Kuenstler genug um zu wissen, dass\nes nicht auf die aeussere Wahrheit, sondern auf die innere, die man Wahrscheinlichkeit\nnennt, ankaeme. Seine Schilderung kam Vielen unbedingt ueberzeugend\nvor; ein Zweifel an ihrer Uebereinstimmung mit der laengst entschwundenen\nWirklichkeit wurde von dem ersten Kritiker Frankreichs einmal in meiner Gegenwart\nmit einem einfachen \"Ich glaube, dass sie wahr ist\" beantwortet. Aber\nden Zweislern trat Flaubert offen und kuehn in seiner Zurueckweisung eines Angriffs\nvon Sainte-Beuve mit den Worten entgegen: \"Die Frage ist nicht die\nnach der Wahrheit. Ich kehre mich den Teufel an die Archaeologie. Wenn die\nFarbe nicht Eine ist, wenn die Einzelnheiten nicht uebereinstimmen, wenn die\nSitten sich nicht aus der Religion und die Begebenheiten sich nicht aus den\nLeidenschaften herleiten lassen, wenn die Charaktere nicht gehalten sind, wenn die\nCtueme nicht den Gewohnheiten und die Gebaeude nicht dem Klima entsprechen,\nso ist mein Buch unwahr. Wenn nicht, nicht.\"\nDiese Aeusserung trifft den Nagel aus den Kopf; man fuehlt das gute Gewissen\ndes Meisters und die Autoritaet, die es gibt, in diesen Worten. Sein\nWerk war nicht, wie so viele spaeteren archaeologischen Romane, eine Maskerade,\nbei der moderne Empfindungen und Lebensansichten in antiken Anzuegen austreten;\nnein Alles war hier aus einem Stueck, hatte dasselbe wilde und fuerchterliche\nGepraege. Liebe, Schlauheit, Rachsucht, Religiitaet, Charakterstaerke, alles\nwar uumodern.\nDie Wahrheitsliebe des Dichters war hier augenscheinlich eben so innig\nund heftig wie in dem ersten Roman. Nur wurde es laecherlich, diesem Sieg\nueber Tod und Vergangenheit gegenueber wider das Photographiren Flaubert's zu\nreden. Es liess sich also von diesem Buche aus ein richtigerer Gesichtspunkt\nfuer den \"Realismus\" des vorigen gewinnen. Dass Flaubert nicht zu den Copisten\ndes zufaellig Wirklichen gehoerte, wurde klar. Man sah, dass seine Genauigkeit\nder Beschreibungen und Angaben in einer eigenthuemlichen Praecision\nder Einbildungskraft wurzelte. Er hatte augenscheinlich in gleich hohem Grade\ndie beiden Elemente, die das Wesen des Kuenstlers ausmachen, die Beobachtungsgabe\nund die Gestaltungskraft. Er hatte den Hang und die Faehigkeit zum\nNaturstudium und zum historischen Studium, das forschende Auge, dem kein\nVerhaeltniss zwischen den Einzelnheiten entschluepfte. hier vom Photographiren\nzu sprechen, war unmoeglich. Denn Studium ist etwas Actives, Feuriges, ist\nBlick fuer das Wesentliche; Photographiren dagegen ist etwas Passives, Maschinen\nartiges, und gleichgueltig gegen den Unterschied zwischen Wesentlichem und Unwesentlichem.\nUnd Flaubert hatte ferner das Temperament des Kuenstlers, jene\nGemuethsstimmung, die all das durch Beobachtung und Studium Gewonnene\ndurchglueht und ausmuenzt, und sich in diesem Praegen als Stil offenbart. Denn\nwas ist Stil anders als der sinnliche Ausschlag des Temperaments, als das\nMittel, durch welches der Schriftsteller das Auge des Lesers zwingt, so zu sehen,\nwie er gesehen hat! Der Stil macht den Unterschied aus zwischen der kuenst-\nlerisch wahrheitsgetreuen Zeichnung und der gelungenen Photographie, und der\nStil war allgegenwaertig bei Maubert.\nKaum hatte er fuer irgend ein Werk seine Beobachtungen, seine Vorstudien\ngesammelt, als sie auch schon aufhoerten, ihn als solche zu interessiren. Jetzt\ngalt es, dies Buch in einer vollendeten Sprache zu schreiben. Und die Sprache\nwurde Alles und die Auszeichnungen zum Buch schwanden zum Gleichgueltigen,\nunbedingt Untergeordneten hin. Dass er genau und zuverlaessig sei. pflegte er zu\nsagen, das sei kein Verdienst, nur einfache Rechtschaffenheit, die der Autor dem\nPublicum schulde, aber an und fuer sich habe die Wahrhaftigkeit nichts mit der\nKunst zu thun; nein, donnerte er und schlug mit dem Arm aus, die einzige\nwichtige und ewige Sache unter der Sonne sei ein wohlgeformter Satz, ein Satz,\nder Hand und Fuss habe, der mit dem vorhergehenden und dem nachfolgenden\nzusammenhaenge und der das Ohr erfreue, wenn man sich selbst ihn vorlese. So\nschrieb er ein kleines Stueck jeden Tag, hoechstens fuenf bis sechs Seiten, wog\njedes Wort, um Wiederholungen, Reimen, Haerten zu entgehen, verfolgte ein\nwiederholtes Wort in einer Entfernung von dreissig, vierzig Zeilen, ja vertrug\nnicht einmal die Wiederholung derselben Silbe in Einem Satz. Ost aergerte ihn\nein Buchstabe; er suchte Worte, wo dieser sich nicht fand, bisweilen ging er aus\nJagd nach \"r's\", wenn er einen rollenden Laut brauchte. Dann las er sich das\nGeschriebene laut vor, sang es mit seiner Stentorstimme hinaus, dass die Leute\naus dem Wege vor seinem Hause stille standen. Viele nannten ihn den Advokaten,\nund glaubten, dass er sich aus Gerichtsreden einuebe.\nEr erlitt Qualen waehrend dieses seines Strebens nach Vollkommenheit. Es\nwaren die Geburtsqualen, die jeder Schriftsteller kennt, aber die seinigen waren\nso schmerzlich, dass er ausspringen und schreien, sich Dummkops! Idiot! schelten\nkonnte; denn kaum war ein Zweifel ueberwunden, als auch schon ein anderer\nerstand. An seinem Schreibtisch sass er wie magnetistrt, in stille Erwaegung vertieft\nund versunken. Turgeniew, sein treuer und naher Freund, der ihn oft so\nsah, erklaerte, dass es ruehrend sei, ihn, den Ungeduldigsten, so geduldig in dem\nKampf mit der Sprache zu sehen. Er hatte einen Tag ununterbrochen an einer\neinzigen Seite seines letzten Romans gearbeitet, ging aus um zu essen, wollte,\nAbends zurueckgekehrt, sich in seinem Bett an der Lectuere seiner Seite erbauen,\nfand sie aber schlecht, sprang - ein hoher Funsziger wie er war - aus dem\nBette heraus, sing in blossem Hemd an, die Seite umzuschreiben und schrieb sie\ndie ganze Nacht hindurch um und wieder um, theils an seinem Tisch, theils,\nwenn die Kaelte ihn davon vertrieb, im Bett.\nWie hat er seine Sprache geliebt und verflucht! Ist es nicht bezeichnend,\ndass er in \"Madame Bovary\" nur an einer einzigen Stelle sich vergisst und in\nseinem eigenen Namen spricht, und das zwar, wo er in Folge der blastrten Gleichgueltigkeit\nRaoul's gegen die Liebeserklaerungen Emma's, die gewoehnlich klangen\nund doch einer echten Leidenschaft entsprangen, fast entruestet ausruft: \"Als ob\nnicht das Vollgefuehl der Seele bisweilen sich in de n leersten Gleichnissen ergiesse,\nals ob Iemand das genaue Mass seiner Beduerfnisse, seiner Vorstellungen oder\nseiner Leiden anzugeben vermoege, da doch die menschliche Sprache nur ein geborstener\nKessel ist, an dem wir Melodien haemmern, die so lauten, als spielten\nwir aus zu einem Baerentanz, wenn es unser Wunsch ist, durch sie die Sterne\nzu ruehren.\"\nEine solche Klage in einem solchen Mund ist dennoch, was sie dem menschlichen\nWorte zu sein abspricht, ein Mass fuer das schmerzliche Streben des\ngrossen Stilisten nach kuenstlerischer Vollendung.\nWenn ein solches Streben sich einmal in einer Kunst gezeigt hat, kann es\nnicht aussterben. Kein in der Kunst Eingeweihter, der nach Flaubert geschrieben\nhat und der sein schriftstellerisches Ideal verstand, hat mit gutem Gewissen bedeutend\noder wesentlich geringere Ansprueche an sich selbst stellen koennen als die\nseinigen waren. Deshalb sind die Freunde, die Geistesverwandten, die Schueler\nFlaubert's die strengsten und originellsten Stilisten unseres Jahrhunderts.\nNicht dass Flaubert selbst der Originalitaet des Stils theoretisch guenstig war.\nEr glaubte naiv an einen einzigen idealen, absolut richtigen Stil, Er nannte diesen\nStil, den er zu realisiren suchte, den ganz unpersoenlichen, weil derselbe nichts\nwar als ein Ausdruck seiner eigenen Persoenlichkeit, die ihm in dem Geschriebenen\nnicht auffiel.\nGuy de Maupassant hat witzig gesagt, dass das abgedrehene Wort: \"Der\nStil ist der Mann\" von ihm sich umkehren liesse: \"Er war jener Mann, welcher\nder Stil war.\" Er war sozusagen der personisicirte Stil. Es ist keine unwesentliche\noder gleichgueltige Sache, dass der Schriftsteller, der vor allen Andern\ndie moderne Richtung und die moderne Formel der franzoesischen Literatur vertritt,\nweit davon entfernt, ein Nachahmer der zufaelligen Natur oder (wie der\nVorwurf gewoehnlich lautet) ein Photograph zu sein, umgekehrt der Kuenstler\nohne Tadel war.\nFlaubert hat persoenlich der Oeffentlichkeit nie das Geringste ueber sich selbst\nerzaehlt. Er hat ueber seine kuenstlerischen Principien dasselbe Schweigen wie ueber\nseine Privaterlebnisse bewahrt. Unter diesen Umstaenden muss man alle Wege,\ndie Einem offen stehen und die in sein Innerstes hineinfuehren koennen, pruefen,\nund als einer der naechsten und besten bietet sich das genaue Studium der Werke\nseines bruederlichen Freundes und Kampfgenoffen Louis Bouilhets dar. Die\nbeiden Maenner scheinen, oberflaechlich betrachtet, sehr ungleich angelegt, wie ungleich\nbegabt. Flaubert machte in der franzoesischen Literatur Epoche, Bouilhet\nwar und blieb ein Dichter zweiten oder dritten Ranges; Flaubert war ein\nRomanschriftsteller, Bouilhet ein Lyriker und Dramatiker; aber diese Ungleichheit\ngeht das Wesen der Freunde wenig an. Sie hatten sich lieb, weil sie geistig\nnahverwandt waren; nicht ohne gueltigen Grund hat Flaubert Bouilhet sein\nerstes Buch und dieser jenem alle seine vorzueglichsten Productionen gewidmet.\nEin aufmerksamer Vergleich zeigt so starke Analogien zwischen den Poesien\nBouilhet's und den Prawerken Flaubert's, dass er das Auge schaerst fuer die\nmehr zurueckgedraengten Eigenthuemlichkeiten des groesseren der Freunde.\nEins der merkwuerdigsten Gedichte Bouilhet's ist I^es tsiwL, das mit\neinem grossartigen Gemaelde der vorsuendfluthlichen Landschaften und des Thierlebens\nder' Vorwelt beginnt, daraus zugleich in poetischer Form und in wissen-\nschastlichem Geist die Entwicklungsgeschichte der Erde bis zum Austreten des\nersten Menschenpaares verfolgt und mit einer begeisterten Viston der Menschheit\nder Zukunft endet.\nMan findet diese Vorliebe fuer das Colsale und wunderlich Ungeheure bei\ndem Dichter \"SalammbS's\" wieder; man spuert in Flaubert's Ausgraben verschwundener\nVoelkerschaften und Religionen denselben Hang zum Fsile n wie bei\nBouilhet, und endlich zeigt sich deutlich bei Flaubert die hier und sonst ueberall\nbei dem Freunde sich offenbarende Neigung, Wissenschaft und Poesie zu einem\nGanzen zu verschmelzen.\nWie Flaubert in classische und semitische Literaturen sich vertiefte, studirte\nBouilhet chinesisch und behandelte chinesische Motive und Stoffe in einer\nlangen Reihe von Gedichten. Beide wollten durch diese Forschungen und die\npoetischen Versuche, die aus ihnen hervorgingen, einem Zeitalter, das ihne n zuwider\nwar, entschluepfen und beide folgten sie unbewusst dem Beispiel Goethe's.\nAber beide befriedigten ausserdem hierdurch denselben Antrieb: ihrem Leser die\nRelativitaet aller Lebensformen zu zeigen, ihm den Hochmuth darueber, \"wie\nherrlich weit wir es gebracht\", auszutreiben und ihm eine Ahnung beizubringen,\ndass unsere Cultur, nach Jahrtausenden ausgegraben und geschildert, sich wenig\nvernuenftiger als die alte oder ferne ausnehmen wuerde.\nBeide wollten die Vorwelt in ihrer historischen oder vorhistorischen Reinheit\nohne stoerende moderne Zusaetze hervortreten lassen, und scheuten vor keiner\nSchwierigkeit zurueck. Als sei es an und fuer sich nicht schwer genug, die antediluvianische\nWelt mit ihrer sonderbaren Vegetation und forml grossartigen\nThiergestalten zu malen, hat Bouilhet sich jedes Ausdrucks, der an die modernen\nIdeen erinnern muesste, beraubt. Er beschreibt die Posterodactylen, die Ichthyauren\nund Plesiauren, die Mammuths und Mastodonten ohne sie zu nennen;\nman kennt sie nur an ihrer Form, ihrer Gangart, ihrem Benehmen wieder.\nGanz aehnlich hat Flaubert sich in \"SalammbS\" jeder noch so fernen Anspielung\nauf die moderne Welt enthalten; der Dichter scheint dieselbe nicht zu kennen,\noder vergessen zu haben, dass sie existirt. Die kuenstlerische Objectivitaet faellt hier\nmit der wissenschaftlichen zusammen.\nUnd dieses ist bei beiden Dichtern die Hauptsache. Sie gehorchten, bewusst\noder unbewusst, einer neuen Idee von dem Verhaeltniss der Poesie zur Wissenschaft.\nSie haben das Ihrige beitragen wollen, eine Poesie zu schaffen, die ganz\nund gar aus wissenschaftlicher Grundlage ausgefuehrt sei.\nDer hoechste Ehrgeiz Bouilhet's war eingestandenermassen der, ein Gedicht\nzu schreiben, das die Resultate der modernen Wissenschaft zusammenfasse und fuer\nunsere Zeit sein koenne, was das bewunderungswuerdige Poem des Lucretius\n\"vs rsi-um natuis,\" fuer das Alterthum war. Flaubert hatte augenscheinlich\neinen ganz aehnlichen Traum. Aber der Wunsch wurde bei ihm durch seinen\nHass gegen menschliche Dummheit bestimmter ausgepraegt. Er verwirklichte ihn\naus negative Weise und in zwei verschiedenen Formen, in seinem Werke: \"Die\nVersuchung des heiligen Antonius\", in welchem er alle die religioesen und moralischen\nSysteme der Menschheit als wahnwitzige Hallucinationen des Einsiedlers\nRevue passtren liess, und in seiner letzten Erzaehlung \"Bouvard und\nPScuchet\", in welcher die zahllen Irrthuemer und Fehlgriffe zweier armer\nDummkoepse dem Dichter Vorwand geben, eine Art Encyclopaedie von all den\nGebieten des menschlichen Wissens, an denen sie sich vergreifen, zu liefern.\nIn der \"Versuchung des heiligen Antonius\" gab er die Tragoedie des\nMenschengeistes; der menschliche Geist offenbart sich hier in grossartig\nKuethender und klagender Tollheit, ein Koenig Lear aus der Erdenhaide. In\n\"Bouvard und Poecuchet\" zeichnete er die Caricatur, die naive Unwissenheit, die\ndilettantische Psuscherei aus allen wissenschaftlichen und technischen Gebieten, in\nzwei alten laecherlichen Gesellen personisicirt. Das Werk ist pofthum und nur\nder erste Theil liegt (in annaehernd vollendeter Gestalt) vor; fuer Flaubert im\nhoechsten Grade bezeichnend ist aber seine Absicht - um das Bild der universellen\nDummheit vollstaendig zu machen - diesen Theil durch einen zweiten zu vervollstaendigen,\nin welchem die zwei armen Kaeuze, die als Schreiber ihre Carriere\nbeginnen und beenden, den Einfall ausfuehren, die Eseleien all der bekanntesten\nSchriftsteller (des Herrn Flaubert inclusive) abzuschreiben und in einem Band\nzu sammeln.\nSowol Flaubert wie Bouilhet wurden also in ihrem Arbeiten von dem\nmaechtigen Trieb angespornt, in der einen oder der andern, pitiven oder negativen\nForm Resultate moderner Wissenschaft in ihre Werke niederzulegen; von\nihnen beiden gilt, was Flaubert ueber Bouilhet gesagt hat, dass der Grundgedanke,\ndas geniale Element seines Geistes eine Art Naturalismus war, der\nan die Renaissance erinnert. Aber waehrend Bouilhet in mittelmaessigen und\ntraditionell romantischen Dramen seine beste Kraft verpuffte, hat Flaubert in\nkeiner einzigen Arbeit der Tradition gehuldigt, hat immer ein tiefgehendes wissenschaftliches\nStudium als Vorbereitung zu seiner Dichtung gemacht und nur bei\nihm ist deswegen das Verhaeltniss zwischen Wissenschaft und Poesie der Nerv und\ndas Hauptinteresse der Werke.\nEs scheint fast, als ob in unsern Tagen die Zeit zu Ende geht, da der\nRomandichter sich eines schoenen Tages vor einem Bogen weissen Papiers hinsetzte\nund die Auffuehrung seiner Dichtung begann.\nFlaubert wenigstens hat eine Methode der poetischen Production eingeleitet,\nwelche diese stark der wissenschaftlichen naehert. Er verbrachte, um eine einzelne\nAufklaerung mit Ruecksicht aus seinen Stoff zu gewinnen, ganze Wochen in den\nBibliotheken, er ging Kupferstiche hausenweise durch, um mit Costuem und\nHaltung einer frueheren Generation auf's Reine zu kommen. Er las als Vorstudium\nzu \"SalammbS\" 98 Baende alter und neuer Literatur und unternahm\ndaraus eine Reise nach Tunis, um die Landschaften und die Denkmaeler des alten\nKarthago zu studiren. Ja, sogar um phantastische Landschaften, wie die in der\n\"Legende von St. Julian\", zu malen, besuchte er Gegenden, die ihm ungefaehr\nden Eindruck geben koennten, von dem er getraeumt hatte.\nSobald er den Plan zu einem Buch aus's Papier gebracht hatte, sing fuer\njedes Capitel in's Besondere das Suchen nach Urkunden an; jedes hatte seine\nMappe, die sich nach und nach fuellte. Er ging die ganze Sammlung des\n\"Charivari\" aus der Zeit Ludwig Philipp's durch, um den literarischen Zigeuner\nHussonet in I/oeclueatiou sentimenwle mit Witzen im Stil der damaligen\nZeit zu versehen. Er studirte nicht weniger als 107 Werke, um die\ndreissig Seiten ueber den Ackerbau in \"Bouvard und Pscuchet\" zu schreiben.\nDie Excerpte, die er fuer diesen letzten Roman gemacht hatte, wuerden gedruckt\nnicht weniger als fuenf Octavbaende bilden.\nAugenscheinlich hat er wahrend all dieser Vorstudien bisweilen seinen Roman\naus den Augen verloren und ist einfach daraus ausgegangen, seine Einsicht zu\nvermehren. Seine Lust, Kenntnisse zu sammeln, war fast so lebhaft als die,\nseinen seelischen Gehalt auszuformen - oder richtiger, sie wurde es nach\nund nach.\nWenn man seine Werke in chronologischer Ordnung ueberschaut, findet man\nein immer deutlicheres Verlegen des Schwerpunktes aus dem dichterischen in das\nwissenschaftliche Element; oder mit andern Worten, aus dem menschlichen,\npsychischen Elemente in geschichtliche, technische, wissenschaftliche Aeusserlichkeiten,\ndie einen unverdienten Platz einnehmen. Flaubert war immer Gefahr gelaufen,\nein langweiliger Autor zu werden, und er wurde es immer mehr.\nEr war von einer nach meiner Ansicht richtigen Empfindung ausgegangen,\nder, dass der Dichter in unseren Tagen kein blosser Unterhaltungsschriststeller\noder inaZti-e cIe Misir sein koenne. Er fuehlte, dass das poetische Schiff ohne\nwissenschaftlichen Ballast leicht umzuschlagen in Gefahr komme. Aber nach und\nnach, wie seine Entwickelung vorwaerts schritt, ergriff ihn die Leidenschaft dafuer,\nSchwierigkeiten zu ueberwinden; er wollte das Schwerste schleppen, die groessten\nSteine tragen, und er belastete allmaelig das Schiff mit so vielen und grossen\nSteinen, dass es zu schwer wurde, zu tief ging und aus den Grund lies. Sein\nletzter Roman ist nur eine muehselig zusammengereihte Folge von Aufzuegen aus\nein Paar Dutzend verschiedenen Wissenschaften, fast unleserlich als poetisches\nWerk, nur psychologisch bemerkenswerth als consequenter und definitiver Ausdruck\neiner grossen Persoenlichkeit und einer irrthuemlichen aesthetischen Ansicht.\nDie allgemeine Richtung aus das Studium der Aeusserlichkeiten ist nichts\nFlaubert Eigenthuemliches; sie bezeichnet die ganze Gruppe von Geistern, der er\nangehoert. Sie ging aus dem berechtigten Widerwillen gegen die rationalistische\nAuffassung des Menschen als abstracten Vernunftwesens und aus dem deterministischen\nHang unseres Zeitalters hervor, das Seelenleben des Individuums\naus klimatischen, voelkerpsychologischen, physiologischen Bestimmungen erklaeren\nzu wollen. Man findet dies Streben verschieden nuancirt bei den bedeutendsten\nZeitgenossen und Landsleuten Flaubert's, bei seinem Lehrer und Freund Theophile\nGauteiner, bei Renan, bei Taine, bei den Bruedern Goncourt. Wie verschieden\ndiese Geister auch sind, sie haben dies gemeinsame und sehr moderne\nGepraege und ausserdem fast alle noch diese andere nicht weniger moderne Eigenschaft,\ndass man in ihren kuenstlerisch ausgefuehrten Werken zu sehr die dahinter\nliegende Arbeit, die Muehe, mit der sie hervorgebracht wurden, verspuert, und\nbisweilen einen geradezu peinlichen Eindruck der ueeberladung hat. Renan, von\ndem dieses am Wenigsten gilt, schildert nicht selten Sachen, die voellig ausserhalb\ndes Rahmens liegen; Gauteiner ist wol der einzige dieser grossen Kuenstler,\naus welchem Worte und Bilder zwangl zu sprudeln scheinen, und selbst er\nliess selten das Woerterbuch und die Encyclopaedie aus seiner Hand.\nBei Flaubert verdraengt nach und nach die Encyclopaedie die Gemuethsbewegung.\nGauteiner war mit den Jahren immer weniger Dichter und immer\nmehr malerischer Beschreiber geworden. Flaubert wurde mit den Jahren immer\nmehr ein Gelehrter und ein Sammler.\nWersen wir einen Blick ueber seine ganze Production von den ersten Anfaengen\nbis zum Abschluss derselben, so sehen wir, wie das humane Element, das\nurspruenglich Alles ueberrieselte und fruchtbar machte, nach und nach ebbt, sich\nzurueckzieht und nur den trockenen, steinigen Boden historischer oder naturwissenschaftlicher\nThatsachen hinterlaesst.\nIn \"Madame Bovary\" ist noch Alles Leben. Die Beschreibungen sind\nselten und kurz. Sogar die Beschreibung Rouens, der Geburtsstadt des Verfassers,\nwelche da vorkommt, wo Emma mit der Diligence von Jonville hinein\nfaehrt, um Loeon zu treffen, ist in ganz wenigen Zeilen gegeben und ausserdem\ndurch die hinzugefuegte Schilderung des Schwindelf beseelt, der von diesen Tausenden\nzusammengehaeuster Existenzen gegen Emma aufsteigt, als haetten alle\ndiese Menschen ihr den Dampf der Leidenschaften, die sie bei ihnen vermuthete,\nentgegen gesandt. Die directe Beschreibung der Stadt, das malerische Moment,\nist hier ganz in Psychologie, in den Eindruck, den die grosse Stadt\nauf die Hauptperson macht, umgesetzt - Etwas, das bei Flaubert seltener und\nseltener wird.\nIn \"SalammbS\" musste sich das Studium und das bl Descriptive nothwendigerweise\nstaerker geltend machen. Es gibt grosse Partien in diesem Werk,\nin welchem man eher ein Stueck alter Kriegsgeschichte oder eine archaeologische\nAbhandlung als einen Roman zu lesen glaubt und die deswegen ermuedend\nwirken. Aber \"Salammbu\" war noch reich an allgemein menschlichen Motiven\nund Darstellungen. Man lese beispielsweise das Capitel durch, wo die Priester\nbeschlossen haben, Moloch durch das Opfer des Erstgebornen jedes Hauses zu\nversoehnen, wo einige von ihnen an der Thuer Hamilcar's anklopfen und dieser\nseinen Sohn, den kleinen Hannibal aus ihrer Gewalt zu retten strebt. Die\nStimmung, die Flaubert hier erzeugt hat, ist eine, in der eine punische Stadt,\nsobald ein solches Massenopser angeordnet war, sich besunden haben muss, und\nder einzelne Vorgang hebt sich aus dem Hintergrund dieser Stimmung unvergesslich\nhervor. Hamilcar stuerzt in das Zimmer seiner Tochter hinein, erfasst\nmit der einen Hand Hannibal, mit der andern eine Schnur, die am Fussboden\nliegt, schnuert Haende und Fuesse des Knaben zusammen, steckt ihm den Rest der\nSchnur als Knebel in den Mund und versteckt ihn unter einem Bett. Dann\nklatscht er in die Haende und verlangt ein Sklavenkind von 8 bis 9 Jahren mit\nschwarzen Haaren und hervortretender Stirn. Man bringt ihm ein armes,\nzugleich mageres und ausgedunsenes Kind, dessen Haut so grau wie der Lumpen\num seine Lenden ist. Er verzweifelt; wie ist es moeglich, dies Kind mit Hannibal\nzu verwechseln! Aber die Minuten sind theuer, und trotz seines Widerwillens\nfaengt der stolze Suffet an, den elenden Sklavenjungen zu waschen, zu\nreiben und zu salben; er zieht ihm einen Purpur-Anzug an, befestigt denselben\nan seine Schulter mit Diamant-Agraffen, und das Kind laechelt, gluecklich ueber\nall diese Pracht, und huepft aus vor Freude. Er fuehrt den Knaben mit sich\nfort. Da er aber unten im H mit verstelltem Schmerz ihn den Molochspriestern\nuebergibt, zeigt sich hoch oben im dritten Stockwerk des Hauses zwischen\nden elfenbeinernen Pfeilern ein bleicher, aermlich gekleideter, fuerchterlich aussehender\nMann mit ausgebreiteten Armen. \"Mein Kind!\" ruft er. \"Es ist\nder Pflegevater des Kindes\" beeilt Hamilcar sich zu sagen und stst, wie um\nden Abschied zu kuerzen, die Priester zum Thore hinaus. Als sie fort sind,\nsendet er dem Sklaven die besten Sachen aus der Kueche, Fleisch, Bohnen und\nEingemachtes; der Alte, der lange nichts gegessen hat, wirft sich darueber\nher und verschlingt es unter Thraenen, und als Hamilcar Abends nach Hause\nkommt, sieht er im grossen Saal, wo das Mondlicht durch die Spalten der\nKuppel hinabscheint, den Sklaven uebersatt, halbberauscht, aus dem MannorFussboden\nausgestreckt, schlafend liegen. Er schaut ihn an und eine Art Mitleid\nergreift ihn. Mit der Spitze seines Fusses schiebt er einen Teppich unter\nseinen Kopf.\nhier ist die allgemein menschliche Essenz aus einer specifisch karthaginienzischen\nSituation gezogen.\n\"SalammbS\" machte, wie schon angedeutet, ein nicht geringes Aussehen,\nwar aber nichtsdestoweniger fuer die Lesewelt und die Kritik eine Enttaeuschung.\nMan theilte nicht die Vorliebe des Verfassers fuer das Ungeheure und Flammende,\nman arbeitete sich ungern durch die Schilderung antiker Belagerungsmaschinen\nund Sturmboecke; man bat ihn, einen neuen romsn aee ps,ssi\"n, eine\nLiebeserzaehlung zu schreiben.\nFlaubert leistete endlich am Schluss des Jahres 1869 der Aufforderung\nFolge, indem er seinen Roman I/oeaeucation ssntimevwls herausgab, sein\neigenthuemlichstes und tiefstes Werk, das ganz durch fiel. Von jetzt an\nerlebte er nur literarische Niederlagen. Die Gunst des Publicums, die durch\n\"SalammbS\" erkaltet war, wich von diesem Zeitpunkt ab vollstaendig von ihm.\nDas neue Buch war eine neue Art von Buch. Der fast unuebersetzbare\nTitel (etwa \"Die Erziehung des Herzens\") ist nicht correct; denn Niemand und\nNichts wird hier erzogen; dennoch handelt der Roman von einem Gefuehlsleben.\nAber er behandelt eher die gradweise fortschreitende Abstumpfung und schliessliche\nExstirpation der Liebesempfindung als irgend eine Entwickelung derselben. Das\nBuch koennte richtiger heissen: Die Liebesillusion und ihre Ausrottung. Es ist\neiner der Hauptversuche Flaubert's, das reine Nichts in Gestalt der puren\nIllusion aus all dem Sehnen und Trachten des gewoehnlichen Menschenlebens\nheraus zu destilliren. In \"SalammbS\" drehte sich Alles um einen heiligen\nSchleier der Goettin Tanit, Zaimps genannt; dieser Schleier ist strahlend und\nleicht; die Stadt, von der er geraubt wird, verdirbt; der Mensch, der ihn\ntraegt, ist so lange unverwundbar, aber wer sich darin gehuellt hat, muss zu\nGrunde gehen. Die Illusion ist wie dieser Schleier. Sie ist strahlend wie die\nSonne und leicht wie die Lust, sie theilt die Sicherheit des Nachtwandlers mit,\nund sie verzehrt wie ein Nessushemd.\nIch sagte, dass Flaubert an eine das Leben hindurch dauernde, nie be-\nfriedigte Liebesleidenschaft glaubte. Eine solche ist es, die er in der Liebe\nFrtZdoeric's zu Madame Arnoux dargestellt hat. Sie ist verschaemt, unterdrueckt,\nsie macht sich nur Lust in einigen unverstaendigen Ausopserungen fuer ihren Gemahl\nund in einigen halbausgesprochenen platonischen Versicherungen gemeinsamer\nSympathien, die zu Nichts fuehren, zu einem Versprechen, das zurueckgenommen\nwird, zu einigen Versuchen, die fehl schlagen, und endlich nach dem\nVerlauf von zwanzig Jahren zu einem unfruchtbaren Gestaendniss und einer\neinzigen Umarmung, aus welcher der Liebhaber zurueckschreckt, da die Geliebte\nunterdessen alt geworden ist und ihm mit ihren weissen Haaren Widerwillen\nDas Eigenthuemliche an diesem Roman ist in noch weit mehr hervortretender\nWeise als bei \"Madame Bovary\", dass er keinen Helden und uebrigens ebenso\nwenig eine Heldin hat. In dem veralteten Ausdruck \"Held\" liegt das ganze\nangeerbte Herkommen der altmodigen Poesie. Seit Jahrhunderten hatten die\nSchriftsteller mit einem Helden paradirt; er war stark und schoen, gross in\nseinen Tugenden oder Lastern, ein Exempel zur Nachahmung oder zur Abschreckung\n- hier ergriff ein Dichter einen jungen Mann der Art, wie die meisten jungen\nMaenner sind und zeigte, ohne Missbilligung oder Bedauern zu aeussern, mit\nwelchem Nichts sein Leben hinging und wie die Enttaeuschungen aus ihn herab\nhagelten, nicht grosse, seltene Enttaeuschungen - er erlebt ueberhaupt nichts Grosses\nund Seltenes - nein, die kleinen Enttaeuschungen, die das Leben ausmachen. Eine\nlange Kette kleiner Enttaeuschungen mit einzelnen grossen Enttaeuschungen dazwischen,\ndas ist fuer Flaubert die Definition des regulaeren Menschenlebens.\nDoch der Reiz des Buches beruht nicht hauptsaechlich aus der durchgefuehrten\nmelancholischen Grundstimmung. Der Hauptreiz ist fuer mich die Anmuth und\ndie Keuschheit, mit der die Feder gefuehrt ist, wo Froedoeric's grosse Liebe geschildert\nwird- Das tiefe Verstaendniss fuer die Schwaermerei des jungen Manns\nweist aus Selbsterlebtes zurueck. Nirgends hat Flaubert mehr direct aus seiner\neigenen Seele geschrieben und weniger aus den fuenf oder sechs kuenstlichen Seelen\ngeschoepft, die er wie jede kritisch angelegte und kritisch schaffende Natur sich zu\ngeben vermochte.\nFrAeoeric liebt ohne Hintergedanken, ohne Hoffnung aus Gegenliebe, absolut,\nmit einem Gefuehl, das der Dankbarkeit aehnlich ist; mit einem Beduerfniss sich\nhinzugeben und sich der Geliebten zu opfern, das um so viel staerker ist, weil es\nkeine Besaenstigung findet. Aber die Jahre gehen und ein Gefuehl aehnlicher Art\nentwickelt sich bei der geliebten Frau. Es ist unter ihnen eine ausgemachte\nSache, dass sie sich nie angehoeren werden; aber ihr Geschmack, ihre Urtheile\nstimmen ueberein: \"Ost brach der von ihnen, der dem Andern zuhoerte, aus:\nIch auch! und kurz danach kam der andere an die Reihe zu sagen: Ich auch!\"\nUnd sie traeumen, dass wenn die Vorsehung gewollt haette, waere ihr Leben ein\nvon Liebe allein erfuelltes, \"etwas Suesses, Glaenzendes und Erhabenes wie das\nzitternde Blinken der Sterne\" geworden.\n\"Fast immer hielten sie sich in freier Lust in der Veranda aus, und die\ngelblichen Baumkronen des Herbstes breiteten sich vor ihnen ungleichsoermig bis\nzum Rande des bleichen Himmels aus; oder sie fassen in einem Pavillon am\nEnde der Allee, dessen einziges Moebel ein mit grauer Leinwand ueberzogenes\nCanap6 war. Schwarze Punkte befleckten den Spiegel; die Waende athmeten\neinen moderigen Geruch aus ^ und sie blieben da, von sich selbst, von Andern,\nvon gleichviel was plaudernd in einem gegenseitigen Entzuecken. Bisweilen\nsahen die Sonnenstrahlen, die sich durch die Persiennen von der Decke bis zum\nFussboden Weg bahnten, aus, wie die Saiten einer grossen Leeiner.\"\nDiese Leeiner - das war, glaub' ich, die alte, die echte; die Leeiner aus der\nZeit der Troubadoure und aus der Jugend Flaubert's, und es scheint Einem,\nals habe er eben hier ihre Saiten geschlagen.\nI/6aeueation seurimentale erschien, als das Kaiserthum in die Epoche der\nletzten Krisen trat. Der Verkauf war maessig. Alle Zeitungen erklaerten das\nBuch fuer langweilig, ausserdem natuerlich fuer uumoralisch. Am Schmerzlichsten\nfuer Flaubert war das Schweigen, das folgte. Die Arbeit von sieben Jahren\nschien verloren.\nDie Ursache war, dass er zu viel gearbeitet hatte. Er hatte, um das Paris\nder Vierziger Jahre zu schildern, alte Bilder und alte Plaene studirt, verschwundene\nStrassen reconstruirt, mehrere Tausende von Zeitungen mit ihren\nReseraten ueber Clubreden und ihren Beschreibungen des Strassenlebens und der\nStrassenkaempse durchforscht. Er wollte absolut ein genaues Zeitbild geben und\nmachte zu Viel daraus. Der historische Apparat wirkt ermuedend. Sein Hass\ngegen die Dummheit fuehrte ihn hier wie so oft zu weit. Es hatte schon in\nseiner Jugend zu den Belustigungen gehoert, die er und Bouilhet gemeinsam\ntrieben, so treue Copien wie moeglich von officiellen Reden im Allgemeinen, von\nGelegenheitsgedichten bei der Einweihung einer Glocke oder der Beerdigung eines\nMonarchen, von Festreden, Volksreden jeglicher Art zu schreiben. Man fand\nganze Packete solcher Sachen nach Bouilhet's Tode. In \"Madame Bovary\"\nhatte Flaubert sich damit belustigt, die ganze Rede des Bureauchess bei der\nAckerbau-Ausstellung mit ihrer bestellten Begeisterung und stilistischen Naivetaeten\nwiederzugeben; hier lieferte er in extens\" und noch dazu spanisch eine von\neinem \"Patrioten aus Barcelona\" gehaltene liberale Rede, aus einer Volksversammlung\nin Paris 1848 gehalten. Die Rede ist als Beispiel der reinen\nFreiheits- und Fortschrittsphrase unuebertrefflich, aber sie und die ganze Versammlung,\nin der sie vorgetragen wird, haben zu wenig mit den Hauptpersonen\nzu thun. Das Zeitbild breitet sich zu sehr aus; hier wie in \"SalammbS\" ist\ndas Fussgestell zu gross fuer die Figuren geworden. Flaubert wird es ohne\nZweifel selbst empfunden haben; denn schon waehrend er an \"SalammbS\"\narbeitete, schreibt er missmuthig an einen Freund: \"Das Studium des Costuems\nverleitet uns die Seele zu vergessen. Ich wuerde das halbe Ries Papier, das\nich nun in fuens Monaten mit Auszeichnungen gefuellt habe, dafuer geben, um\nnur in drei Secunden von den Leidenschaften meiner Personen mich wirklich bewegt\nzu fuehlen.\" Aber er vermochte nicht die Schilderung der Umgebungen,\nder allgemeinen Stimmungen und Zustaende gehoerig zurueck zu draengen. Man\nfuehlt bei ihm, dass das Studium immer dichter in der Spur der Einbildungskraft\nwie in der nordischen Mythologie das Ungeheuer Mondaarm in der des\nMondes folgt, und wie der arme Mond immer naeher daran ist, verschlungen\nzu werden.\nDie drei Erzaehlungen: \"Ein einfaches Herz\", \"Die Legende von St. Julian,\ndem Gastfreien\" und \"Herodias\", waren eine kleine Trilogie von Meisterwerken:\neine Novelle der Gegenwart, eine Legende des Mittelalters und ein Gemaelde\naus dem Alterthum. \"Herodias\" gab in dem Stil \"SalammbS's\" ein duesteres,\nkraeftiges Bild von Palaestina zur Zeit Johannes des Taeufers, aus welcher das\nneugierige und schlasse Prassergessicht des Vitellius, in die gebrochenen Augen des\nabgehauenen Johannskopses hineinsteinerend, dem Leser entgegen leuchtet. \"Die\nLegende von St. Julian\" ist das Muster einer Wieder-Erzeugung des mittelalterlichen\nGeistes. Kein Moench hat eine echtere christliche Legende geschrieben\nals dieser Atheist. Nichts kann strenger im Legendenstil sein als der Schluss\nvon dem aussaetzigen Bettler, der das letzte Stueck Speck und den letzten Bissen\nBrod Julian's verzehrt, seine Teller und seinen Becher befleckt und zuletzt nicht\nnur aus seinem Lager sich ausstreckt, sondern die Forderung an ihn stellt, er\nsolle ihn mit seinem nackten Koerper erwaermen. Da der ehemalige Prinz in\nder Demuth seines Herzens sich erniedrigt, dies zu thun, umarmt ihn der Aussaetzige\nmit Kraft, und in demselben Augenblick verwandelt sich seine Gestalt:\ndie Augen werden sternenklar, sein Haar wird lang und leuchtend wie die\nSonnenstrahlen, sein Athem dustend wie Ren; das Dach der Huette fliegt ab,\nund Julian schwebt in den blauen Raum hinaus, Gesicht an Gesicht mit\nllnserm Herrn Jesus Christus, der ihn in den Himmel hinausfuehrt.\nIn \"Ein einfaches Herz\" hat Flaubert so zu sagen die Geschichte des alten\npraemiirten Dienstmaedchens aus \"Madame Bovary\" erzaehlt. Es ist eine ruehrende\nErzaehlung von einer alten, von Allen ausgenutzten und verlassenen Magd,\ndie zuletzt die ganze Liebe ihres Herzens aus einen Papagei wirft; sic bewundert\ndiesen Papagei ueber Alles; er scheint ihr in ihrer Einsalt dem heiligen Geist\nals Taube aus dem Altargemaelde der Dorfkirche aehnlich, und nach und nach\nfuellt er in ihrem Bewusstsein den Platz des heiligen Geistes aus. Der Vogel\nstirbt und sie laesst ihn ausstopsen. Aber in ihrer Todesstunde sieht sie ihn\nriesengross mit ausgebreiteten Fluegeln sie empfangen und in das Paradies hinaustragen.\nDies ist wie die tiefwehmuethige Parodie des Schlusses der Legende.\nhier wie dort Vision und Illusion; der Schwaeche unseres Wesens und dem\nBeduerfniss des Trtes, der Naehe des Versinkens und der Faehigkeit des Getaeuschtwerdens\nist - scheint Flaubert sagen zu wollen - der eine Strohhalm so gut\nwie der andere.\nDie drei Erzaehlungen hatten keinen Erfolg. In ihnen hatte das Studium\nnoch einen Schritt vorwaerts aus Kosten des Lebens gemacht. hier waren erstens\nfast keine Gespraeche, keine Repliken mehr, die Erzaehlungen waren eher Inhaltsangaben\nals Novellen; man fuehlte, dass der Dichter begonnen hatte, die eigentlich\npoetische Gestaltung zu verschmaehen. Ferner breitete sich die Gelehrsamkeit\nzu sehr aus. Ein erstaunliches Studium war z. B. in die Legende niedergelegt.\nMan ahnt, wie viele Legenden Flaubert gelesen hat, um den Charakter so genau\nzu reproduciren. Aber kein Versuch ist gemacht, die Resultate dieser Gelehrsamkeit\nin Perspective vor die Augen des modernen Lesers zu stellen. Es sind\nweder Wege noch Stege in den Urwald der Legendenwelt gehauen; er steht da\nfest zusammengewachsen und sperrt dem Blick die freie Bahn. Die Erzaehlung\nscheint nicht aus gewoehnliche moderne Leser, sondern aus solche des dreizehnten\nJahrhunderts oder aus verseinerte Kenner berechnet.\nDas Jahr 1874 brachte endlich das Werk, das Flaubert selbst als sein\nHauptwerk betrachtete, an welchem er zwanzig Jahr gearbeitet hatte und das\ndie schaerfste Definition seines Geistes liefert - ein verblueffendes Werk. Als es\nzuerst ruchbar wurde, dass ein franzoesischer Romanschriftsteller \"Die Versuchung\ndes heiligen Antonius\" geschrieben hatte, hegten gewiss neun Zehntel des Publicums\nkeinen Zweifel, dass der Titel scherzhaft oder symbolisch auszufassen sei.\nWer konnte ahnen, dass das Werk in vollem Ernst die Versuchungsgeschichte des\nalten aegyptischn Einsiedlers behandelte.\nEtwas Aehnliches hatte kein Romanschriftsteller und kein Dichter ueberhaupt\nje versucht. Zwar hatte Goethe \"Die classische Walpurgisnacht\" geschrieben,\nByron im zweiten Act von \"Cain\" ein Vorbild fuer Einzelheiten geliefert,\nTurgeniew in \"Visionen\" im ganz kleinen Rahmen einen entfernt verwandten\nStoff mit Meisterschaft behandelt; aber ein Drama in sieben Abtheilungen, das\naus Einem meilenlangen Monolog bestand, oder das richtiger nur die punktuelle\nDarstellung dessen war, was in einer Schreckensnacht in dem Gehirn eines\neinzelnen hallucinirten Menschen vor sich ging - so ein Buch war nie frueher\nin der Welt geschrieben worden. Und doch hatte dies Werk, verfehlt wie es ist,\nin seiner schwermuethigen Monotonie eine stille Groesse und ein absolut modernes\nGepraege, wie nur wenige Dichterwerke der franzoesischen Literatur.\nDer heilige Antonius steht an der Schwelle seiner Huette aus einem Berg\nin Aegypten. Ein langes Kreuz ist in die Erde gepflanzt, eine alte gewundene\nPalme neigt sich ueber den Abgrund hinaus, der Nil bildet einen See am Fusse\ndes Berges. Die Sonne sinkt. Der Einsiedler ist von einem in Fasten, Arbeit\nund Selbstquaelereien verbrachten Tag ermattet; so fuehlt er beim Anbruch des\nDunkelf seine Seelenstaerke abnehmen. Der Teufel, der immer aus ihn lauert,\nist es, der ihn jetzt einschlaesert und ihm feige, luesterne Traeume einfloesst.\nZuerst sehnt sich Antonius nach seiner Kindheit zurueck, nach Ammonaria,\neinem jungen Maedchen, das er einmal geliebt hat, und nach und nach faengt er\nan zu klagen und zu aechzen. Er wuenscht, dass er Grammatiker oder Philoph,\nZoellner an einer Bruecke oder ein reicher, verheiratheter Kaufmann waere.\nStimmen, die aus dem Dunkel heraustoenen, bieten ihm Frauen, Hausen\nGoldes, herrliche Gerichte an. Dies ist der Anfang der Versuchung, der Durst\nder thierischen Triebe. Dann traeumt er, dass er der Vertraute des Kaisers, der\nerste Minister ist, alle Macht hat. Er raecht sich graufam an seinen Feinden\nunter den Kirchenvaetern, und ploetzlich steht er mitten in einem Fest bei Nebucadnezar,\nwo die Speisen und Getraenke Berge und Stroeme bilden, und wo die\nedelfteingeschmueckte Brutalitaet aus dem Throne sitzt. Und er wird selbst Nebucadnezar\nund in all dem Schwelgen fuehlt er das Beduerfniss, wie ein Thier zu\nsein; er wirft sich aus allen Vieren hinunter und bruellt wie ein Steiner; dann\nkratzt er seine Hand an einem Stein und erwacht. Als er sich gepeitscht hat\num sich fuer diese Vision zu bestrafen, erscheint vor ihm die Koenigin von Sab\"\nin all ihrer Pracht und bietet sich ihm an; sie steht da, dustend von allem\nWohlgeruch des Orients, ihre Worte klingen wie sonderbar bestrickende Musik\nund er streckt in brennender Begierde seine Arme aus - aber beherrscht sich\nund weist sie hinweg. Sie und ihr ganzes Gefolge verschwinden. Dann nimmt\nder Teufel die Gestalt seines alten Schuelers Hilarion an, um ihn in seinem\nGlauben zu erschuettern.\nDer kleine, welke Hilarion zeigt ihm zuerst die Widersprueche zwischen dem\nalten und neuen Testament, darauf die Widersprueche des neuen. Und Hilarion\nwaechst. So taucht denn in Antonius' Gehirn die Erinnerung aus an all die\nKetzereien, die er in Alexandria und anderswo gehoert und gelesen und fuer eine\nZeit siegreich ueberwunden hat. Die hundert und aber hundert Ketzereien der\nersten christlichen Secten, Ansichten, von denen die eine ungeheuerlicher als die\nandere ist, werden in sein Ohr von den Ketzern selbst gebruellt. Jeder von\nihnen speit seine Tollheit ueber ihn aus. Tausend Formen der menschlichen\nDummheit und Wuth werden den Augen des Lesers vorbeigefuehrt. Und Hilarion\nwaechst immer. Nach den Ketzern folgen die Goetter der verschiedenen Religionen\nin einem ungeheuren Auszug, von den abscheulichen und grotesken Steingoettern\nund Holzsetischen der aeltesten Zeiten bis zu den Blutgoettern des Morgenlands\nund den Schoenheitsgoettern Griechenlands, alle sahren sie vorbei, um jeder fuer\nsich mit einem Klagegeschrei den Purzelbaum hinunter in das grosse Nichts zu\nmachen. Zuletzt machen Crepitus, jener roemische Gott der Verdauung, und Iehovah,\nder Gott der Heerscharen, den Sprung in den Abgrund.\nDann tritt eine fuerchterliche Stille, eine tiefe Nacht ein.\n\"Sie sind alle fort,\" sagt Antonius.\n\"Ich bin uebrig,\" antwortet eine Stimme.\nUnd Hilarion steht vor ihm, noch weit groesser, verklaert, schoen wie ein\nErzengel, leuchtend wie eine Sonne und so gross, dass Antonius den Kopf zurueckbeugen\nmuss, um ihn zu sehen.\n\"Wer bist Du?\"\nHilarion antwortet: \"Mein Reich ist so gross wie die Welt und meine\nBegier hat keine Grenzen. Ich gehe immer vorwaerts, Geister befreiend und\nWelten waegend, ohne Furcht, ohne Mitleid, ohne Liebe und ohne Gott. Man\nnennt mich die Wissenschaft.\"\nAntonius schreckt zurueck: \"Du bist eher der Teufel!\"\n\"Willst Du ihn sehen?\" Ein Pferdesuss zeigt sich, der Teufel nimmt den\nHeiligen aus seine Hoerner und traegt ihn durch den Raum, durch den Himmel\nder modernen Wissenschaft, wo die Weltkoerper zahlreich wie Staubkoerner sind.\nUnd das Firmament erweitert sich mit den Gedanken des Antonius. Hoeher, hoeher!\nruft er. Die Unendlichkeit offenbart sich seinem Blick. Aengstlich fragt er den\nTeufel nach Gott. Dieser antwortet mit neuen Fragen, mit Zweifeln: \"Was\nDu Form neunst, ist vielleicht nur ein Irrthum Deiner Sinne; was Du Substanz\nneunst, nur eine Einbildung Deines Gedankens. Wer weiss, ob nicht die\nWelt ein ewiger Strom der Dinge und Begebenheiten, der Schein das einzige\nWahre, die Illusion die einzige Wirklichkeit ist!\" - \"Bete mich an,\" ruft der\nTeufel ploetzlich, \"und verfluche das Blendwerk, das Du Gott genannt hast!\"\nEr verschwindet und Antonius erwacht aus dem Ruecken liegend am Nand seines\nAber seine Zaehne klappern, er ist krank, er hat weder Brod noch Wasser\nmehr in seiner Huette, und die Hallucinationen fangen von Neuem an. Er verliert\nsich in dem Gewimmel der Fabelthiere, der phantastischen Ungeheuer der\nErde; er sinkt tiefer hinunter; er ist in der Erde selbst unter den Pflanzen, die\nlebendige Wesen, unter den Steinen, die Pflanzen sind; er fuehlt die pantheistische\nSehnsucht nach Verschmelzung mit der Allnatur, und dieses ist sein letztes\n\"Ich habe Lust zu fliegen, schwimmen, bellen, bruellen, heulen. Ich moechte\nFluegel, einen Schuppenpanzer, eine Schale, einen Schnabel haben, meinen\nKoerper winden, mich theilen, in Allem sein, wie ein Geruch herausstroemen, wie\neine Pflanze mich entwickeln, wie ein Ton klingen, wie ein Licht glaenzen, mich\nunter allen Formen verbergen und jedes Atom durchdringen!\"\nDie Nacht ist zu Ende. Es war nur ein neues Alpdruecken. Die Sonne\nsteigt und in ihrer Scheibe strahlt ihm Christi Gesicht. - Dann die letzte discrete\nIronie des Dichters: Antonius macht das Zeichen des Kreuzes und faengt sein\ndurch die Visionen unterbrochenes Gebet wieder an.\nIn diesem Gedicht hat man Flaubert ganz mit dem revolutionaeren Geist,\nder gegen sein Wissen in ihm war. Dass er die Legende von dem heiligen Antonius\nwaehlte, um sein Herz zu erleichtern und der Menschheit bittere Wahrheiten\nzu sagen, beruht daraus, dass er in diesem Sts das Alterthum und das\nMorgenland, das er liebte, vorfand. Er konnte hier die grossen Staedte und\ndie Landschaften Aegyptens als Hintergrund benutzen, leuchtende Farben und\ngigantische Formen verschwenden. Und hier malte er nicht mehr die Ohnmacht\nund die Dummheit einer Gesellschaft, sondern einer Welt; hier zeigte er - ganz\nunpersoenlich - der Menschheit, wie sie zu jeder Stunde ihres Lebens bis ueber\ndie Knoechel in Schmuss und Blut gewatet sei, und wies auf die Wissenschaft -\ndie wie der Teufel gefuerchtet wird - als auf die einzige Rettung hin.\nDie Idee war eben so gross wie neu; aber leider - die Auffuehrung steht\nkeineswegs aus der Hoehe des Plans. Das Buch wird von dem dazu verwendeten\nMaterial zu Boden gedrueckt. Es ist kein poetisches Werk, halbwegs eine\nTheogonie, halbwegs ein Stueck Kirchengeschichte, und all dies ist in der Form\neiner Psychologie des Wahnwitzes gegeben. Es findet sich darin ein Auszaehlen\nvon Einzelnheiten, das wie das Besteigen einer fast senkrechten Bergwand ermuedet;\ngewisse Partien sind nur dem Gelehrten vollkommen verstaendlich und skr\ndas gewoehnliche Publicum fast unleserlich. Der grosse Schriftsteller war allmaelig\nin der abstracten Gelehrsamkeit und dem abstracten Stil ausgegangen.\n\"Es war ein trauriger Anblick,\" hat Emile Zola treffend gesagt, \"dies so maechtige\nTalent wie die Gestalten der antiken Mythologie sich versteinern zu sehen.\nLangsam, von den Fuessen bis zum Guertel, von dem Guertel bis zum Kopf wurde\nFlaubert ein Mannor-Standbild.\"\nIch habe es ausgeschoben, von einer der letzten Vistonen des Antonius zu\nsprechen, weil sie mir die merkwuerdigste von allen scheint und ganz sicher die\nselbsteigene Viston des Dichters war. Nachdem alle Goetter verschwunden sind\nund die Reise durch den Himmelsraum ihr Ende erreicht hat, sieht Antonius aus\ndem anderen Niluser die Sphinx, die ihre Klauen ausstreckt und sich aus den\nBauch legt. Aber springend, fliegend, bellend, durch die Nase Feuer blasend\nund die Fluegel mit dem Drachenschwanz schlagend, umkreist sie die Chimaere.\nWas ist die Sphinx? Was anders als das dunkle Raethsel, das an die Erde\ngenagelt ist, die ewige Frage, die gruebelnde Wissenschaft! Was ist die Chimaere?\nWas anders als die gefluegelte Einbildungskraft, die den Raum durcheilt und\ndie Sterne mit ihren Fluegelspitzen beruehrt!\nDie Sphinx (franzoesisch maennlichen Geschlechts) sagt: \"Stehe still, Chimaere!\nLaufe nicht so schnell, fliege nicht so hoch, belle nicht so stark. Hoere aus, mir\nDeine Flamme in's Gesicht zu blasen, Du schmelzest doch nicht meinen Granit.\"\nDie Chimaere antwortet: \"Ich stehe nie still. Du kannst mich nicht ergreifen.\nDu fuerchterliche Sphinx.\"\nDie Chimaere galoppirt durch die Corridore des Labyrinthes, fliegt ueber das\nMeer, beisst sich fest in die segelnden Wolken.\nDie Sphinx liegt unbeweglich und zeichnet mit ihren Klauen Alphabete in\nden Sand, denkt und rechnet nach, steinert, waehrend das Meer sich waelzt, das\nGetreide wogt, Karawanen vorbeiziehen und Staedte zusammenstuerzen, mit ihrem\nfesten Blick in den Horizont hinaus.\nDann ruft sie: \"O Phantafiel erhebe mich aus Deinen Fluegeln aus meiner\ntoedtlichen Langeweile heraus!\"\nUnd die Chimaere antwortet: \"Du Unbekannte! ich bin in Deine Augen\nverliebt; wie eine bruenstige Hyaene kreise ich um Dich, o umarme mich, befruchte\nDie Sphinx erhebt sich. Aber die Chimaere entflieht, aus Schrecken, unter\ndem Steingewicht zerschmettert zu werden. - \"Unmoeglich!\" seufzt die Sphinx\nund versinkt in den tiefen Sand.\nIch sehe in dieser Scene das letzte Bekenntniss Flaubert's, seine erstickte\nKlage ueber das Gebrechen seines ganzen Lebenswerkes und dieses Hauptwerkes\nim Besonderen. Die Sphinx und die Chimaere, die Wissenschaft und die Poesie,\nbegehrten sich bei ihm, suchten sich immer wieder, umkreisten mit flammender\nSehnsucht und Brunst einander; aber die rechte Besruchtung der Poesie durch\ndie Wissenschaft gelang ihm nicht.\nNicht dass sein Grundgedanke ungesund oder unrichtig war. Im Gegentheil.\nDie Zukunft der Poesie ist da, das glaub' ich gewiss; denn da ist ihre Vorzeit.\nDie groessten Dichter, ein Aeschylus, ein Dante, ein Shakespeare, ein Goethe\nhaben alles Wesentliche gewusst, was man zu ihrer Zeit wusste und haben ihr\nWissen in ihre Poesie niedergelegt. Aber in unserem Jahrhundert, wo die\nmoderne Wissenschaft in allen Richtungen neugeschaffen worden, ist es schwieriger\nals je, sie, ohne ueberwaeltigt zu werden, zu umspannen, und Flaubert besass\nnicht die urspruengliche Harmonie des Geistes, die das Schwere leicht macht und\ndie tiefen Gegensaetze der Ideenwelt versoehnt.\n\"I^g, tentuetion aes Saint-^ntoine\" wurde in Frankreich kaum angezeigt.\nDas Buch wurde mit einem Boulevardwitz abgefertigt. Der Dichter hatte\nzwanzig Jahre gebraucht, um es auszuarbeiten; in zwanzig Minuten war jeder\ngute Kopf der Boulevards mit seinem Urtheil fertig: das Buch war toedtlich\nlangweilig. Wie konnte der Verfasser meinen, dass solches die Pariser amuesire!\nNein. Madame Bovary, das war etwas Anderes! Warum wiederholte er sich\nnicht (wie alle schlechten Schriftsteller), warum schrieb er nicht zehn neue\n\"Madame Bovary\"?\nEr zog sich nach Croisset zurueck, sperrte sich, tief verletzt, wie er war,\nmonatelang ein und sing allmaelig wieder an zu arbeiten. Er wurde alt. Er\nverlor durch den Tod seine aelteren Freunde, George Sand, Thaeophile Gauteiner,\nseine Jugendfreunde und Gesinnungsgenossen, Louis Bouilhet, Feydeau, Jules\nde Goncourt u. s. w. Er wurde einsam. Er wurde kraenklich, konnte zuletzt\nnicht das Gehen vertragen, ja nicht einmal vertragen, Andere gehen zu sehen.\nEr wurde arm. Er verlor sein Vermoegen, das er aus Guete seiner einzigen\nNichte anvertraut und das ihr Mann aus's Spiel gesetzt hatte, und er wurde in\nden spaeteren Jahren seines Lebens von Nahrungssorgen gequaelt. Er kam zuletzt\nselten mehr nach Paris; ja er ging nie in seinen Garten hinaus, ging nur hin\nund zurueck zwischen seinem Schlafzimmer und seinem Arbeitszimmer und hinunter,\num seine einsamen Mahlzeiten einzunehmen.\nEr starb im Mai 1880 und wurde bei Rouen begraben. Das Gefolge war\nklein, eine Handvoll Freunde aus Paris. Aus Rouen folgte fast Niemand, denn\ner war der Mehrzahl der Einwohner voellig unbekannt, und als uumoralischer\nund irreligioeser Schriftsteller der Minderzahl, die ihn kannte, verhasst.\n"}