{"metadata": {"year": "1874", "volume": "v.-001", "prefix": "dr", "chapter_id": "dr_1874_v.-001_13", "volume_id": "dr_1874_v.-001"}, "text": "Novelle von Paul Heyse.\nLieb war mir immer dieser kahle Huegel\nUnd diese Hecke, die dem Blick so viel\nVom fernsten Horizont zu schau'n verwehrt.\nUnd wenn ich sitz' und um mich blicke, traeum' ich,\nEndle Weiten, uebermenschlich Schweigen\nUnd allertiefstc Ruhe herrsche dort\nJenseits der nieder'n Schranke, und das Herz\nErschauert mir vor Grau'n. Und hoer' ich dann\nDen Wind erbrausen im Gezweig, vergleich' ich\nDie grenzenle Stille dort, und hier\nDie laute Stimme; und des Ew'gen denk' ich,\nDer todten Zeiten und der gegenwaert'gen\nLebend'gen, und wie ihre Stimme klingt.\nIm userlen All versinkt mein Geist,\nUnd suess ist mir's, in diesem Meer zu scheitern!\nEr hatte diese Verse in ein kleines Tasehenbuch geschrieben, das aus seinen\nKnieen lag, in Einem Zuge, ohne ein Wort auszustreichen, wie er es sonst fast\nin jeder Zeile pflegte. Denn nie that er sich genug, so verwoehnt war sein Ohr,\nso empfindlich sein innerer Sinn gegen jede Faelschung seines Gedankens durch\nhastig ausgegrissene Worte. Wie er aber jetzt das Geschriebene sich laut wieder\nvorlas, schien es ihm Alles zu sagen, was er fuehlte. Das Buechlein glitt ihm\naus der Hand. Er lehnte sich gegen den Huegel zurueck, legte die Arme unter\nden Kopf und richtete die Augen gegen den stahlblauen, wolkenlen Himmel.\nDas Rauschen in den Baeumen ueber ihm wurde still. Nichts erklang mehr in\nder weiten Runde, als das scharfe, schrillende Lied der Grillen und dann und\nwann ein Rascheln durch broeckelndes Gestein und duerres Graf, wenn eine der\nzahllen Eidechsen, die hier in der Oede wohnen, sich nah heranwagte, um den\nFremdling mit ihren blanken Augen neugierig zu betrachten.\nEr war der Neugeiner wohl Werth, auch in den Augen weiserer Geschoepfe.\nWar er jung oder alt? haesslich oder schoen? schlaftrunken oder wach? War die\nHelle dieser grossen, ruhigen blauen Augen ein Widerschein des Aethers oder\neines wolkenlen Herzens?\nKein Laecheln glitt ueber das blaffe Gesicht und den wie duerstend halbgeoeffneten\nMund. Die Augen lagen tief unter den seinen Bogen. Darueber woelbte\nsich eine maechtige Stirn, von keiner Falte gesurcht, der Spur muehseligen Denkens;\nals sei in diesem edlen Hause des Geistes nie Streit gewesen ueber das, was\nGeringere nur mit Kampf und Sorgen ins Klare bringen. Nur die eingesunkenen\nWangen und ein leises Zucken der Augenlider verrieth die bestaendige\nGegenwart grosser Leiden.\nL il naeufrgAar m'oe aeolce in auest\" mare! sagte er leise vor sich hin, und\njetzt ging ein schwermuethiges Laecheln ueber die bleichen Lippen, und ein Seufzer\nhob seine Brust. Er gens die Wonne, die es immer gewaehrt, wenn man die\nFuelle der Empfindungen, die ein augenblicklicher Zustand erregt, in ein ewiges\nWort zu fassen vermocht hat.\nGlockenton drang aus der Ferne zu ihm herueber. Er schloss die Augen,\nwie um abzuwarten, ob diese Klaenge, die ihm aus der Kindheit vertraut waren,\nsein waches Bewusstsein einlullen wuerden. Die Sage fiel ihm ein von dem\nSchiffer, der nah am Strande versunken ist und nun unten bei der Meersrau\nwohnt, und wenn Sonntags die Kirchenglocken laeuten, fuehlt er ein Heimweh\nnach seiner armen Oberwelt, deren Erinnerung ihm alle unsterblichen Freuden\nder Tiefe nicht ausloesehen koennen. Ein bitterer Zug strafte dieses Maerchen Luegen.\nIhn zog Nichts dahin zurueck, wo die Glocken das Ave Maria einlaeuteten;\nkein Heimweh nach der Heimath; kein Verlangen, seine kuehle Tiefe wieder mit\nden Wohnungen der Menschen zu vertauschen.\nDas Gelaeute war verstummt. Der Schatten, den die niedrige Hecke wars,\nreckte sich laenger und laenger und wuchs ihm schon ueber die Kniee hinaus. Eine\nkuehlere Lust sing an durch die Buesche und um die nackten Klippen dieser Hoehe\nzu wehen, und die Glieder des Ruhenden ueberlies ein leichtes Froesteln. Langsam\nstand er aus, drueckte den Hut in die Stirn und kletterte den steinigen Abhang\nhinunter, wobei er oft stehen blieb, als wuerde jeder Schritt ihm sauer,\noder als koste es ihn immer neue Ueberwindung, den Heimweg einzuschlagen.\nMan konnte nun sehen, wie stiefmuetterlich die Natur diesen ihren Sohn, der\nsich so innig an ihre Brust draengte, mit leiblichen Gaben ausgestattet hatte. Seine\nGestalt war klein und verbildet, der Ruecken verkruemmt, der grosse Kopf erschien\nzu schwer fuer den duerstigen Koerper. Wie er matt und muehsam hinwankte,\nmanchmal den Schweiss von der hohen Stirn wischend, zuweilen aus einem\nSteine rastend, haette man ihn fuer einen eben von schwerer Krankheit Genesenen\ngehalten, der den ersten Ausgang gewagt und seine Kraefte noch ueberschaetzt\nAls er die Strasse erreicht hatte, die aus der Hoehe des Gebirges hinlaeuft,\nbreit genug, dass Ochsengesparm die beladenen Wagen nach der Stadt ziehen\nkoennen, ging er noch langsamer, obwohl ihm der ebene Weg minder beschwerlich\nsein musste. Vor sich, etwa noch eine halbe Stunde entfernt, sah er die\nWeissen Haeuser und grauen Daecher seiner Geburtsstadt Recanati herueberwinken,\nein Anblick, der ihm jedesmal das Herz zusammenschnuerte. Denn obwohl dort\nseine Eltern und die Geschwister wohnten, an denen er mit lebhafter Zaertlichkeit\nhing, sah er diese Stadt dennoch als die Quelle all seiner Leiden an, ihre\nfeuchte, scharfe Luft als die Ursache seiner Krankheit, ihre Bewohner als die\nUrbilder aller uumenschlichen und empoerenden Eigenschaften, die ihn die Menschenwelt\nhassen und schon den Knaben die Gesellschaft der Buecher suchen gelehrt\nEr hemmte unwillkuerlich den Schritt, als er das alte Bergnest drueben in\nder Abendsonne liegen sah. Wieder in den Herker zurueck! schien der duestere\nAusdruck seines Auges zu sagen. Drueben, zu seiner Linken, leuchtete das ferne\nMeer mit einem dunkelblauen Streif heraus; die hohe Kette des Appennin\nstreckte sich vor ihm aus gegen Sueden; hierin der herrlichen Hoehe - wie war\nes nur moeglich, dass so viel kleiner, engherziger Sinn, so dumpfe Beschraenktheit,\nso allem Ewigen abgekehrte Armseligkeit wuchern und mit tausend zaehen\nRanken eine freigeborene Brust umstricken konnten, dass ihr die Lust zum Athmen\nSchon vor Jahren hatte er sich lzuwinden gesucht. Sobald er den scheuen,\ntrotzigen Knabenjahren entwachsen war, in denen er lieber das Unertraegliche\nduldete, als dass er den Vater, der sein Wesen verkannte, mit einer Bitte anging,\nhatte er sich ausgemacht in die Welt, die er bisher nur im Dunst der\nAbend- und Morgenroethe von dem einsamen Fenster aus mit seiner Sehnsucht\ndurchschweist hatte. Nach Rom war er gegangen. So jung er war, klang doch\nsein Name den besten Maennern seines Landes nicht mehr fremd. Man wusste,\ndass Wenige so tief wie er in den Schacht hellenischer und roemischer Bildung\nhinabgestiegen waren, dass in einem Alter, wo Andere aus der Schulbank widerwillig\nSilben stammeln und Saetze zusammenstoppeln, dieser einsame Knabe\nRaethsel der Wissenschaft geloes't hatte, die den Meistern zu rathen ausgegeben.\nOhne Lehrer hatte er ausser den alten Sprachen Franzoesisch, Englisch, Spanisch\ngelernt und mit den Juden in Ancona hebraeische Gespraeche gefuehrt. Freilich\nwar die Bibliothek seines Vaters, der sich selbst fuer einen Gelehrten hielt, die\nreichste in der Provinz, und der alte Graf Leopardi oeffnete sie fuer Jedermann,\naber Niemand betrat sie je, ausser dem Sohne, der sich mit ihren Schaetzen gegen\nden Andrang aller Jugendsehnsucht, aller versagten Lebensfreuden verschanzte.\nDenn frueh schon hatte eine geheime Stimme ihm zugeraunt: das Schicksal, das\ndu fromm und vertrauend anflehst, giebt dir statt des Arodes einen Stein, statt\ndes Glueckes Weisheit, und auch diese ist hart und bitter.\nEr dachte, nur der Ort sei daran Schuld. Er sollte in Rom lernen, dass\ner sein Schicksal ueberall mit sich trug. Was war ihm der Ruhm, dessen Glanz\nihn zu troesten versprach? Eine Fackel, die nur ihn und seine Leiden Anderen\nsichtbar machte, sein Herz aber nicht waermte, seinen Geist nicht erleuchtete. Er\nwandte sich enttaeuscht hinweg und fluechtete unter das vaeterliche Dach zurueck,\nwo er wenigstens nichts Liebliches sah, das ihm seinen elenden Koerper zwiesach\nmitleidswuerdig erscheinen liess, wo er in der Abgeschiedenheit sich fuer einen Gestorbenen\nhalten durfte, der mit den Schatten grosser Todten aus der Asphodelwiese\nZwiesprach halten und das truegerische Glueck Derer, die im Lichte wandeln,\nverwuensehen konnte.\nUnd doch war er noch alzu jung, um fuer immer in seiner lebendigen\nGruft auszudauen?. Auch scheuchten ihn die rauhen Winter aus dem Gebirge\nwieder in die mildere Lust von Florenz und Pisa hinab, wo seine beklommene\nBrust leichter athmete und ein seineres Geschlecht aus Stunden und Tage seinen\nGeist fuer die Entsagung entschaedigte, in welcher sein Herz und seine Sinne schmachten\nmussten. Eine feurigere Seele, ein heisseres Beduerfniss nach Schoenheit, ein heftigeres\nVerlangen nach erwiederter Leidenschaft war nie in eine athmende Brust\ngesenkt worden. Und nun begegnete dies suchende Auge ueberall, wo es aus\neiner reizenden Gestalt ruhte, einem unverhohlenen Befremden, in hundert Faellen\ndem offenbaren Hohn, denn gesunde Jugend pflegt grausam zu sein, im besten\nFall einem Mitleiden, das weher that, als der Hohn, da es aus einer liebenswuerdigeren\nSeele stammte.\nEr haette auch das ertragen und zuletzt sich gewoehnt, Athmen und Denken\nfuer eine Gunst des Himmels zu halten, die noch immer der Muehe Werth sei.\nAber auch diese karge Wohlthat ward ihm beschraenkt durch die Unfreiheit,\nsich den Ort zu waehlen, wo er am sch merz lofesten haette athmen und denken\nSein Vater, der Graf Monaldo Leopardi, war ein Landedelmann in herabgekommenen\nVerhaeltnissen, die gerade nur aufreichten, den Schein eines standesmaessigen\nBehagens zu retten, wenn die fuenf zum Theil schon erwachsenen Kinder\nfortfuhren, die Fuesse unter den Tisch des Hauses zu strecken, und sich begnuegten,\nnur in dem armseligen Recanati die Vornehmen zu spielen.\nAber seine Soehne in die Welt zu schicken, auch wenn sie, wie der aelteste\nGiacomo, durchaus nicht den Ehrgeiz hatten, an den Hoefen zu glaenzen, sondern\nnur mit Gelehrten und Dichtern Verkehr zu pflegen, dazu war Graf Leopardi\nzu arm; und mussten nicht auch fuer die Mitgist der Tochter Paolina die Mittel\nzusammengehalten werden?\nGleichwohl liebte er von seinen Kindern keines so sehr, wie diesen Giacomo,\naus keines war er so stolz, wenn ihm auch das innere Leben von keinem der\nuebrigen so fremd war, wie das dieses ungluecklichen Knaben. Er fehlte ihm,\nsobald er den Fuss aus dem Vaterhause gesetzt hatte. Mit Ungeduld erwartete\ner seine Briefe und beklagte sich lebhaft, wenn sie nicht von Versicherungen\nehrsurchtsvoller Zaertlichkeit ueberfloffen, ueber die Kaelte des Sohnes. Er hatte\nnur selten Grund dazu; denn auch der Sohn liebte diesen Voller, dem er so\nwenig glich, der ihn in ewiger Uumuendigkeit an seiner Seite halten wollte,\ndamit er ihm Alles verdanken, ihn um Alles, was er brauchte und wuenschte,\nbitten sollte. Nie bat ihn der Sohn um etwas Anderes als um Buecher. Und\nnur die bitterste Noth konnte ihn einmal dahin bringen, von Florenz aus an\nden Vater zu schreiben:\n\"Ich weiss nicht, ob die Verhaeltnisse der Familie Ihnen gestatten werden,\nmir eine kleine monatliche Rente von zwoelf Smdi zu gewaehren. Mit zwoelf\nScuedi kann man nicht einmal in Florenz, wo man billiger lebt als irgendwo,\nwie ein Mensch leben. Aber ich verlange auch gar nicht, wie ein Mensch zu\nleben. Lieber waere mir freilich der Tod; aber den Tod muss man von Gott\nDer Vater gewaehrte die Bitte. Was noch dazu fehlte, um, wenn auch\nnicht \"wie ein Mensch\", doch ohne zu erroethen das theure Leben hinzuschleppen.\nmusste der karge Ertrag von Arbeiten bringen, deren Werth nur die vornehmsten\nGeister der Nation zu wuerdigen vermochten. Und doch ertrug er dies\nmuehselige und beladene Dasein in der Ferne leichter, als in der unwirthlichen\nLust der Heimath, in die er immer wieder zurueck musste, getrieben vom Gefuehl\nder Pflicht gegen die alten Eltern und von der bruederlichsten Neigung zu den\nGeschwistern, die Alles thaten, was sie konnten, ihm sein Lo minder hart\nzu machen.\nAuch im Jahre 1825 war er wieder nach Hause gekommen, ein wenig erfrischt\nund gehoben durch den Beifall, den seine ersten zehn Canzonen ueberall\nin Italien gefunden hatten. Sie waren im Jahre vorher in Bologna erschienen.\nDie gewichtigsten Stimmen hatten den siebenundzwanzigjaehrigen Poeten beglueckwuenscht.\nEr sing an, eine Zukunft zu hoffen, die ihm wenigstens seine aeusserlichen\nSorgen erleichtern wuerde. Durch alle Leiden hindurch folgte ihm das\nBewusstsein, dass er nicht umsonst gelitten habe, dass er seinem Lande, an dem\ner mit leidenschaftlicher Liebe hing, ans Herz wachsen sollte, wie nur die Groessten\nund Besten der alten Zeit. Eine Art Waffenstillstand seines kaempfenden\nLebens war eingetreten; er kam zu den Seinigen, um sie diese seltene Ruhezeit\nseines Ungluecks mitgeniessen zu lassen.\nWie anders fand er es, als er getraeumt!\nWon den vier Exemplaren seiner Canzonen, die den Weg nach Recanati gefunden\nhatten, waren zwei in die Haende der Geistlichkeit gerathen, die in diesen\nBlaettern einen Geist der Auslehnung gegen alle kirchliche Autoritaet, eine bittere\nVerachtung ihres Trtes, eine Ansicht der Welt und ihres Schoepfers witterte,\ndie zu den Wiegenljedern von einer guetigen Vorsehung in grellem Widerspruche\nstand. Der alte Graf, anfangs argl, da er die heidnische Gesinnung des\nSohnes fuer nichts Schlimmeres hielt, als einen dichterischen Nachklang seiner\nklassischen Studien, hatte sich den Vorstellungen seines Seelsorgers nicht verschliessen\nkoennen und es fuer seine Pflicht gehalten, den Heimkehrenden ins Gebet\nzu nehmen. Mit aller Schonung, wie sie dem von Vorurtheilen eingeengten\nVater gegenueber geboten war, hatte der Sohn seine Sache gefuehrt. Es war\nwieder zu einem leidlichen Einverstaendniss gekommen. Aber in der reizbaren\nSeele des Kranken war eine Wunde mehr zurueckgeblieben, die alle Liebkungen\nder Schwester, alle muntere Waerme des Bruders nicht zu heilen vermochten.\nMehr als je fuehlte er, dass er unter den Seinigen ein Fremdling war. Unter\ndem Vorwande, das Sprechen werde ihm schwer, zog er sich meist in sein\nZimmer oder auf die einsame Berghoehe zurueck und zaehlte die Tage, bis er\ndiese Staette wieder verlassen und allein mit seinem Genius verkehren durfte.\nSo war er auch heute in die Einoede geflohen. Stundenlang hatte er an\nseinem Lieblingsplatz geruht und sich in den Abgrund der Betrachtung versenkt,\nwo er die Welt, die ihm verhasst, und sein eignes Herz, das sein groesster Feind\nwar, vergessen konnte. Nun rief ihn die Abendalocke nach Hause. Der Vater\nhielt daraus, dass keiner der Hausgenossen bei den gemeinsamen Mahlzeiten\nNoch einen letzten Blick wars er aus das Meer, das so grenzenl im Duft\ndes Abends mit dem Himmel zu verfliessen schien; dann raffte er sich aus und\nfolgte der Fahrstrasse. Er war aber keine zwanzig Schritte gegangen, als er\nhinter sich eine helle Stimme hoerte, die seinen Namen rief.\nEr blieb stehen und wandte sich um.\nEine schlanke Maedchengestalt kam eilig, aber nicht laufend, sondern mit\nden zierlichen Schritten eines jungen Vogels die Strasse daher und hielt etwas\nueber ihrem Haupt, das mit einem verblichenen, abgegriffenen Strohhuetchen gegen\ndie Sonne geschuetzt war. Als er stillstand, blieb sie gleichfalls einen Augenblick\nstehen, wie um Aethem zu schoepfen. Nun sah er, dass sie sein Tasehenbuch, in\nwelches er aus dem Huegel die Verse geschrieben, in der erhobenen Hand hielt;\nzugleich betrachtete er genauer das anmuthige Figuerchen, das ihm nicht ganz\nunbekannt schien, obwohl er nicht sogleich wusste, wo er es schon gesehen haben\nmochte. Das Maedchen trug die Tracht der geringeren Buergerstoechter von Recanati,\naber die wilden Blumen, die es aus seinem Strohhut befestigt hatte,\nschmueckten es sehr, und wie es jetzt gegen den leuchtenden Abendhimmel aus der\nfreien Hoehe stand, dass Alles dunkel erschien ausser dem Weiss der Augen und\nden blitzenden kleinen Zaehnen, haette es das verwoehnteste Malerauge entzueckt.\n\"Dies ist Ihr Buch, Graf Giacomo!\" sagte sie jetzt und machte noch die\nPaar Schritte zu ihm hin. \"Ich hab' es oben an dem Huegel gefunden. Nicht\nWahr, es gehoert Ihnen?\"\n\"Ja,\" sagte er. \"Es ist mein. Ich danke dir, dass du es ausgehoben\nhast. Aber wie wusstest du, dass es mir gehoert?\"\n\"O,\" lachte sie, \"wem sollt' es sonst gehoeren? Niemand kommt dahin, ausser\nBeppo, der Ziegenhirt, und der traegt keine Buechlein bei sich.\"\nEr nahm es ihr aus der Hand, die klein war und bleich, wie auch ihr\njunges Gesicht nicht gebraeunt erschien, sondern von einem gleichmaessigen sanften\nBlass, das die schwarzen Augen nur glaenzender machte und oft eine fluechtige\nRothe durchschimmern liess. Sie mochte nicht ueber siebzehn Jahre sein; das\nGesicht aber, so weich und kindlich die Zuege waren, trug doch schon eine Spur\nvon nachdenklichem Ernst, sobald sie die Lippen schloss. Eine grosse Last tiefschwarzer\nMechten lag ihr im Nacken; die kleinen Ohren glaenzten wie aus reinem\nElfenbein gemeisselt daraus hervor.\n\"Wenn Niemand ausser mir zu jenem Huegel kommt,\" sagte er nach einigem\nSchweigen, \"was hat dich denn dahin gefuehrt? Es giebt doch schoenere Stellen\nim Gebirge, wo man weit ins Land hinausblickt. Auch die Blumen aus deinem\nHut sind nicht an den Klippen dort gewachsen.\"\n\"Ich? Ich bin in die Irre gelaufen,\" erwiderte sie und erroethete bis in die\nSchlaesen. \"Ich hatte einen Gang zumachen in die Nachbarschaft; da hielt mich\neine Tante meiner Mutter aus, und wie ich fort wollte, merkt' ich erst, wie\nspaet es war, und aus Furcht, ich moechte zu Hause gescholten werden, verfehlte\nich noch obendrein den Weg. An dem Huegel da fand ich mich erst wieder\nzurecht. Da sah ich das Buechlein liegen und nahm es und dachte, ich wollte\nes Euch ins Haus zurueckbringen, in Ca Leopardi. Nun tress' ich Euch noch\n\"Aber warum dachtest du, dass nur i ch es verloren haben koennte?\"\n\"Weil - weil ich Euch schon einmal dort habe sitzen sehen; - ich habe mich\nWohl gehuetet. Euch zu stoeren. Und dann - wie ich es aushob, ging es von\nselber aus; da sah ich, dass Verse darin standen. Ich habe sie nicht gelesen,\nwahrhaftig nicht, so grosse Lust ich dazu hatte. Wer weiss, fuer wen sie sind,\ndacht' ich.\"\n\"Und woher weisst du, dass ich Verse mache?\"\n\"O,\" sagte sie und strich sich mit der Hand ueber die Stirn, da ihr die Haare\nueber die Augen fallen wollten, \"Ihr seid ja \"in Dichter, Graf Giacomo, das\nweiss ein Jeder. Und ich habe auch Eure Gedichte gelesen. Aber nicht wahr,\nIhr sagt es nicht weiter - es ist mir selbst so entschluepft. Die Sia, die\nbei Eurer Mutter, der Graefin, dient - Ihr muesstj mir aber versprechen,\ndass Ihr sie nicht darum schelten wollt\" -\n\"Ich versprech' es dir. Was ist auch Boeses dabei?\"\n\"Sie hat mir Eure Gedichte einmal zu lesen gegeben, ganz heimlich, nur aus\neine einzige Nacht; die Frau Graefin durst' es nicht merken. Ich habe die Nacht\nkein Auge zugcthan, sondern immer wieder von vorn angefangen, sobald ich zu\nEnde war. Am Morgen steckt' ich das Buch der Sia wieder zu. Ich hatte\nes ganz sauber gehalten, in ein seidenes Tuechlein gewickelt. Nicht wahr, Ihr\nwerdet mich nicht verrathen?\"\nSie sah ihn so treuherzig und dabei mit einem leichten Zuge von Schalkhastigkeit\nan, dass er einen Augenblick ganz in die Betrachtung des reizenden\nGesichts versunken war und die Antwort schuldig blieb.\n\"Wie heisfest du, liebes Kind?\" fragte er endlich.\nSie lachte hell aus.\n\"Kennt Ihr mich denn wirklich nicht mehr? Ihr seid freilich ein paar\nJahre fort gewesen, und indessen - die Leute sagen, ich sei sehr gewachsen in\nder letzten Zeit, und damals war ich noch ein halbes Kind. Aber Ihr habt\ndoch manchmal mit mir gesprochen und mir sogar einmal ein Papier mit kleinen\nKuchen ins Fenster hineingeworfen, von Eurem Balcon aus, und jetzt -\"\n\"Nerina!\" fiel er ihr ins Wort. \"Wo hatt' ich denn nur meine Augen? Du\nbist es! Aber freilich, du bist eine ganz Andere geworden. Nimmermehr\nhaett' ich gedacht, dass du so schoen werden koenntest. Gieb mir deine Hand,\nNerina, meine kleine Nachbarin.\"\nSie reichte ihm ihre Hand ohne jede Verlegenheit, ohne ueber das Lob,\ndas er ihrer jungen Schoenheit gezollt, zu erroethen. Sie wusste selbst, dass sie\nschoen geworden war; es war ihr das so natuerlich, wie dass sie heute zwei Jahre\naelter war, als damals.\n\"Es freut mich, Graf Giacomo, dass Ihr Euch meiner noch erinnert,\" sagte\nsie und nickte ihm freundlich zu. \"Freilich, es ist kein Wunder, dass Ihr draussen\nin der Fremde nicht an mich gedacht habt. Ihr hattet Besseres zu thun. Bleibt\nIhr nun ein wenig hier? Und wie geht es Euch sonst? Aber das ist eine\ndumme Frage. Ich weiss ja, wie es Euch geht. Ihr habt es ja in den Gedichten\ngesagt. Ich bedaure Euch so, Graf Giacomo! Und gerade Ihr solltet\nso gluecklich sein!\"\n\"Gluecklich? Und warum ich gerade mehr als Andere?\"\n\"Weil - weil Ihr so ungluecklich seid - nein,\" verbesserte sie sich rasch.\n\"Weil Ihr so gut seid und so gescheidt und ein Dichter! Wer ich muss nach\nHause. Wollt Ihr mit mir gehn?\"\nEr antwortete nicht sogleich, aber da sie sich wieder zum Gehen anschickte,\nging auch er. Er sah wohl, dass sie ihre flinken Schritte maessigte, damit er\nneben ihr bleiben konnte.\n\"Du bist noch so jung, Nerina,\" sagte er. \"Wenn du aelter wirft und mehr\nweisst von Glueck und Unglueck, wirst du es ganz in der Ordnung finden, dass\nqerade Der am ungluecklichsten sein muss, der, wie du sagtest, gut ist und gescheidt\nund ein Dichter. Denn wenn er das Alles wirklich ist, so fuehlt er mehr\nals Andere, dass die Natur ihre Kinder nicht zum Glueck geschaffen hat, und\nseine Klugheit lehrt ihn, dass es immer so war und immer so sein wird, und\nwenn er ein Dichter ist, kann er es aussprechen mit Worten, vor denen er selbst\nerschrickt. Oder glaubst du, dass ein Uebel dadurch ertraeglicher werde, wenn\nman es sich in klaren Worten eingesteht? Glaubst du, dass ich meine Krankheit\nund diesen gebrechlichen Koerper minder fuehle, wenn ich in den Spiegel sehe?\"\n\"Ich weiss nicht,\" erwiderte sie nach einem kleinen Besinnen. \"Und doch -\nseht Ihr im Spiegel nicht auch Eure Augen? Muss es Euch nicht troesten und\naus Besserung hoffen lassen, wenn Ihr seht, wie hell sie sind und welch ein\nGeist darin lebt? Und so ist es, mein' ich, auch mit den Gedichten. Ich bin\nein ungelehrtes Maedchen, und Ihr werdet lachen ueber mein Geschwaetz: aber\nes kommt mir vor, als saehe da auch ein Geist heraus, anders als aus anderen\nSchriften, die man sonst lies't, und wer so schoene Werse schreibt, wenn sie auch\ntraurig klingen, der muesste einen maechtigen Trt daran finden, wie aus dem\nBilde seiner Augen im Spiegel. Verzeiht, dass ich so in den Tag hinein schwatze,\nwas mir durch den Kopf geht. Ich bin immer so allein, da lehrt mich Nie\"\nmand, wie man denken soll.\"\n\"Theures Kind,\" rief er und fasste ihre Hand, \"danke Gott, dass nicht fremde\nGedanken deine eigenen ersticken, wie ich dir danke, dass du mir diese lieblichen\nDinge sagst, die aus deinem eigenen Herzen stammen. Nur wundert es\nmich, dass du an den Gedichten, die alle traurig sind und von klugen Leuten\neintoenig gescholten werden. Gefallen finden konntest. Oder sagst du es nur,\nweil du gehoert hast, dass Dichter sich gerne loben hoeren?\"\n\"Gewiss nicht, Herr,\" betheuerte sie nachdruecklich. \"Es ist Alles, wie ich Euch\nsagte. Und um ehrlich zu sein: ich habe auch gar nicht Alles verstanden. Aber\nselbst das, was ich nicht begriff, und die fremden Namen und die schweren Worte,\nAlles hab' ich immer wieder lesen muessen, nicht mit den Augen bloss, versteht\nIhr, sondern laut mit der Stimme. Und Manches hab' ich auch behalten, dass\nich's nachsagen koennte wie das Vaterunser. Es ist Wohl Alles traurig, wie Ihr\nsagt, aber suess, viel suesser als die Lieder, die ich frueher gehoert und gesungen\nhabe. Ich selbst - ich bin auch nicht mehr so lustig, wie sonst - ich weiss\nnicht warum. Noch vor einem Jahre - wer weiss, ob Eure Gedichte mir da\nso gefallen haetten. Da wusste ich mir noch nichts Lieberes, als zu tanzen und\nam Feiertag ueber Feld zu gehen und Blumen zu pfluecken. Jetzt -\"\nSie verstummte und bueckte sich nach dem Rande des Weges, wo sie eine\nkleine Blume brach.\n\"Wie alt bist du denn?\" fragte er.\n\"Noch drei Wochen und drei Tage, so werde ich siebzehn. Ich bin schon\nsehr alt, nicht wahr? Zwar zum Tanzen noch nicht zu alt. Die Nenna und\nMaria sind aelter und doch viel lustiger als ich. Freilich, sie sind auch groesser\nund staerker, und ich - wenn ich jetzt so recht aus voller Brust singen oder\nlachen will und tanzen, bis die Welt mit mir im Kreise geht, ploetzlich fuehl'\nich einen kleinen Stich am Herzen - hier - dass ich aus einmal ganz ruhig\nsein und mich besinnen muss. Herr Matteo, der Chirurg, der ein Vetter meines\nVaters ist, meint, das werde vergehen, das liege so in den Jahren, und wenn\nich erst -\"\nSie stockte wieder. Sie waren Beide still gestanden, an einer Windung\ndes Wegs, wo sich das Meer wieder zeigte, in das der dunkelrothe Sonnenball\neben versank. Er betrachtete ihr junges Gesicht und sah jetzt, wie bleich ihr\nMuendchen war und wie dunkel der Glanz ihrer Augen.\n\"Kind,\" sagte er, \"die Lust hier oben ist auch dir nicht heilsam. Nun entsinn'\nich mich, dass ich dich frueher habe tanzen sehen, da warst du die Wildeste\nvon Allen. Ich sehe noch, wie die Zoepfe dir lgegangen waren und dem\nKnaben, mit dem du tanztest, um den Kopf schlugen, dass er meinte, du\nwolltest ihn verhoehnen, du aber lachtest immer toller, und das Gesicht brannte\ndir vor Lust und Leben. Und jetzt bist du stiller geworden und blasser. Du\nsolltest die Mutter bitten, dich den Winter nach Ancona zu schicken. Habt ihr\nnicht Verwandte dort?\"\n\"O ja,\" sagte sie, \"und ich war auch einmal dort, und es war mir wohler\nda, und ich waere gern geblieben. Und doch\" - sie erroethete wieder - \"zuletzt\nwar ich froh, dass ich nach Hause durfte. Die Leute dort, unsre Verwandten,\nsind reich, und wir sind arm. Es war mir so fremd zu Muth in dem blanken\nHause, - so gut sie zu mir waren. Konnt' ich hinaus, am liebsten ganz allein\nmich wegstehlen und ans Meeruser mich hinsetzen eine Stunde lang, da fiel es\nmir immer wie ein Berg von der Brust. Kennt Ihr das Meer, Herr? Aber\nnatuerlich, Ihr seid ja viel weiter gereif't als ich. Seht, ich weiss mir nichts\nLieberes, als am Strande aus und ab zu gehen, oder gar zu liegen und zu\nhorchen, wie die Wellen kommen und wieder zurueckmuessen und wieder heranbrausen,\nund das Land stoesst sie wieder von sich, und so in alle Ewigkeit.\nEs ist auch nicht lustig und immer derselbe Klang, gerade wie in Euren Gedichten,\naber ich werde es nie satt zu hoeren, ich vergesse all mein eigenes Leid\ndarueber und dass ich aelter werde und nicht weiss, ob das Glueck je kommen\nwird oder gar schon vorbeigegangen ist, und ich habe es nicht einmal geahnt.\nUnd wenn ich dann aufstand und wieder zu den Menschen kam, fuehlte ich eine\nKraft in mir und eine Ruhe, als koenne mich nun gar Nichts erschuettern oder\nniederwerfen, da Alles, was von Menschen komme, doch geringer sei als das\nfurchtbare Meer und der Wille Gottes, der es regiert.\"\n\"O Nerina,\" rief er, hingerissen von dem Zauber ihrer seelenvollen Stimme\nund dieser schwermuethigen Bekenntnisse, weisst du Wohl, dass du eine Dichterin\nbist, dass du Alles, was du mir eben gesagt, nur auszuschreiben brauchtest.\num gerade so viel oder so wenig Trt und Wonne daraus zu schoepfen, wie\naus dem Buechlein, das die Sia dir zu lesen gegeben?\"\nSie schuettelte mit einem Seufzer den Kopf.\n\"Ich kann nicht schreiben,\" sagte sie. \"Und wenn ich es auch koennte, - ich\nhabe nicht die Zeit. Ich bin keine Graefin, dass ich thun und lassen duerste,\nwas ich wollte. Spinnen muss ich und naehen, sticken und im Hause schaffen.\nAuch scherzet Ihr bloss. Woher sollte ich es haben, da ich nie Kuenste und\nWissenschaften gelernt habe und nichts gelesen, ausser ein Buechlein von dem\ngrossen Petrarca und ein Paar alte Geschichten mit Bildern und dann Eure\nGedichte? Nein, das sind Psen, und Ihr wisst recht gut, dass Nerina nur\nein kindisches Ding ist und doch' zu verstaendig, um sich was in den Kopf\nsetzen zu lassen. Da seht, da verschwindet eben der letzte rothe Streif der\nSonne. Nun wird aus einmal Alles grau. Ich muss eilen, dass ich nach\nHause komme.\"\nSie ging hastig vorwaerts; es schien, als liege ihr nicht mehr daran, dass\ner mit ihr Schritt halten moechte. Ein Paar Maenner aus Recanati, \"die aus dem\nWege nach der Stadt zurueck an ihnen vorbeikamen und den jungen Grafen\nehrerbietig gruessten, hatten mit verwunderten Blicken das Maedchen an seiner\nSeite betrachtet. Das war ihr nicht entgangen.\nAber er beschleunigte gleichfalls seinen Schritt, um dicht neben ihr zu\nSie hatte, sobald die Sonne herunter war, das Strohhuetchen abgenommen,\nals waere es ihr zu heiss darunter geworden. Der seine Kopf, ganz in die dicken,\ndunklen Haare gehuellt, war jetzt noch reizender, der Umriss des Gesichtchens so\nzart und edel, die schlanke Gestalt, wie sie mit in einander gelegten bloffen\nArmen hinwandelte, hielt seine Augen bestaendig gefangen.\nSo jung! sagte er halb fuer sich hin, und warum schon so reif? - Sein\nHerz zog ihn zu dem holden Geschoepf, wie nie ein weibliches Wesen ihn geruehrt\nhatte. War es Liebe, Trauer, Mitgefuehl oder nur der Reiz des Wundersamen,\ndas auf dieser einsam aufgebluehten Seele ihm entgegendustete?\nJetzt trat der Mond in hellem Golde aus dem erblassenden Abendhimmel\n\"Siehst du ihn Wohl, Nerina?\" sagte ihr Begleiter, nachdem sie eine Zeitlang\nstumm neben einander hingegangen waren. \"So sieht^das Leben aus, wenn\ndie Jugend verschwunden ist; es ist Alles bleich und still, keme belebende Flamme\nmehr, nur so viel Licht, dass man zur Noth seinen Weg findet - bis dahin\nwo man schlafen geht. So ist mein Leben, Nerina. Dir aber scheint noch\ndie schoene Sonne; du bist noch jung, und Jugend ist das einzige Glueck, das\nuns armen Menschen gegoennt ist. Du musst es dir nicht selbst zerstoeren, Liebste,\nnicht die Laeden zuschliessen am hellen Tag und im Dunkeln deine Gedanken\nspinnen, bis du dich vor deinem eigenen Herzen zu fuerchten ansaengst und dich\nkrank dichtest, wie eine Pflanze erbleicht, die ohne Sonne auswaechst. Versprich\nmir, Nerina, dass du dich solcher Traeumereien entschlagen und wieder lachen\nund singen willst und auch tanzen, nicht bis zum Schwindlichwerden, wie sonst.\naber so, dass das Blut in deinen Adern es spuert, wie jung und warm es noch\nist. Willst du das mir zu Liebe thun, meine kleine Freundin?\"\nSie nickte ernsthaft, ohne ihn anzusehen.\n\"Ich will es versuchen, wenn Ihr es wuenscht. Es ist aber schwer, wenn\nes nicht von selber kommt. Wollt Ihr aber nicht auch wieder an die Sonne\nzurueckkehren? Ihr seid doch noch nicht alt, und ich meine, es muesste mir selbst\nleichter werden, wieder lustig zu sein, wenn ich Euch einmal lachen hoerte.\"\n\"Ich! ein unseliger Mensch, den Niemand liebt. Niemand entbehrt! Du\nwirft noch einmal verstehen, Nerina, wie unmoeglich das ist, was du von mir\nverlangst, wenn du selbst das Glueck kostest, das mir aus immer versagt ist.\nWenn dir die Flamme aus den Augen schlaegt, die dir die Brust durchglueht,\nund das Herz dir im Leibe lacht, weil du schoen und jung und lieblich und\ngeliebt bist. Dann wirst du wissen, warum ein Mensch, der mir gleicht, nicht\nlachen kann, ohne dass es schlimmer klingt, als weinen. Aber das muss dich\nnicht kuemmern, Liebe. Ich beklage mich auch nicht; ich weiss, ich theile das\nSchicksal aller sterblichen Geschoepfe, die alle, die Einen frueher, die Andern spaeter,\ndie Nichtigkeit dieses irdischen Traumes erkennen. Nur warum gerade mir das Lo\nfiel, dass ich nie jung sein, niemals mich an dem suessen Wahn berauschen durfte,\nauch ich sei zum Glueck geschaffen - doch nein - auch ich war ja einmal jung,\nund darum wuensch' ich dir, dass dn es lange bleiben und die vorwitzige, traurige\nWeisheit vergessen moegest, die du aus meinen Gedichten gelernt hast!\"\nEr blieb stehen. Das hastige Reden hatte ihn erschoepft. Auch sie stand\neinen Augenblick still, den Kopf auf die Brust gesenkt, die lebhaft athmete.\nPloetzlich richtete sie sich aus und sagte: \"Ich will voran gehen, Graf\nGiacomo. Es gicbt so viel muessige Leute in der Stadt, die gleich davon reden,\nwenn etwas geschieht, was sie nicht alle Tage sehen. Wenn man mich neben\nEuch durch die Strasse gehen saehe - Niemand wuerde glauben, wie traurig\ndas Alles war, was Ihr mir gesagt habt. Gute Nacht!\"\n\"Gute Nacht, Nerina! Gehe nur! du hast Recht. Ich danke dir, dass du\nmir begegnet bist; dass du aus der Welt und so lieb und schoen bist, dass es\nWohlthat ist, dich zu sehen und deine Stimme zu hoeren. Sei gluecklich, meine\nkleine Freundin, und lebe Wohl!\"\nSie hoerte die letzten Worte nur aus der Ferne, so rasch hatte sie sich von\nihm abgewandt, und schon war sie aus der daemmerigen Strasse eine gute Strecke\nvorausgeeilt, als auch er sich mit einem tiefen Seufzer ausrasste, um langsam\nhinwankend die Stadt zu erreichen.\nEr fand die Seinigen schon um den Tisch versammelt, aus dem das einfache\nNachtessen ausgetragen war. Heiterer als sonst begruesste er die Eltern,\nkuesste die Schwester ans die Stirn und reichte den Bruedern die Hand. Aber\ner sprach noch weniger, als seine Gewohnheit war, und beruehrte die Speisen\nkaum. Nur dem rothen Landwein sprach er begierig zu und antwortete aus\ndie Frage der Mutter, wie es ihm gehe: ihm sei Wohl; nur habe der zweite\nGang ihn ermuedet, er freue sich aus den Schlaf.\nAls er sich dann in sein Zimmer zurueckgezogen hatte, oeffnete er sogleich\ndie Thuer des Ballons und liess die breite Welle des Mondlichts hereinstroemen.\nDas kleine Haus gegenueber, das Nerina's Eltern gehoerte, stand im Schatten.\nAus keinem Fenster drang ein Lichtschein. Er lehnte am Gelaender des Balcons\nund sah in die Strafze hinab, wo die Leute vor den Hausthueren fassen, die\nMaenner rauchend und ihren behaglichen Discurs fuehrend, die Frauen die halbnackten,\nschlafenden Kinder im Schos, waehrend die groesseren Maedchen, sich ckn\nden Haenden haltend, langsam aus und ab gingen und mit einander fluesterten.\nWar Nerina unter ihnen? Er strengte seine Augen vergebens an, ihre zarte\nGestalt, deren Umriss er aus Hunderten herausgefunden haette, unter den wandelnden\nSchatten drunten zu erkennen. Von fern hoerte man allerlei Gesang,\nvom Nachtwind durcheinandergewirrt, heruebertoenen und verwehte Guitarrenaccorde,\ndie eine Herenade begleiteten. Dem Einsamen droben aus dem Balcon\nschwoll das Herz, eine suesse Unruhe erregte ihm das Blut, er oeffnete die Lippm,\nwie wenn er den berauschenden Hauch der Mondnacht einsaugen und darin Vergessenheit\nall seiner Leiden trinken wollte. Gerade ueber ihm stand das Siebengestirn.\nEr blickte unverwandt hinaus, bis ihm die Augen zu schmerzen anfingen.\nVagKe stell\" ckell' Orsa! murmelte er. Seine Seele war voll bis zum\nUeberfliessen. Er trat ins Zimmer zurueck, zuendete eine Herze an und schrieb\nwie im Fieber phantasirend die folgenden Verse:\nIhr schoenen Siebensterne, nimmer glaubt' ich,\nDass ich euch wieder so betrachten wuerde\nHoch ueber meines Vaters Garten funkelnd,\nUnd Zwiesprach mit euch fuehren von den Fenstern\nDes Hauses, drin ich schon als Kind gewohnt\nUnd meiner Freuden fruehes Ende sah.\nWie viele Bilder einst, wie viele Maerchen\nSchus mir im stillen Innern euer Anblick\nUnd eurer leuchtenden Gefaehrten, damals,\nAls wortl ich aus gruener Scholle sitzend\nDie halben Naechte zu verbringen pflegte\nGen Himmel blickend und dem fernen Rus\nDer Froesche lauschend draussen in der Ebne.\nUnd an den Hecken, aus den Fluren hin\nSchweiste der Gluehwurm, saeuselten im Nachtwind\nDie dust'gen Laubengaeng' und die Cypressen\nIm Walde dort, und aus dem Vaterhaus\nErklangen Wcchselreden und der Diener\nGelass'nes Treiben. Wie unendliche\nGedanken, wie viel suesse Traeume hauchte\nDas ferne Meer mir zu, die blauen Berge,\nDie hier mein Blick erreicht und die ich einst\nZu ueberschreiten hoffte, neue Welten,\nEin neues Glueck verheissend meinem Dasein.\nNicht koennt' ich mein Geschick und wusste nicht,\nWie oft ich dies mein leidvoll oedes Leben\nGern haette tausehen moegen mit dem Tod!\nWeissagte doch mein Herz mir nicht, ich waere\nVerdammt, die gruene Jugend hinzuzehren\nHin in der wilden Heimath, unter Menschen,\nDie roh und niedrig, denen Wissenschaft\nUnd Weisheit fremde Namen, oft ein Anlass\nZu Spott und Lachen, die mich fliehn und hassen,\nDoch nicht aus Neid, da sie nicht hoeher mich\nErachten, als sich selbst: nur weil sie meinen,\nIch duenk' es selbst mir im Geheim, obwohl ich\nNach Aussen mir's vor Niemand merken liess.\nhier bring' ich meine Jahre hin, verlassen.\nVerborgen, fern von Lieb' und Leben, muss\nIm Schwarm Misswollender zuletzt verhaerten,\nMich aller Mild' und Tugenden entwoehnen\nUnd zum Veraechter noch der Menschen werden\nDurch diese Horde! Und indcss enteilt\nDie theure Jugendzeit, die theurer ist,\nAls Ruhm und Lorbeer, theurer als das Licht\nDes Tages und des Athems Hauch; so nutzl,\nOhn' irgend eine Lust verlier' ich dich\nAn diesem Ort uumenschlich oeder Qual,\nO du, des duerren Lebens einz'ge Bluete!\nEr lehnte sich einen Augenblick aus das Ruhebett zurueck und schloss die\nAugen. Draussen vom Thurme der Hauptkirche hoerte er den Stundenschlag;\nes war zehn Uhr. Die Stimmen und der Gesang verstummten allgemach.\nAuch im Hause hoerte er die Thueren gehen zu den Schlafzimmern seiner Geschwister,\nund Alles versank in tiefe Stille. Nun richtete er sich wieder aus und\nschrieb weiter:\nDer Wind traegt mir den Klang der Stunde zu\nVom Glockenthurm des Staedtchens. Wohl gedenk' ich,\nWie dieser Klang mir Trt war in den Naechten,\nWenn ich als Knab' in meinem dunklen Zimmer,\nUmlagert rings von Schrecken, wachend lag\nUnd nach dem Morgen seufzte. Alles rings,\nWas ich nur seh' und hoere, bringt ein Bild mir\nZurueck und weckt ein suess Erinnern aus,\nSuess in sich selbst; doch mischt sich schmerzlich ein\nDer Gegenwart Gefuehl, vergebne Sehnsucht\nNach alter Zeit, und der Gcdank': ich war! -\nDort der Altan, der nach den letzten Strahlen\nDer Sonne blickt, - hier die bemalten Waende,\nDie Heerdenbilder und der Sonnenausgang\nUeber dem oeden Feld: in meiner Mus,.'\nWie freuten sie mich tausendfach, da noch\nMein uebermaecht'ger Wahn mir schmeichelnd nah war,\nWo ich mir weilte. Diese alten Saele,\nWenn hell der Schnee hereinschien und der Wind\nUm ihre weiten Fenster pseisend schnob,\nErdroehnten vom Gelaechter und Gelaerm\nDes Knaben, zu der Zeit, da noch das herbe\nUnd schnoede Weltgeheimnitz uns so suess\nEntgegenblickt, da noch der Juengling, wie\nEin argl Liebender, sein trueglich Leben\nGanz unberuehrt und lauter haetscheln mag,\nVon selbstertraeumter Himmelsschoene trunken.\nO all ihr Hoffnungen, du holder Trug\nDer Jugendtage! Immer kehrt die Seele\nZu euch zurueck. Denn wie die Zeit auch eilt,\nWie sich Gedanken und Gefuehle wandeln,\nNiemals vergess' ich euch! Trugbilder, weiss ich,\nSind Ruhm und Ehre; Glueck und Wonne nur\nEin blosser Wunsch; das unfruchtbare Leben\nEin nutzl Elend. Dennoch, ob auch leer\nAll meine Jahre, dunkel und veroedet\nMein sterblich Dasein, raubt das Glueck - Wohl seh>\nEs ein - mir wenig nur. Doch ach, so oft ich\nAn euch, ihr Jugendhoffnungen, gedenke,\nAn das, was einst so hold mir vorgeschwebt,\nUnd dann mein jammervoll armselig Leben\nErwaeg', und dass von so viel schoener Hoffnung\nDer Tod allein mir heut' noch uebrig bleibt:\nKrampst sich mein Herz zusammen, und mir ist,\nAls gab' es keinen Trt fuer solch ein Schicksal.\nUnd wenn nun dieser oft ersiehte Tod\nMir nahe tritt und ich am letzten Ziel\nAll meines Ungluecks stehe, wenn die Erde\nEin fremdes Thal mir wird und meinem Blick\nDie Zukunft schwindet: euer dann gewiss\nWerd ich gedenken, euer Bild wird mich\nDen letzten Seufzer kten, bitter mahnend,\nDass ich umsonst gelebt, und in die Suesse\nDes schicksalvollen Tags mir Mermuth traeuseln.\nO, schon im ersten stuerm'sehen Jugenddrang\nDer Freuden, Aengsten und Begierden rief ich\nDen Tod so manches Mal und konnte lang'\nDrauss an der Quelle sitzend drueber brueten,\nOb ich nicht besser thaete, Schmerz und Hoffnung\nIn ihrer Flut zu stillen. Dann, durch schleichend\nSiechthum gerissen an den Rand des Grabes,\nWeint' ich um meine schoene Jugend, um\nDer armen Tage Flor, der schon so frueh\nHinwelkt'; und manchen Abend, wenn ich traurig\nAus meinem Bette, dem vertrauten, sass\nUnd bei dem trueben Laempchen dichtete,\nKlagt' ich im Einklang mit der naecht'gen Stille\nUm meinen fluecht'gen Geist und sang mir selbst,\nAls schwaend' ich scheidend hin, das Todtenlied! -?\nWer kann an euch gedenken ohne Seufzen,\nO erster Jugendausgang, o ihr schoenen,\nIhr unaussprechlich holden Tage, wenn\nDem sel'gen Sterblichen ein Maedchenlaecheln\nZuerst entgegenglaenzt! Rings in die Wette\nLacht ihn dann Alles an; es schweigt der Neid,\nNoch schlummernd, oder schonend; und die Welt ^O\nselthes Wunder! - scheint dem Unersahrnen\nDie Hand zu seiner Huelfe darzubieten,\nEntschuldigt sein Verirren, feiert Feste\nDem neuen Lebensantritt und empfaengt\nUnd schmeichelt trueglich ihm als ihrem Herrn.\nDie stuecht'gen Tage! Wie ein Wetterleuchten\nSind sie verweht. Und welcher Sterbliche\nWeiss noch vom Unglueck nichts, dem schon entschwand\nDie holde Jahrszeit, seine gute Zeit,\nDem schon die Jugend, ach, die Jugend auslch!\nDa sing draussen ploetzlich eine zarte Maedchenstimme an zu singen, ganz\nleise und heimlich, wie manchmal die Voegel in sehr klaren Naechten, wenn sie\nauswachen und nicht gleich wissen, ob es schon wieder tagen will.\nEs war eine jener zahllen Strophen, wie sie dort im Sueden von Mund\nzu Mund gehen, von Jedem, der sie singt, umgedichtet, ein Schatz, der Allen\ngehoert, weil Alle ihn hueten und mehren. Die Weise, halb schwermuethig, halb\ngedankenl, klang wie das Rauschen von Wind und Wellen.\nIch sah ein Roesslein gehn mit muntern Spruengen,\nAus einer Wiese sah ich's angebunden.\nEs kreis't und kreis't, der Strick muss sich verschlingen,\nUnd dennoch kreis't es rundum zu allen Stunden.\nSo macht's der Mensch, wenn er ein Lieb gefunden:\nEr glaubt noch frei zu sein, und ist gebunden.\nSo macht's der Mensch, der Liebesleid erfuhr:\nEr knuepft die Schlinge fest und fester nur.\nLeopardi war ausgesprungen und aus den Balcon hinausgetreten. Die\nStimme, wie er Wohl wusste, kam aus dem kleinen Fenster gegenueber, das ein\nWenig tiefer lag, als die seinigen. Jetzt brannte ein Licht darin, ein schwaches,\nrothes Flaemmchen in einer irdenen Lampe. Aber es leuchtete genug, dass er\nseine junge Nachbarin sehen konnte, die vor einem handarsen Spiegelchen ihre\nschwarzen Zoepfe slocht. Sie war ihm halb abgekehrt, noch in ihren Kleidern;\nvon dem schmalen Bett war nur das Fussende zu sehen, neben dem Fenster der\nSpinnrocken und ein Nelkentops mit einer Menge dunkelrother Blueten.\n\"Nerina!\" rief er mit gedaempfter Stimme hinueber.\nDie kleine Evastochter that, als hoere sie ihn nicht. Sie fuhr ruhig fort,\nsich zu straehlen und das Haar wieder auszustecken. Dabei sang sie von Neuem:\nMein Liebster singt am Haus im Mondenscheine,\nUnd ich muss lauschend hier im Bette liegen.\nWeg von der Mutter wend' ich mich und weine;\nBlut sind die Thraenen, die mir nicht versiegen.\nDen breiten Strom am Bett hab' ich geweint,\nWeiss nicht vor Thraenen, ob der Morgen scheint;\nDen breiten Strom am Bett weint' ich vor Sehnen,\nBlind haben mich gemacht die blut'gen Thraenen.\n\"Nerina!\" rief er nun lauter und so vernehmlich, dass man es nicht Wohl\nueberhoeren konnte. Das Maedchen wandte sich alsbald um, steckte rasch die letzten\nNadeln ins Haar und kam ans Fenster.\n\"Sind Sie noch wach, Herr Giacomo?\"\n\"Ich bin eine Nachteule, Nerina. Ich schlafe selten vor Mitternacht. Aber\ndu, gehst du so spaet zu Bette? Bist du noch spazieren gegangen mit einer\nFreundin oder einem Schatz?\"\n\"Ich habe keinen Schatz, und die Mutter erlaubt auch nicht, dass ich\nNachts mich aus der Gasse herumtreibe. Aber ich bin so lustig heute, ich konnte\nnoch nicht an Schlaf denken. Ich sass lange am Herde und blies in die Kohlen\nund freute mich, wie die Funken tanzten. Endlich schickte mich die Mutter in\nmeine Kammer. Aber Gott weiss, wann ich einschlafen werde. Der Mond ist\nso hell, da fallen mir alle Lieder ein, die ich jemals gehoert, lustige und traurige;\naber auch die traurigen machen mich nicht betruebt. Geht es Euch auch so, Herr\n\"Liebe Nerina,\" sagte er, \"mich haben auch die Mondstrahlen nicht schlafen\nlassen. Ich glaube fast, ich habe aus dich gewartet, dir noch einmal gute\nNacht zu sagen. Leider habe ich heute Nichts, was ich dir ins Fenster werfen\nkoennte, keine suessen Fruechte oder kleine Kuchen, wie sonst.\"\n\"Danach verlangt mich auch jetzt nicht mehr,\" lachte sie. \"Aber Ihr haettet\nWohl etwas Anderes - das wuerd' Euch freilich zu ktbar sein fuer so ein\ndummes Ding.\"\n\"Was meinst du?\"\n\"Wenn Ihr mir die Verse hersagen wolltet, die Ihr heut' an dem Huegel\ndraussen in Euer Buechlein geschrieben habt. Scheint es Euch sehr unverschaemt,\ndass ich um so etwas bitte?\"\n\"O Kind!\" rief er laechelnd, \"du koenntest ein grossstaedtisches Fraeulein sein,\nso gut weisst du, was man von Unsereinem bitten muss, um sicher keine Fehlbitte\nzu thun. Bist du nicht auch mein einziges Publicum hier aus zwanzig\nMeilen in der Runde? Warte, ich hole dir die Verse!\"\nEr verschwand rasch im Zimmer, zog sein Buechlein hervor, nahm dann\neinen reinen Bogen Papier und schrieb das Gedicht mit grossen, deutlichen\nZuegen daraus ab. Dann kehrte er aus den Balcon zurueck. Sie hatte sich nicht\nvon der Stelle geruehrt. Waehrend er jetzt die Verse recitirte, langsam, mit seiner\ntiefen, etwas umschleeinerten Stimme, sah er, wie sie die Augen schloss und das\nGesicht wie in seliger Verklaerung gegen den Mondhimmel richtete.\n\"Und suess ist mir's, in diesem Meer zu scheitern!\" hoerte er sie ganz leise\nwiederholen, als er geendigt hatte.\n\"Nun?\" fragte er scherzend. \"Und die Kritik? Mein kleines Publicum\nmuss mir nun auch sagen, ob es versteht, was ich meine, ob es mich ehrlich\nloben kann, oder etwas zu tadeln findet.\"\nSie schwieg noch eine Weile. Dann sagte sie ploetzlich:\n\"Herr, Giacomo, wollen Sie mir das Blatt schenken? Ich will es gewiss\ngut ausheben. Aber ich moechte es immer wieder lesen und dabei an Sie denken\nund an alles Freundliche und Gute, was Sie mir gesagt haben.\"\n\"Gern,\" erwiderte er. \"Ich hab' es schon fuer dich abgeschrieben. Nun\nwill ich es nur noch zusammensalten.\"\nEr suchte aus seinem Tische nach einem Umschlage. Dabei fiel ihm ein\nExemplar seiner Gedichte in die Hand. Darein legte er das beschriebene Blatt,\nmachte eine kleine Rolle aus dem Ganzen und band eine Schnur darum.\n\"Kannst du fangen?\" rief er, als er wieder an die Bruestung trat.\nweiten Weg zu machen, und die schlanken Haendchen empfingen sie geschickt.\n\"Wartet ein wenig!\" rief sie, indem sie statt des Danks nur mit dem Kopfe\nnickte. \"Ihr sollt auch nicht ganz leer ausgehen.\"\nHastig pflueckte sie alle Blumen von ihrem Nelkentops und griss dann nach\neiner Scheere, die aus dem Fenstersims lag. Im Nu hatte sie eine lange, seine\nStraehne ihres schwarzen Haares abgeschnitten, die band sie um den Strauss\nund wars ihn so muthwillig hinueber, dass er ihm gegen das Gesicht flog. \"Gute\nNacht, gute Nacht!\" hoerte er sie noch rufen. Als er aber das. Straeussehen vom\nBoden aushob und ihr einen Dank hinueberschicken wollte, war die Kammer\ndrueben dunkel, das kleine Fenster geschlossen.\nEr schlief wenig diese Nacht. Mehr als der Mondschein aus dem Estrich\nseines Zimmers hielt >der Glanz der schwarzen Augen ihn wach, die er immer\nueber seinem Bette sah, und die helle leise Stimme, deren Lachen und Gesang\nihn bestaendig umschwirrten.\n\"So macht's der Mensch, wenn er ein Lieb gefunden:\nEr glaubt noch frei zu sein, und ist gebunden\" -\nImmer wieder musste er diese Worte vor sich hin sagen. Dann stand er wieder\naus, die Decke seines Bettes schien ihm so schwer wie der Deckel eines Sarges;\ner riss die Balconthuer weit aus und badete seine schwuele Brust in dem scharfen\nMilternachtswinde. Ein Gefuehl von Kraft und Frische, wie es ihm lange\nfremd gewesen, drang ihm durch die Glieder. Warum koennte es denn nicht\nsein? sagte er vor sich hin, die Augen durch die Gelaenderluecken des Altans aus\ndas kleine dunkle Fenster gehestet. Muss es denn fuer ewig mit mir aus und\nvorbei sein? Kann nicht ein Wunder geschehen und etwas Liebliches sich auch\neinmal dem Ungluecklichen zuneigen? Ihr Goetter, wenn es so waere! - wenn\nihr euch den grossmuethigen Plan erdacht haettet, euren Veraechter zu beschaemen,\nmeine bittere Weisheit Luegen zu strafen! Wenn ein Tropsen Wonne meine heissen\nLippen kuehlen sollte - mehr als ein Tropsen: ein langer, begieriger Zug aus\ndem vollen Becher! Und warum waere es unmoeglich? hier freilich! -\nAber ist mir hier nicht der Tod gewiss, ein frueher, unfruchtbarer Tod, ehe ich\nnoch gelebt habe? Statt dessen - draussen an irgend einem stillen Ort, unter\nmildem Himmel, mit einer Seele, die mich liebt, die nicht bloss aus Mitleid -\nUnd wenn ich arm bin und immer bleiben werde - ist sie nicht Armuth gewoehnt?\nMuss ich nicht dem Schicksal danken, das mir keine Schaetze beschert\nhat, da ich nun frei bin, mich zu Meinesgleichen zu gesellen? Wer kann mir\nzumuthen, \"eines kahlen Titelf wegen meine einzige Lebenshsnung zu verscherzen?\nFahre hin, Grafenthum, du verschaemter Bettlerstand, wenn ich mein\nMenschenthum dafuer eintausche und in aller Armuth reich bin am Busen der\nNatur und meines Weibes! -\nEr wars sich wieder aus sein Lager, das Blut pochte ihm in den Schlaesen,\nihm schwindelte vor den kuehnen Glueckstraeumen, die an seiner Seele vorueberzogen.\nNerina! rief er leidenschaftlich und streckte die Arme aus, als stuende sie\nneben ihm und er koennte sie an seine Brust ziehen. Dann ploetzlich wurde seine\nTraumwonne getruebt.\nRasender! rief er und stuetzte sich in den Kissen aus. Dieses argle holde\nGeschoepf. das deine schoenen Worte bethoert haben, willst du an deine Seite\nlocken? ihre bluehende Jugend mit deinem siechen Elend verkuppeln? Und wenn\nsie dir Kinder bringt, die dir gleichen, die den Fluch ihres Vaters fortpflanzen\ndurch Geschlechter hindurch - wenn du diese glaenzenden Augen nur noch in\nThraenen siehst und dir sagen musst: die fliessen um deine eigensuechtige Thorheit!\n- waerst du dann nicht tausendemal elender, als in aller Entsagung und\nstolzen Einsamkeit? Was bleibt dir, du verstoffener Sohn des Glueckes, als\ndas Bewusstsein, dass du schuldl leidest? Wie koenntest du, den Tag herankommen\nsehen, an dem du die Augen nicht mehr zum Himmel ausschlagen\nduerstest und fragen: was hab' ich dir gethan, dass du mich misshandelft?\nNoch eine Stunde lag er und sann. Dann wurde es still in ihm und\nimmer stiller. Die frueh geuebte Kunst, sich alles Selbstbetrugs zu erwehren,\nkam ihm zu Statten. Als er endlich einschlief, war der Entschluss in ihm gereift,\njeder neuen Begegnung mit dem lieblichen Wesen auszuweichen und ein\nZimmer des Hauses zu beziehen, wo der Klang ihrer Stimme ihn nicht erreichen\nEr erwachte spaet nach unruhigen Traeumen, mit dem Gefuehl aller seiner\nLeiden. Die Morgenstunden waren von je seine qualvollsten gewesen. Als er\nsich muehsam erhoben und in die Kleider geworfen hatte und nun im Lehnstuhl\nliegend darueber nachdachte, durch welche Arbeit er am besten seinen Geist von\nder truebseligen Gensenschaft des Leibes abtrennen koenne, pochte es an der\nThuer, und sein alter Diener trat herein. Er meldete, dass ein Mann aus der\nStadt den jungen Grafen Giacomo zu sprechen verlange; er rede von einem\nBilde, das er ihm zu zeigen wuensche; es sei nicht recht klug daraus zu werden,\nder Herr Graf wuerde schon sehen, was an der Sache sei.\nEin Mann aus der Stadt? Ob er ihn kenne.\nEr werde ihn ohne Zweifel kennen, es sei Niemand anders als der Luigi,\nder Hutmacher, dem das Haus gegenueber gehoere.\nLropardi war ausgesprungen, das Herz klopfte ihm heftig; nur mit einer\nGeberde konnte er dem Diener bedeuten, dass er den Mann herein lassen moege.\nEin schlichter, anstaendig gekleideter Buerger trat ein, verneigte sich ehrerbietig,\naber mit einer treuherzigen Miene, wie wenn er sagen wollte, wir\nkennen uns ja schon lange, und trat dann naeher aus den jungen Grafen zu,\nindem er ihm seine derbe, gebraeunte Hand entgegenstreckte.\n\"Signor Giacomo,\" sagte er, \"oder Excellenz Herr Graf, wie es sich jetzt\nbester schickt, ich bitte um Verzeihung fuer meine Zudringlichkeit, aber Noth\nbricht Eisen, und da ich den jungen Herrn Grafen noch im Kinderroeckchen gesehen\nhabe - und wegen der nahen Nachbarschaft - und weil ein Sohn\nAdam's dem andern helfen soll - so will es unsere heilige Religion - nehmt\nes daher nicht fuer ungut, dass ich mich mit einem Vorwand hier eingeschlichen,\nlieber junger Herr Graf. Denn warum? Ich konnte doch dem Pietro, der\nes gleich der Sia und der Martina wieder erzaehlt haette, nicht sagen, dass es\n\"ur um mein armes Ding von Tochter ist, dass ich dem jungen Herrn Grafen\nseinen Beistand in Anspruch nehme. Und darum sagte ich das von dem Bilde,\nund das Bild besitz' ich wirklich, Signor Giacomo, und wenn der Herr Graf\nMir meine Bitte gewaehrt, kann ich es ihm zeigen. Obwohl ich gar nicht\nglaube - wie ich's dem Pietro weisgemacht habe - es sei eine sonderliche\nRaritaet mit der alten Schwarte, und wenn ein Kenner es zu sehen bekaeme,\nhundert oder zweihundert Scudi und mehr koennt' ich dafuer kriegen, - sondern\nnur, damit ich gleich einen Vorwand wuesste, wesshalb der junge Herr Graf mir\ndie Ehre anthun koennte, in mein Haus zu kommen und meinem dummen Ding\nvon Maedel den Kopf zurecht zu setzen, wenn Ew. Gnaden sich soweit herablassen\nwollten zu einem armen Nachbarn und Hausvater, der seine liebe Noth\nmit diesem einzigen Kinde hat.\"\n\"Was fehlt Eurer Nerina? Und was koennte ich dabei thun?\" stammelte\n\"Sehen Sie, lieber Herr.\" fuhr der Biedermann eifrig fort, den Stuhl, den\nder junge Mann ihm bot, mit dem Ruecken der Hand wegschiebend, \"Sie muessen\nwissen, es ist das beste Kind von der Welt, ein wahres Kleinod von einer wohlgerathenen\nCreatur, und bis vor wenigen Monaten hat es uns nie eine boese\nStunde gemacht, vielmehr es war der Kuchen aus unserm armen Tisch und die\nBlume an unserm Fenster. Wir sind zurueckgekommen, seit ich den Process verloren\nhabe - Ew. Gnaden werden sich entsinnen - boese Menschenleben mich\nda ins Verderben gelockt - seitdem geht es nicht mehr vorwaerts mit meinem\nGeschaeft und sonst mit Nichts, was ich angreife. Nun hab' ich einen Vetter\nin Ancona, einen sehr wohlhabenden Kaufmann, und der hat einen Sohn\nAntonio, einen jungen Menschen, schoen wie gemalt und von guten Sitten und\nso recht einer fuers Haus und das Geschaeft, dass Alle sagen, er werde noch\nzehumal reicher werden, als sein Papa. Nun, unsrer Verwandtschast wegen\nund vielleicht auch, weil er von unserm Maedel hatte reden hoeren - eines\nTages - es ist nun bald ein Jahr - kommt dieser Antonio nach Recanati\nheraus, und unsere Nerina sehen und sich sterblich in sie verlieben, war Eins.\nWir - was konnte uns Gluecklicheres beschert werden, als das Kind so herrlich\nversorgt zu wissen? Und auch sie schien der Sache nicht abgeneigt, obwohl von\nso erschrecklicher Verliebtheit, wie bei dem Juengling, nichts zu verspueren war.\nDamals war sie erst sechzehn; ein Jahr macht viel bei den Weibern, und jedenfalls,\nda sie nicht die Staerkste aus der Brust ist, sollte sie noch ein Jahr bei\nuns im Hause bleiben, wozu der Antonio, ein verliebter Orlando wie er war,\nein saures Gesicht schnitt. Endlich musste er doch nachgeben, und wir versprachen,\nin diesem Fruehjahr die Braut zu seinen Eltern aus Besuch zu bringen, hinunter\nnach Ancona. O lieber Herr Graf, von da sing unser Unglueck an! Seitdem\nhaben wir uns mit Sorgen ins Bett gelegt und sind mit Seufzen wieder aufgestanden.\"\n\"Was ist geschehen in Ancona? Sind etwa die Eltern ihr nicht freundlich\n\"O, nicht doch. Signor Conte! Aus Haenden hat man sie getragen. Alle\nund Jeder, und die Alten haben's womoeglich noch naerrischer mit ihr getrieben,\nals der Sohn. Aber Alles hat nichts bei ihr verfangen. Von den ersten\nStunden, wo sie ihren Verlobten wiedergesehen, hat sie der Mutter erklaert, man\nmoege sie nur gleich wieder wegfuehren, Den koenne sie nicht lieben, und seine Frau\nzu werden, mache ihr Grauen. - Was sie denn gegen ihn einzuwenden haette? -\nO Nichts; aber er sei ihr wie jeder Andere, und sie werde ihn niemals lieber\nhaben, als den Ersten Besten, nur vielleicht hassen und fuerchten, bloss weil sie\nihm gehoeren solle. Stellen Sie sich vor, Signor Giacomo, ein siebzehnjaehriges\nalbernes Ding, das bis in den Himmel vergnuegt sein sollte, eine Partie zu\nmachen, um die alle reichen und angesehenen Buergerstoechter in der Mark Ancona\nsich die Augen aus dem Kopf und die Seele aus dem Leibe beten wuerden,\ndass die Madonna ihnen das Glueck bescherte, und unser dummes Kind sagt:\nich mag nicht, und damit Basta! - Wie uns zu Muthe war, und wie wir\nendlich, nachdem Alles umsonst gewesen, wieder abzogen und in unsere kuemmerliche\nHuette zurueck - nun, der Himmel schickt eben Jedem seine Pruefung. Und\ndabei konnten wir dem Kinde nie recht von Herzen boese sein, es ist eine zu\nsuesse Creatur. Wenn ich manchmal mir vorgenommen, ich wollte recht barsch ihr\nins Gewissen reden, was sie an sich und uns fuer ein Unrecht thut. die einfaeltige\nGans, die sie ist, - sie braucht mich nur ganz stillschweigend anzublicken und\nnicht mit einem Woertlein sich zu vertheidigen, gleich werde ich wie umgewandelt,\ndass ich mich in Acht nehmen muss, sie nicht noch am Ende um Verzeihung zu\nbitten, weil die beste Heirath, die sich nur aus hundert Meilen blicken liess,\nuns gerade gut genug war fuer das eigensinnige, garstige Maedel. O Herr Graf,\nwenn Sie sie kennten, wie wir! Es ist eine harte Sache, grosse Kinder zu\nhaben, die Vater und Mutter am Baendel fuehren, statt sich von ihnen regieren\nzu lassen.\"\n\"Ich beklage Euch aufrichtig, guter Freund. Aber noch immer seh' ich nicht\nab, warum Ihr bei mir Huelfe in Eurer Noth sucht.\"\nDer wackere Mann sah ihm zutraulich ins Gesicht. Er zoegerte aber dennoch,\nmit seinem eigentlichen Ansinnen herauszuruecken.\n\"Es ist zu viel verlangt, ich weiss es,\" sagte er kopfschuettelnd. \"Ihr seid ein\nGelehrter, ein grosser Professor, und kennt alle alten Schriften und habt keine\nZeit, Euch um solche Kindereien zu kuemmern. Und doch, wie mein Maedel\ngestern nach Hause kam und erzaehlte, dass sie Euch draussen angetroffen habe\nund wie freundlich Ihr Euch mit ihr eingelassen und dass sie vor keinem\nlebendigen Menschen groessern Respcct haette, als vor Euch, und was Ihr zu ihr\nsagtet, das sei ihr wie Gottes Wort, geradezu ein Evangelium - und dann\nwar sie den ganzen Abend so ausgeraeumt und gespraechsam, wie seit Ancona\nnicht mehr, ja wir haben sie sogar ganz spaet noch singen hoeren. Mann, sagte\nmein Weib noch gestern Abend zu mir, wenn du am Ende zu dem jungen\nGrafen gingest, dass Der mit unsrer Nerina redete und sie zur Vernunft braechte!\nDenn wenn es noch Einer zu Wege bringt, kann Der es - der Signor Giacomo;\n- hast du nicht gesehen, wie ihr die Augen leuchteten, als sie von seinem\nGenie und seiner grossen Gelehrtheit sprach? - Und so - sehen Ew. Gnaden -\nso sprach mein Weib, und heute frueh sing sie gleich dasselbe Lied wieder an.\nund darum habe ich mir ein Herz gefasst, lieber Herr Graf, Sie zu besuchen\nzu bittm, ob Sie einmal hinueberkommen moechten und bei unserm Kind,\nunserm Augaepsel, nach dem Rechten sehen.\"\nLeopardi war in den Lehnstuhl zurueckgesunken; er hatte die Augen geschlossen\nund glich mehr einem Schlafenden, als einem Menschen, in dessen Brust\nheftige Gefuehle mit einander streiten. Auch als der bekuemmerte Vater seinen\nSpruch geendigt hatte, blieb er noch unbeweglich, und schon glaubte der wackere\nMann, er habe einen vergebenen Gang gemacht; dieser junge Graf, den seine\nTochter so hoch geruehmt, duenke sich zu gut, um einen armen Nachbarn nur\nanzuhoeren, und stelle sich schlafend, um ihn wieder l zu werden: als der\njuengere Bruder, Carlo, der Liebling Giacomo's, ins Zimmer trat und mit einem\nheiteren \"Guten Morgen!\" die bange Stille verscheuchte.\nDer Dichter stand langsam aus, reichte dem verdutzten Biedermann die\nHand und sagte: \"Es bleibt also dabei, Herr Luigi. Heute Nachmittag komm'\nich zu Euch hinueber und sehe mir das beruehmte Bild an, und der Himmel\ngebe, dass es ein Werk des grossen Rafael selber sein und Euch sunszigtausend\nScudi ins Haus bringen moege. Gehabt Euch Wohl und gruesst mir Eure gute\nFrau, und dankt ihr einstweilen in meinem Namen, dass sie eine so gute\nMeinung von meinem Kunstverstaendniss gefasst hat.\"\nDie Stunden der Siesta waren kaum vorbei, als der Dichter aus dem\nPortal der Lasa. I^eopaercli trat und auf die niedrige Thuer des Nachbarhauses\nzuschritt. Hinter einem viereckigen Schiebsenster neben dem Eingang kuendigten\nein Paar Huete in der Form, wie sie die Gebirgsbewohner tragen, den Laden\ndes Hutmachers an, und aus einem schwarzen Schilde mit Weissen Buchstaben\nueber dem Thuersims stand der' Name. Der Meister selbst aber schien den Tag,\nan welchem seinem Niedern Dache die Ehre dieses Besuchs widersahren sollte,\nals einen Feiertag anzusehen; er sass in vollein Anzuge aus dem Steinbaenkchen\nneben der Thuer, stand sofort hoeflicherumssen aus und geleitete seinen vornehmen\njungen Goenner mit vielen Kratzsuessen ins Haus.\n\"Wir haben dem Kinde gar nichts davon gesagt,\" raunte er Leopardi zu, als\nsie im finstern Hausflur die steile Treppe hinausstiegen. \"Sie ist so curi, am\nEnde waere sieiiuns weggelaufen, und die Muehe, die Ew. Gnaden sich geben,\nwaere umsonst gewesen. hier, rechts hinein, wenn Sie die Gnade haben wollen.\nSie muessen vorlieb nehmen mit unserer schlechten Einrichtung. Geringe Leute,\nlieber Herr Graf, geringe Leute, und wir haben bessere Tage gesehen, Md sie\nkoennten wiederkommen, wenn Alles ginge, wie es gehen sollte.\"\nIn dem grossen, aber niedrigen und kahlen Zimmer, dessen Steinboden nur\nmit einer ellcnbreiten Strohmatte bedeckt war, trat Nerina's Mutter ihnen\nentgegen und begruesste den Besucher mit anstaendiger Freundlichkeit. Sie war\noffenbar von besserer Herkunft und seinerem Blut, als ihr Mann; oder war es\nnur, dass die Zuege des stillen blassen Gesichts und die kohlschwarzen, aber erlchenen\nAugen an ihre Tochter erinnerten, jedenfalls haette ihr Betragen keinem\nvornehmen Hause Unehre gemacht. Auch war ihre einfache Kleidung sauber\nund stand der noch immer nicht verfallenen Gestalt mit einer gewissen Zeinerlichkeit\nDas Bild, das den Vorwand zu diesem Besuch hergegeben, hing im\nschlechtesten Lichte zwischen den beiden Fenstern, die auf die Strasse gingen.\nGleichwohl fand Leopardi ans den ersten Blick, dass es der Muehe nicht lohnte,\nes herobzundMen und am Fenster sorgfaeltiger zu untersuchen. Es war eine\nSchuelercopie nach einer bekannten Madonna des Guido, die aus einem Hausaltar\nihren Platz ganz Wohl ausfuellte, sonst aber sich ueber ihre ruhmle Verbannung\nin das Haus eines kleinen Buergers von Rccanati nicht beklagen durfte.\nEr habe es Wohl gedacht! sagte der Besitzer achsczuckend, indem er mit\neinem Tuechlein den verstaeubten Rahmen ein wenig blank putzte. Etwas GutcS\nverirre sich nicht zu ihm; er sei einer von Denen, die nie den Loeffel haetten,\nwenn es Brei regne; wenn seinetwegen ein Wunder geschaehe, so waere das das\ngroesste Mirakel von allen; uebrigens wuerde er darum nicht klagen, wenn nur\nsonst Er\nverstummte, da eben die Thuer sich austhat und das Maedchen hereinkam.\nSie hatte in der That nicht ersahren, wer kommen sollte, denn sie zeigte sich\nganz, wie sie immer im Hause herumging, in einem ausgewachsencn Roeckchcn, da?\nnur eben bis an die schlanken Knoechel reichte, ueber dem Mieder ein leichtes\nTuch ^kreuzweis um Hals und Busen geschlagen, die Arme darunter bloss.\nAuch erroethete sie und that einen leisen Schrei, als sie Leopardi bei den Eltern\nstehen sah. Aber sie besann sich sogleich, strich nur einmal mit der Hand ueber\ndie Haare und trat dann unverlegen naeher. Er fand sie noch reizender in\nihrer Haustracht; auch schien ihm das Gesichtchen heute voller und alle Farben\nfrischer, da er es mit den gealterten Zuegen der Mutter verglich. Und wie hell\nund schalkhast klang ihr Lachen, als ihr der Vater das Maerchen von dem Bilde\nvortrug, das er fuer was Apartes gehalten, und nun habe der Herr Graf ihm\ngesagt, es sei nicht eben viel Aushebens Werth.\n\"Habt Ihr nicht in Ancona die Bilder gesehen im Dom, Babbo?\" sagte das\nMaedchen. \"Da konnte man doch sehen, was schoene Meisterstuecke sind. Mir aber\nist unser Bild dennoch lieb. Ich habe es schon immer betrachtet, wie mich die\nMutter noch aus dem Arm trug. Und spaeter, wenn mir etwas weh that, ist\nmir immer wohler geworden, wenn ich die Augen recht still daraus richtete.\nNicht wahr, Mutter, wir geben es nicht her um viel Geld? Und zum Glueck\nwill es ja auch Niemand haben.\"\nDie Mutter, die nicht ein Wort gesprochen, aber das Kind mit einem langen\nBlick kummervoller Liebe angesehen hatte, ging jetzt hinaus. Nach fuenf Minuten\noeffnete sie wieder die Thuer und rief ihrem Mann, er moechte doch einen Augenblick\nhinunterkommen, es sei Jemand da, der eine Bestellung zu machen habe.\nDer Meister entschuldigte sich bei seinem Gast und verliess das Gemach.\nLeopardi war mit dem Maedchen allein.\nEr hatte sich in den Stunden ueber Tag mit nichts Anderem beschaeftigt, als\nwie er die Rolle eines Beichtigers, die ihm ausgedraengt worden, auf die unmerklichste\nArt durchfuehren solle. Nun verliess ihn, diesen arglen Augen gegenueber,\nall seine kuenstliche Ueberlegung.\n\"Nerina.\" sagte er und. fasste ihre Hand, \"hast du ein wenig Zutrauen\nzu mir?\"\n\"O, viel!\" erwiderte sie und sah ihm mit einem Blick reinster Hingebung\nin die Augen.\n\"Ich weiss es, meine kleine Freundin.\" fuhr er fort. \"Und darum bin ich\nheruebergekommen, um etwas mit dir zu besprechen, was mir Sorge macht.\nDu hast so gute Eltern, Nerina. Liebst du sie nicht?\"\nSie nickte nur, aber recht ernstlich und lebhaft, und legte dabei die Hand\nauss Herz.\n\"Wenn du sie aber liebst, wie sie es verdienen, warum betruebst du sie\ndenn? Dein Vater hat mir ,erzaehlt, dass du verlobt seiest mit einem sehr\nbraven jungen Menschen, und dass diese Heirath ein Glueck fuer euch Alle waere.\nWarum hast du nun ploetzlich Alles umgestoffen und willst nichts mehr von\ndiesem Braeutigam wissen und sagst nicht einmal der Mutter einen ordentlichen\nGrund, warum du ploetzlich deinen Sinn geaendert hast?\"\nWci den ersten Worten, die ihre Verlobung beruehrten, hatte sie sich abgewendet\nund den Kopf auf die Brust sinken lassen. Er sah. wie es sie heftig\nangriss, dass er auf diese Sache zu sprechen kam. \"Hat mich der Vater verklagt?\"\nbrachte sie endlich mit stockender Stimme vor.\n\"Er liebt dich. Nerina. und moechte dich gern gluecklich sehen, und betruebt\nsich, weil du nichts von dem Glueck wissen willst, das er dir ausersehen hat.\"\n\"Ein Glueck fuer mich!\" - und sie kehrte ihm das ueber und ueber gluehende\nGesicht wieder zu. \"O wenn Ihr wuesstet, Signor Giacomo - aber wozu davon\nreden? Ihr koennt die Dinge doch nicht anders machen, als sie sind. - Und\ndoch - Ihr allein - von Euch allein hab' ich's ja, dass das kein Glueck waere -\nkeins fuer mich - wenn es auch dem dadbo und der mamma so scheinen mag -\ndenn Keiner ist ja dem Andern gleich, und Jeder will doch nur sein Glueck -\nist es nicht so, Signor Giacomo?\"\n\"Du hast Recht, Kind, und ich. wahrlich, ich werde dir nicht Unrecht geben.\nAuch mir muthet man zu. gluecklich zu sein mit dem, was vielleicht Andere\ntroesten koennte. Aber wo haette ich dich das gelehrt? Wann haben wir je von\nLiebessachen gesprochen?\"\nSie schuettelte den Kopf. \"Gesprochen nicht! Aber doch weiss ich es nur von\nEuch, was Liebe ist. O, Herr Giacomo. Ihr werdet mich verachten, dass ich\nmir das erst von einem Dichter hab' muessen sagen lassen. Aber seht, wie der\nAntonio zuerst nach Rccanati kam, war ich noch so viel juenger und kindischer,\nund weil er mir Baender und Tuechlein und eine Kette von Korallen schenkte\nund selbst so huebsch gekleidet war, auch singen und tanzen konnte, besser als\ndie andern jungen Leute hier oben, da glaubte ich, ich koennte recht von Glueck\nsagen, wenn ich seine Frau wuerde, und ich haette ihn lieb. Obschon - auch\ndamals gleich merkt' ich, dass er mir gar nie fehlte, wenn er nicht da war, und\ndass mir die Zeit nur laenger war, bis er wieder ging. Aber ich dachte, das\nsei nur, weil ich mich vor ihm scheute und schaemte, ich sei eben noch ein zu\nkindisches Ding, um eine Liebschast zu haben, wie die groesseren Maedchen,\nAber dann, wie er schon lange wieder fort war und schrieb mir die schoensten\nLiebesbriefe, die wenigstens der Mutter ausnehmend wohlgefielen, da war's, vor\ndrei Monaten, dass die Sia mir Eure Gedichte lieh, und da -\"\nSie stockte einen Augenblick. Dann aber, die Angen fest auf das alte Bild\ngehestet, sing sie an, waehrend eine liebliche Glut ihre Wangen faerbte, die Verse\n\"Ich weiss den Tag, da ich zum ersten Mal\nDen Kampf der Liebe stritt und zu mir sprach:\nIst das die Liebe, weh. wie schafft sie Qual!\nAm Boden hastete der Blick, doch ach,\nIch sah nur Sie, die mit unschuld'gem Triebe\nZuerst sich Bahn zu diesem Herzen brach.\nWie schlimm misshandelt hast du mich, o Liebe!\nWarum nur stuerzt uns diese suesse Lust\nIn solcher Schmerzen sehnliches Getriebe!\nNicht sanft, nicht freudig ward ich mir bewusst\nDer neuen Macht. Sie kam mit Weh' und Klagen\nUnd schnuerte mir mit dunkler Angst die Brust . . .\nWie leibhaft stand die reizende Gestalt\nIm Finstern da, und ob ich auch die Lider\nZudrueckte, sie erblickt' ich tausendsalt.\nWie fls mit suessem Grau'n durch meine Glieder\nVerworr'ne Glut, wie wogten ohne Stocken\nGedanken durch den Sinn mir aus und nieder . .\n.Und dann die Stelle, wissen Sie\":\n\"Wach lag ich noch in fruehen Morgenstunden,\nDa stampsend schon an unsres Hauses Thor\nDie Raeuber meines Gluecks, die Rse, stunden.\nUnd ich, verzagt und stumm, ein bloeder Thor,\nHielt zum Balcon hin in den Finsternissen\nUmsonst mein Aug' und mein begierig Ohr,\nOb ich noch einmal, eh' sie wuerd' entrissen,\nDie Stimme hoerte, die geliebte, traute,\nDie Stimme nur! Mehr sollt' ich ewig missen.\nWie oft verletzten widrig rohe Laute\nMein zweifelnd Ohr; ein Froesteln fiel mich an.\nDass kaum das Herz zu klopfen sich getraute.\nUnd als die theurr Stimme endlich dann\nMir an die Seele drang und von den Rossen\nUnd Raedern schlug der Laerm zu mir hinan,\nDa, wie verwais't, die Augen fest geschlossen,\nKruemmt' ich mich zuckend aus der Lagerstatt,\nDie Hand aus5 Herz gepresst, in Gram zerfloffen.\nDann schleppt' ich mich aus schwanken Knieen, matt.\nStumpssinnig durch das schweigende Gemach\n, Und frug: was ist's, das dich erschuettert hat?\nUnd bitterlich ward die Erinnrung wach\nIn meiner Brust, fuer jedes Bild verschlossen,\nFuer jede Stimme, die zum Herzen sprach.\nEin oeder Schmerz war ueber mich ergossen,\nWie wenn der Regen weit und breit ins Land\nHerniederricselt, traurig und verdrsen.\nNoch hatt' ich dich, o Liebe, nicht gekannt,\nUnd achtzehn Sommer lebt' ich bis zum Tage,\nWo ich mit Thraenen deine Macht empfand - -\n\"Aber Sie werden mich fuer eine Naerrin halten,\" unterbrach sie sich ploetzlich.\n,Ich wiederhole Ihnen da Ihre eigenen Verse und noch dazu so ungeschickt, wie\nich bin, denn ich weiss gar nicht, wie man so schoene Worte hersagen muss;\nman sollte sie nur immer singen, wie die Rispetti, nicht wahr? nur mit einer\nviel, viel schoeneren Melodie. O, Herr Giacomo, wie ich dies Gedicht von der\nersten Liebe zuerst las, da wurde mir zugleich so froh und so traurig wie nie\nzuvor. Ich wusste aus einmal, dass ich Antonio nie geliebt hatte und nie lieben\nwuerde, und das aengstigte mich, denn es that mir leid um ihn und um mich. Zugleich\naber fuehlte ich auch, was fuer eine Paradieseswonne man erleben muesste,\nwenn man wirklich liebte; denn schon im bloffen Denken daran und wenn ich\nwieder und wieder las, wie Euch zu Mnth war, als Ihr diese bitteren Wonnen\nzuerst erlebt!- nein, es war eine Seligkeit ueber alle irdischen Freuden, und\nwas sie mir sonst als ein Glueck vorgestellt, das mir Antonio bereiten wuerde,\nwenn ich seine Frm waere - nicht den Finger haette ich danach ausstrecken\nmoegen, geschweige meine beiden Arme!\"\nSie sah mit erhobenen Augen durch das Fenster gegen den Himmel, von\ndem ein kleines Stueck ueber das Dach hereinblaute. Ihn selbst, zu dem sie Alles\nsagte, trafen ihre Blicke nicht; es war, als spraeche sie nur mit sich allein und\nseinem Genius, der ihr aus den Versen wieder nahe getreten, aber kein Zuhoerer\nin Fleisch und Blut stehe neben ihr. Und er war zu tief bewegt, um sie an\nseine Gegenwart zu erinnern. Nie waren seine eigenen Worte ihm so schoen erschienen,\nwie aus ihren Lippen, mit einem so dunkeln Ton umschleeinert, als kehrten\nsie aus weiter Ferne, von einem zarten Echo wiederholt, zu seinem Herzen zurueck.\n\"Und so kam es!\" fuhr sie mit einem stillwehmuethigen Kopfnicken fort.\n\"So hab' ich ihn mit Zittern wiedergesehen, und Nichts hat jsich in mir\ngeregt, als die namenle Angst, dass ich ihn niemals lieben wuerde. Einen\nGrund haett' ich der Mutter sagen sollen? Ich hatte keinen andern, und den\nsagt' ich ihr, aber sie wusste nicht, was ich meinte. Sie ist so gut, und holte\nmir die Sterne vom Himmel, wenn sie koennte, aber doch will sie mir ein Glueck\nschaffen, das mich zu Grunde richten wuerde. Ich hab' es ihr zu erklaeren gesucht;\ndaraus hat sie zu dem Gevatter geschickt, dem Chirurgen, der hat gesagt, sie\nsollten mich noch eine Weile in Ruhe lassen, es wuerde sich von selber geben.\nIch glaubte es gleich damals nicht - und jetzt - jetzt weniger als je!\"\nSie trat von ihm weg an das Fenster und bog sich hinaus; die Wangen\nbrannten ihr, und sie saechelte sich Kuehlung zu mit dem Zipfel ihres Busentuchs.\nIndessen hatte er Zeit gehabt, sich zu fassen und das zu ueberlegen, was er ihr\nzu sagen fuer seine Pflicht hielt.\n\"Liebste Nerina,\" sing er zoegernd an, \"es thut mir leid, dass ich dies Unheil\nmit verschuldet habe durch die unseligen Verse. Aber sieh, Kind, ich bin damals\nin einem andern Fall gewesen, als du, ich wurde nicht geliebt, wie du,\nda waechst die Glut zu so heftiger Flamme an, dass sie dann auch noch Gluecklichere\nmit ansteckt. Wenn Liebe erwidert wird, bleibt sie eine sauste Glut,\ndie das Herz erwaermt und belebt und das Haus und den Herd traulich macht und\nvon Jahr zu Jahr wohler thut, und nur weh in der letzten Stunde, wenn\nEins frueher als das Andere aus der Welt gehen muss. Tu solltest deinem\nSchutzengel danken, Nerina, dass er dich vor einem so wilden Brande bewahren\nmoechte, wie er auf diesen Versen lodert. Sich mich an, uud frage dich, ob\ndir ein Glueck beneidenswert!) scheint, das den, der es besitzt, so verzehrt und\nerschoepft, sein Gesicht ausgedorrt und seine Glieder entkraestet hat. Und es ist\nnoch guetig von der Natur, dass sie nur Wenigen dies Lo zuertheilt, so leidenschaftlich\nsich verzehren zu muessen. Viele Tausende ersahren es nie, was in der\nBrust eines unseligen Poeten fuer suesse Qualen sich regen, und wenn sie den\nseuerspeienden Vesuv von ferne donnern hoeren und die Glut aus ihm hervorbrechen\nsehen, moegen sie an ihrem stillen Herde sich segnen, dass ein wohltaetiges\nFeuer daraus brennt, das ihnen und den Ihrigen Waerme und Nahrung\nspendet, ohne ihre Huette zu verwuesten. Sieh, mein theures Kind, so wird es\nauch dir ergchen, wenn du nicht diesen \"gefaehrlichen Traeumen nachhaengst,\nsondern annimmst, was das Leben dir Gutes bietet. Wer weiss, ob du nicht, wenn\ndu es verschmaehst, alt und grau wirft und immer einsam bleibst, und immer\nwartest, ob dich nicht eine Leidenschaft ergreifen moechte, und niemals kommt\nDer, der sie in dir erwecken koennte, und statt dessen kommt der Tod und du\nhast dein Leben versaeumt!\"\nEr hatte ihre Schulter beruehrt und sie sacht vom Fenster zurueckgezogen.\nPloetzlich wandte sie sich zu ihm und stuerzte ihm an den Hals, in Thraenen ausbrechend\nund das gluehende Gesicht an seiner Schulter verbergend.\nEr erschrak heftig. Einen Augenblick drohten ihm die Sinne zu vergehen.\nEr hielt die heftig zuckende Gestalt an seine Brust gedrueckt, sein Mund\nruhte aus ihrem weichen Haar, das Herz wollte ihm springen vor Weh und\nDann kehrte ihm die Besinnung zurueck, zugleich mit einem Gefuehl schneidenden\nSchmerzes, das ihn eisig durchschauerte.\n\"Nerina\", fluesterte er, mit Heldenstaerke sich ausrichtend, \"mein armes, armes\nHerz, was thust du? Zu mir fluechtest du dich in deinem Kummer? Ich -\nich Armseliger - ich vom Gluecke Gemjedener - ein ruheler Fluechtling von\neinem Ort der Qual zum andern - Komm! Komm zu dir! Sei stark,\nmeine kleine Freundin! nimm dein Herz in deine Haende, eh' es dir ausbricht\naus der zarten Brust! Nie werde ich vergessen, was mir diese bittere\nStunde an Seligkeit beschert hat, nie werde ich dein Bild aus dem tiefsten\nHerzen verlieren, Nerina, und doch - es muss sein! wir muessen scheiden, heute\nnoch, und fuer immer!\"\nSie liess ihn ploetzlich mit einem krampfhaften Schauder, wie wenn sie sich\nan eine Leiche geklammert haette, aus ihren Armen. Ihr Gesicht, das er ganz\ndicht vor sich sah, war voellig entsaerbt, ihre Lippen geoeffnet, aber die weihen\nZaehne aus einander gepresst, als ob sie einen Schrei zurueckzuhalten haetten.\n\"Ich muss fort,\" wiederholte er langsamer. Die Worte kosteten ihm eine unsaegliche\nMuehe. \"Ja Wohl, Liebste, mein Verhaengniss will es so. Wir werden\nuns nie wiedersehen. Aber damit ich nicht in alle Zukunft dein Angedenken\nmit mir trage, wie eine mahnende Stimme der Schuld und Neue, versprich mir\nEins, Nerina.\"\nSie sah ihn unverwandt an, und nur ein fast unmerkliches Bewegen der\nschwarzen Wimpern sagte ihm, dass sie hoerte, was er sprach.\n\"Versprich mir, wenn ich nun fort bin, dass du dir Muehe geben willst, dich in\ndas Leben zu finden, wie es Tausende thun. Ich muthe dir nicht zu, deinem\nHerzen Gewalt anzuthun. Aber du bist jung, Nerina, und das Leben verwandelt\nuns wundersam, und wenn wir die Tage nur machen lassen und uns\nnicht selbst gegen ihre Macht verstocken, - es werden Dinge moeglich, die wir\nvor Jahr und Tag nicht zu denken vermocht haben, und Manches beglueckt\nuns einst, was wir erst mit Abscheu von uns gewiesen haben. Nur dass du der\nZeit Zeit lassen willst, nicht eigensinnig dich in deine Traeume einspinnen, dass du\nbedenken willst, wie elend du mich machen wuerdest, wenn ich dich einst nicht\ngluecklich denken duerste, nur das versprich mir, meine geliebte Schwester. Willst\ndu das, Nerina?\"\nEr hielt ihr die Hand entgegen; sie beruehrte sie aber nicht. Eine Weile\nschien sie nachzudenken, dann erschuetterte ein tiefer Seufzer die schlanke Gestalt,\nund sie sagte mit einer Stimme, die ihm durch das Herz schnitt:\n\"Ich will es versuchen - um Euretwillen! - Lebt Wohl!\"\nDann schritt sie langsam an ihm vorbei, ohne sich noch einmal nach ihm\numzusehen, und verliess das Zimmer.-\nDer Vater kam wieder herein, die Mutter folgte ihm. Sie fanden Leopard:\nam Fenster stehend, so tief versunken, dass er sie lange nicht bemerkte.\nAls er sich endlich besann, wo er war, und den umschleeinerten Blick aushob\nund die Gesichter der guten Leute erkannte, die mit ehrerbietiger Zurueckhaltung\nabwarteten, was er ihnen mitzutheilen haette, zwang er sich mit aeusserster\nMuehe, freundlich und gelassen zu erscheinen, sagte ihnen, dass sie die Hoffnung\nnicht ausgeben sollten, es werde sich noch Alles zum Guten wenden; nur gedulden\nsollten sie sich, das Maedchen nicht draengen und aengstigen; es sei ein\nwundersames Kind, es werde immer das Rechte und Rechtschaffene thun, wenn\nman es gewaehren laste, - es habe ein Herz von Gold und einen Geist so rein\nwie die Himmelslust.\nUnd nun gab er Beiden die Hand; der Mutter standen die Thraenen in den\nAugen. Der Vater geleitete ihn mit vielen Betheuerungen seines Dankes bis zum\nPortal des Hauses Leopardi zurueck; als er sich von ihm verabschiedete, wars er\neinen Blick aus das Fensterchen oben, an welchem der Nelkenstock bluehte. Es\nwar fest geschlossen.\nEs oeffnete sich auch nicht am Abend und nicht in der Nacht. Nur als am\nfruehen Morgm der Wagen vorfuhr, der den jungen Grafen hinunterfuehren\nsollte, erschien ein blasses Gesicht oben hinter den Scheiben. Der Scheidende,\nnachdem er sich aus den Umarmungen der Seinigen gerissen hatte, bog sich im\nFortsahren noch einmal aus dem Wagen und sah nach dem kleinen Fenster\nzurueck. Als er die Haende erblickte, die ihm nicht nachwinkten, sondern still in\neinander gelegt aus dem Fenstersims ruhten, schnitt der Schmerz dieses Abschieds\naus Nimmerwiedersehn ihm wie mit Mesfern durchs Herz. Er wars sich in den\nWagen zurueck und verbarg die ueberquellenden Augen in seine Haende.\nEs hatte ihn keine geringe Muehe gektet. Vorwaende zu ersinnen, die seine\nuebereilte Abreife vor den Eltern rechtfertigten. Nur das Versprechen, dass er\nzurueckkehren wuerde, sobald die dringenden Geschaefte, die ihn nach Florenz riesen,\nabgethan seien, hatte ihm endlich Urlaub erwirkt.\nEr konnte sein Versprechen nicht halten. - Eine schwere Krankheit erbarmte\nsich seiner und umhuellte ihm wochenlang das Bewusstsein. Als er endlich\nzum Gefuehl seines Unglueckes wieder genas, brach ein frueher Winter herein,\nund es war nicht daran zu denken, dass er in die rauhe Hoehe seiner Heimath\nzurueckkehrte. Er schleppte sich nach Pisa und verbrachte dort die Jahreszeit,\ndie ihm immer am feindlichsten war, unter trefflichen Menschen, die ihn zu\nschaetzen wussten und Alles thaten, seine Leiden zu lindern. Er laechelte wehmuethig\nzu diesen Bemuehungen. Wusste er doch, dass Alles, was zu gewinnen\nwar, nur ein neuer Waffenstillstand seiner koerperlichen Anfaelle war, in welchem\nseine Seele um so ungestoerter ihrem Gram um das ewig Versagte nachhaengen konnte.\nEr schrieb fleissig an die Seinigen. Ost in den Briefen an Paolina\nwollte ihm die Frage aus der Feder, was Nerina mache. Doch immer wieder\nhielt er an sich. War es die Scheu, sein Geheimniss preifzugeben? oder die\nFurcht vor der Antwort, die, wie sie auch lauten mochte, seine Wunde von\nNeuem aufreissen musste?\nGegen das Fruehjahr endlich fasste er sich doch ein Herz, und in einer\nlangen Liste von kleinen Erkundigungen nach allerlei Bekannten von Recanati\nliess er auch die Frage mit einfliessen, ob ihre kleine Nachbarin noch so huebsche\nLieder singe, oder ob sie etwa nach Ancona uebergesiedelt und gluecklich unter die\nHaube gekommen sei.\nSchwester Paolina schrieb zurueck, alle Anderen seien Wohlaus und liessen ihn\nauss Schoenste gruessen und hofften, er werde bald in Person den Beweis fuehren,\ndass auch beruehmte Leute die Lust von Recanati ertragen koennten; was die\nkleine Saengerin im Nachbarhause betreffe, so sei ihre Stimme seit dem Sommer\nschon verstummt, und in den ersten Fruehlingstagen habe man das arme Kind\nhinausgetragen an die Staette des ewigen Schweigens. Ihre Brust sei zu schwach\ngewesen fuer die hellen Toene, die sie gern angestimmt. Es sei eine grosse Trauer\num sie gewesen in der ganzen Stadt; Jedem scheine sie nun zu fehlen, obwohl\nKeiner vorher viel von ihr gewusst habe. Aber sie nur zu sehen, habe Jedem\nwohlgethan, und nun sei wieder eine Gestalt weniger vorhanden, die dem alten,\nhaesslichen Haeuserhausen (auch Paolina verabscheute ihren Geburtfort) fuer\nMenschen, die das Schoene lieben, zum Schmuck gereicht habe.\ngegen seine Vertrautesten ab. Niemand ahnte den Grund. Niemand als der\nSchwester hat er je sein Herz ueber dieses Schicksal geoeffnet.\nUnd auch diese Wohlthat, sich ihrer mitempfindenden Seele zu vertrauen,\ngens er erst im folgenden Jahre. Er fuehlte nicht frueher die Kraft, den Ort\nwiederzusehen, der ihm jetzt mehr als je das Grab all seiner JugendHoffnungen\nAls er sein Zimmer in Recanati zuerst wieder betrat, war er zu feige, die\nThuer des Balcons zu oeffnen und nach dem Fenster hinueberzublicken. Er verbrachte\ndie Nacht in dumpfer Trauer. Am Morgen, nachdem ihn kaum ein\nkurzer Schlaf ein wenig gekraeftigt hatte, klopfte es wieder wie damals an\nseine Thuer, und wieder trat der Nachbar Luigi bei ihm ein; doch sah er\nauS, als ob zehn Jahre zwischen dem Heute und dem Damals laegen. DaS\nehrliche Gesicht war tief gesurcht, die struppigen Haare ergraut, der Anzug vernachlaessigt.\nEr entschuldigte sich, mit einer Stimme, die barsch und muede klang, dass\ner den Herrn Grafen noch einmal belaestige. Doch habe er einen Auftrag an\nihn, der es ihm zur Pflicht mache. Sein Kind - der Herr Graf werde sich\nWohl noch entsinnen, er habe ja selbst eine so gute Meinung von der Nerina\ngehabt - nun, der Herrgott habe Wohl auch eingesehen, dass sie zu gut fuer\ndiese Welt sei, und habe sie in sein ewiges Paradies eingehen lassen. Alle\nmenschliche Muehe und Pflege sei umsonst gewesen, auch eine Krankheit habe\nman nicht eigentlich an ihr bemerkt, sie sei so hingeschmolzen und vergangen\nan den ersten Strahlen des April, wie der Weisse Schnee aus dem Felde. Ganz\nso rein sei sie auch gewesen, nur nicht so kalt; denn je naeher ihr Ende gekommen,\nje mehr habe sie sich Muehe gegeben, ihrer Mutter und ihm alles Liebe\nund Gute anzuthun. Zuletzt sei es uebermenschlich gewesen, welch ein Herzweh\nsie um das liebe Kind aufgestanden haetten, das immer sanfter und heiterer geworden.\nIn der letzten Nacht habe sie die Mutter an ihr Bett gerufen und\nsie gebeten, wenn sie nun todt sei und der Graf Giacomo komme einmal\nwieder heraus in die Stadt, so moechte sie ihm dies Taeschchen geben und ihn\nvon der Nerina gruessen. Die Mutter habe ihr das heilig angeloben muessen;\nsie wuessten ja auch, wie viel Respect und Zutrauen das Kind immer fuer den\nHerrn Grafen gehabt habe. Auch habe man aus ihr Bitten das kleine Buechlein\nmit den Canzonen ihr unter das Kissen legen muessen, aus dem sie nun den\nletzten Schlaf bis szur Auferstehung schlafe. Und hier sei das Taeschchen; sein\narmes Weib habe sich nicht getraut, es dem Herrn Grafen selbst zu ueberbringen.\nEs greife sie noch immer so hart an, von dem Kinde zu reden.\nEr wickelte aus einem leinenen Tuch, das er in der Brusttasche bei sich trug,\nein kleines, viereckiges Taeschchen heraus, das er dem Tieferschuetterten uebergab.\nEs war kunstreich aus schwarzen Seidenlaeppchen zusammengenaeht, die Raender\nmit goldenen Schnuerchen eingefasst, aus der einen Seite ein Kranz von kleinen\nLorbeerblaettern aus gruener Seide gestickt, ein 5. aus Goldsaeden in der Mitte.\nDrinnen aber steckte, sorgfaeltig zusammengelegt und ganz rein gehalten, das\nB att, auf welchem Leopardi an jenem Abend ihr die Strophe aufgeschrieben,\ndie er am Huegel gedichtet. Die letzte Zeile war mit einem seinen Bleistist\ndreimal unterstrichen, als ob sie ihnl haette wissen lassen wollen, wie oft sie\ndie Worte nachgesprochen:\n\"Und suess ist mir's, in diesem Meer zu scheitern l\"\nAls der Abend kam und das Siebengestirn wieder ueber der schlafenden\nStadt leuchtete, sass Leopardi aus dem Balcon, die Mappe aus den Knieen, in\nder er - mit welchen Schauern der Erinnerung! - erst heute jenen langen\nHerzenserguss wiedergefunden hatte, den Zeugen der gluecklichen Nacht, da er noch\neinmal an seine Jugend glaubte. Das Nrlkenstraeussehen lag dabei, die Blumen\nwaren duerr und gebraeunt, die Schnur aus den schwarzen Haaren glaenzte noch\nan dem Licht der Lampe, als er sie aushob und betrachtete. Das Alles hatte\ner damals zurueckgelassen, als er so eilig floh. Nun verschaerste es seine Schmerzen.\nWie es Mitternacht schlug, kam eine Stille ueber ihn. Er nahm das Blatt\nund schrieb unter die lange Beichte seiner \"Erinnerungen\" noch die folgenden\nUnd du, Nerina! Reden denn nicht auch\nWon dir all diese Staetten? Wie? Du waerst\nMir aus dem Sinn geschwunden? Wohin gingst du.\nDass ich hier einzig nur drin Angedenken\nNoch finde. Suesseite? Ach, deine Heimath\nErblickt dich nimmer; jenes Fenster dort,\nWo du mit mir geplaudert, drinnen jetzt\nSich nur so trueb der Strahl der Sterne spiegelt,\nIst leer. Wo bist du, dass ich deine Stimme\nNicht toenen hoere, wie in jener Zeit,\nWo jeder ferne Laut von deinen Lippen,\nDer zu mir drang, das Blut mir aus der Wange\nZum Herzen trieb? Vorbei! Vergangen ist\nDein Dasein, suesses Lieb; vergangen bist du.\nNun kommt's an Andre, durch die Welt zu wandeln\nUnd diese dust'gen Huegel zu bewohnen.\nO, rasch vergingst du, und dein Leben war\nNur wie ein Traum! Als du dort tanztest, glaenzte\nDie Lust dir an der Stirn, glaenzt' in den Augen\nDie ahnungsvolle Zuversicht, das Licht\nDer Jugend - da verlcht' es das Geschick,\nUnd stille lagst du. Ach, Nerina, immer\nHerrscht noch in mir die alte Liebe. Ost\nBei Festen, in Geftllschast sprech' ich heimlich\nZu mir: O, nicht zu Tanz und Festen mehr,\nNerina, schmueckst du und gellst du dich! -\nUnd wenn der Mai kommt, gruene Zweig' und Lieder\nVerliebte Knaben ihren Maedchen bringen,\nSag' ich: Nerina, nimmer kehrt Zuer dich\nDer Fruehling wieder, nie die Liebe wieder!\nAn jedem heitern Tag, bei jeder Flur\nBoll Blumen, jeder Freude, die ich fuehle,\nSag' ich mir: Ach. Nerina freut sich nimmer,\nSieht Erd' und Himmel nicht! - Du gingst dahin.\nMein em'ger Seufzer, gingst dahin! und mir\nBleibt treu gesellt bei allen lieblichen\nGefuehlen, allem Suessen, Trueben. Theuren,\nWaS mich bewegt, ein herbes Angcdenlenl\n"}