{"metadata": {"year": "1876", "volume": "v.-007", "prefix": "dr", "chapter_id": "dr_1876_v.-007_01", "volume_id": "dr_1876_v.-007"}, "text": "Heinrich Homberger.\nDie Paufe, welche unser Erzaehler machte, benutzte ich zu einer Frage:\n\"Ihr habt uns nun berichtet, wie die Amerikanerin den Kopf des Modells zerstoerte.\nDoch wie verhaelt es sich damit, dass wir den Mannor selbst ganz aehnlich\nverstuemmelt fanden?\"\nAber Emilio antwortete nur, dass wir uns gedulden moechten, und fuhr\ndann fort:\n- \"Als Marco mir von dem sonderbaren, und wie mich beduenkt, fast grausam\nzu nennenden Vorfall Kunde gab, brach er in Thraenen aus, in Thraenen\nder Wuth, und meinte, dass es nur Gerechtigkeit gewesen waere, Gleiches mit\nGleichem zu vergelten und durch eine blutige That diesen Mord - denn ein\nMord sei es - weit zu machen; allein der Anblick ihrer Schoenheit, ihrer furchtbaren\nSchoenheit habe ihm die Glieder gelaehmt, dass er nichts Anderes thun\nkonnte, als ihr in die teuflischen Augen schauen. Ich suchte ihn zu beruhigen\nund zeigte ihm, welchen Vortheil er aus dem geschehenen und nicht mehr abzuaendernden\nFalle ziehen muesse. Der Oberst koenne sich nicht weigern, den von\nseiner Tochter veruebten Schaden zu ersetzen,\" sagte ich.\n\"Das ist klar,\" rief er aus.\n\"Und ein Thor waerest Du,\" fuhr ich fort, \"wenn Du die Gelegenheit nicht\nwahrnaehmest, Dir eine bessere Bezahlung zu verschafsen als den Wucherpreif,\num welchen Du die Statue an den Haendler veraeussert haft.\"\nAuch das leuchtete ihm ein.\nAls ich nun aber mit ihm Rath halten wollte ueber die Summe, die er\nvernuenftiger Weise als Entschaedigung fordern duerste, und die Meinung aussprach,'\nes sei nur billig und klug, in die Berechnung die Taufende von Lire einzufchliessen,\nwelche er an den Obersten und dessen Gesellschaft im Spiel verloren, da fuhr\ner mich zornig an: ob ich ihn fuer einen Genuesen oder Hebeherr halte?\nTags darauf kam er wieder zu mir.\n\"Gewiss, was Lucia gethan, ist nicht weniger als ein Mord,\" rief er aus,\n\"aber die furchtbare Eifersucht, von welcher sie verzehrt wird, entschuldigt viel.\"\nUnd nun sprach er von der qualvollen Verlegenheit, in welcher sie sich befinde,\nund dass sie ihn gern um Verzeihung ihrer Miffethat baete und doch nicht den\nMuth habe zu fragen, wie sie dieselbe fuehnen koennte.\n\"Du hast sie also gesehen?\"\n\"Nein! Das ist es ja eben; kein Wort laesst sie verlauten. Ich muss ihr\ndas Reden erleichtern und werde sie besuchen.\"\nEr ging denn auch nach der Via del Cocomero, fand aber die Wohnung\ndes Obersten verschlossen und hoerte, dass Vater und Tochter verreift seien und\nvor Ende des Monats nicht zurueck sein wuerden. Ueber diese Abwesenheit haette\nnun Marco sich nicht zu wundern gebraucht, denn es schickt sich fuer vornehme\nLeute, zu Anfang des Mai die Stadt zu verlassen und den Monat auf dem\nLande zu verbringen. Aber Marco dachte nicht daran, sich so die Abreife zu\nerklaeren. Er war in grosser Aufregung, als er mir davon wie von einem ueberaus\nmerkwuerdigen Begebnisse sprach. \"Es ist kein Zweifel, sie fuerchtet meine Rache\n- darum flieht sie vor mir.\"\n\"Aber sie koennte sich wenigstens in einem Briefe entschuldigen,\" wendete\nich ein.\n\"Siehst Du nicht, dass sie zu stolz ist, als dass sie ihre Eifersucht gestaende?\nUnd welche andere Entschuldigung gaebe es fuer ihre That?\"\nDa die Signori Marco's ungeduldiges Gemueth bereits kennen, wird es sie\nnicht wundern, dass er nicht ruhte, bis er den Aufenthalt der Amerikaner\nherausgebracht hatte. Das hielt uebrigens nicht schwer; denn auch zu vielen\nLeuten, welche von den Del Monte nur durch Hoerensagen wussten, war die\nAufsehen erregende Nachricht gedrungen, die alte Marchesa habe die Fremden,\nueber welche so mancherlei Geruechte umgingen, zur Villeggiatur auf ihr Schloss\nin Val di Chiana eingeladen. Dass bei den Bolls fo mancher vornehme\nSignore aus- und einging, das wunderte Niemanden. Aber unsere florentinischen\nDamen nehmen's etwas genauer mit solchen fremden Herrlichkeiten, und\num so genauer, je schoenere Toechter die Fremden haben. Wie haette sich da Florenz\nnicht wundern sollen, als die Marchesa Del Monte, die stolzeste Gentildonna,\ndiesen Abenteurern, welche im besten Falle doch nur ahnenle Republikaner\nwaren, ihr Haus oeffnete! Da nun Marco es in seiner Ungeduld nicht lange\naushielt, fo schrieb er an die Signorina Lucia und schickte den Brief nach Castel\nDel Monte. Sie koenne sich wol denken, schrieb er, dass er Mancherlei auf dem\nHerzen habe, aber es draenge ihn zumal, ihr zu sagen, dass es nichts gebe, was\ner nicht verzeihen koenne, wenn er darum gebeten werde. Darauf bekam er sofort\neine Antwort, welche ihn aber freilich nicht um Vergebung bat. Vielmehr wollte\nes mich beduenken, als ob die Schreiberin an nichts Anderes gedacht haette,\n'als zu verhueten, dass Marco in seiner Ungeduld nach dem Schlosse komme. Es\nhiess darin, er moege sich um Alles nicht einfallen lassen, einen Besuch abzuftatten.\nDie Marchesa habe eine verwerfliche Abneigung gegen demokratische Kuenstler,\nund es sei nur billig, dass, wer Gaft der Marchesa sei, nicht eine ebenso ver-\nwerfliche Vorliebe fuer solche begabte Plebejer an den Tag lege. Man moege\nalso ein Herz, welchem die Pflicht der Dankbarkeit fuer die grossmuethigste\nGaftfreundschaft obliege, nicht zwingen, einen Vergleich anzustellen zwischen\ndem liebenswuerdigsten der kleinen Marchesi und dem liebenswuerdigsten der\ngrossen Kuenstler.\nNachdem Marco mich den Brief hatte lesen lassen, rief er aus: \"Wie sie\ndas hochnaesige Volk verachtet! Und wie wenig sie ein Hehl macht aus ihrer\nLiebe zu mir! Nun begreife ich nicht mehr, wie ich ihr jenen Ausbruch ihrer\nLeidenschaft habe verargen koennen. Oder meinst Du, dass sie wol wusste, was\nsie that, und dass sie es darauf anlegte, mich in die vortheilhafte und angenehme\nLage zu versetzen, in welcher ich mich nun befinde?\"\nAls er sah, dass ich ihn nicht verstand, fuhr er fort: \"Nimm an, Lucia\nwuenscht, dass ich von ihrem Vater ihre Hand begehre. Da ich jede Genugthuung\nfuer mein zerstoertes Werk zu fordern berechtigt bin - und mit Geld\nkauft man einen Kuenstler meines Werthes nicht ab -, so muss mich der Oberst\nmit den ueblichen Bedenken und Schwierigkeiten verschont halten. Kein Zweifel,\ndass nicht er, sondern ich ein Zugestaendniss mache, und so ist's in der Ordnung,\ndenn nichts empoert mich so sehr wie der Gedanke, dass solch ein Barbar die\nMiene annehmen koennte, als stuende es bei ihm, den Antrag eines Manns wie\nich mit Ja oder Nein zu beantworten.\"\nIch traute meinen Ohren nicht, und die Signori werden mir zugeben, dass,\num so das letzte Bischen gewoehnlichen Menschenverstandes verlieren zu koennen,\nman eben ein Genie sein muss. Aber ich wusste aus Erfahrung, dass er auf die\nEinwendungen eines so mittelmaessigen Bildhauers wie ich doch nicht achten\nwuerde, und statt aller Antwort fragte ich nur: \"So ist's also ein- fuer allemal\naus zwischen Dir und Assunta?\"\n,iIst es meine Schuld?\" erwiderte er heftig. \"Wer findet sich getaufcht,\nsie oder ich? Ich, der ich hoffte, in ihr die Frau gefunden zu haben., die ich\nimmer gesucht, die Frau, die ich nicht aufhoeren wuerde, zu lieben! That ich\nnicht das Meinige, keinen Mangel an ihr zu entdecken? Habe ich ihr etwa zu dem\nschoenen Leib den unbedeutenden Kopf gegeben?\" Mir schien's, als suchte er sich\nin Zorn zu reden gegen die Spina, aber es gelang ihm nicht. Denn wider\nseinen Willen wurde er ernst, ja, es kam eine wirkliche Betruebniss ueber ihn;\ner seufzte auf und versicherte mich, manchmal beduenke es ihn, als koenne er keine\nAndere, auch Lucia nicht, je so lieb gewinnen, wie er Assunta lieb gehabt, wie\ner sie noch habe. \"Aber was ist da zu wollen, ich kann nicht zwei heirathen.\"\nUnd nun brach er in Verwuenschungen aus ueber den Unverstand unserer Gesetze,\nwelche nicht einmal einem Kuenstler erlauben, mehr als eine Frau zu nehmen.\nUebrigens solle ich nicht glauben, dass Assunta die traurige Nothwendigkeit, in\nwelcher er sich befinde, nicht zu wuerdigen verstehe, oder dass sie ihm zuerne, weil\ner, gezwungen, zwischen ihr und der Amerikanerin zu waehlen, sich fuer diese entscheiden\nmuesse. Im Gegentheil, sie selbst habe ihm den Entschluss vorgeschrieben\nund dargethan, welch' ein grosses Herz sie besitze. Eben darum beklage er's so\nsehr, dass es nicht angehe, eine Frau bl um ihres Herzens willen zu heirathen.\nEr habe sie denn auch nicht im Zweifel gelassen, wie hoch er von ihr denke,\nund wie er ihr Benehmen nicht anders aufsafse, als dass sie, nicht weil ihre\nLiebe zu ihm geschwunden, sondern weil dieselbe uneigennuetzig und grossartig sei,\nihn nicht zum Gatten begehre; sie wisse, dass man sich in der Ehe zu genau\nkennen lerne, und sei einer Meinung mit den weifesten Mannrn aller Zeiten\nund Laender, welche die Ehe mit Recht fuer den Tod der Liebe erklaert haetten.\nUnd weit entfernt, dass sie beide nun aufhoeren wuerden, einander zu lieben,\nduersten sie der frohen Gewissheit leben, dass keine alzulange Bekanntschaft, keine\nUeberfaettigung, keine Veraenderung, wie sie das Alter und der koerperliche Verfall\nunabwendbar mit sich bringe, jener Liebe etwas anhaben koenne, die unsterblich\nin ihrer beiden Herzen brennen werde, gleich jenem ewigen Feuer, dessen Hut\ndie tiefsinnige Weisheit unsrer Vorsahren den vestalischen Jungfrauen anvertraute.\n\"Das Alles hast Du ihr gesagt?\" fragte ich.\n\"Das habe ich ihr geschrieben in meiner Antwort auf den Brief, worin sie\nmir ihre Vermaehlung mit Odoardo ankuendigte.\"\nNun muessen sich die Signori erinnern, dass in dem Briefe Assunta's zwar\nwol von einer Heirath, die sie vorhabe, die Rede war, aber ganz unbestimmt\nund ohne dass sie einen Namen genannt hatte. Es fiel ihr ja nicht ein, im\nErnste an Diesen oder Jenen zu denken. Dennoch geschah es, dass sich damals\nmit wunderbarer Schnelligkeit die Nachricht verbreitete, der Menschenfeind\nOdoardo habe auf's Neue um sie gefreit und sie habe ihn jetzt erhoert. Diesen\nOdoardo habe ich schon einmal im Verlaufe meiner fuerwahr gar zu langen Erzaehlung\nerwaehnt. Nun, da ich auf ihn zurueckkomme, wuenschte ich, es kurz zu\nmachen und nichts weiter von ihm sagen zu muessen, als dass er ein wohlhabender\nEdelmann war oder vielmehr ist, denn er lebt ja noch, aber jetzt freilich\nnicht mehr hier in Florenz, sondern in tiefster Einsamkeit auf seinem Gute in\nder Maremma. So kurz ich mich aber auch fafsen moechte, ich kann diese Gelegenheit\nnicht voruebergehen lassen, ohne dass ich einer Bemerkung Ausdruck gebe,\ndie sich mir oefter aufgedraengt hat: dass es naemlich nicht genuegt, als Signore\ngeboren zu sein, um ein glueckliches Leben zu fuehren. Sollte man nicht annehmen,\ndass, wer der graufamen Nothwendigkeit des Arbeitens ueberhoben ist, lauter\ngute Tage haben muesse? Aber in der That verhaelt es sich keineswegs so, und\nwenn ich mich umschaue unter den wohlgestellten Leuten, die ich theils persoenlich\nzu kennen die Ehre gehabt oder noch habe, theils aus der Ferne zu beobachten\nmir angelegen sein liess, so kann ich nicht daran zweifeln, dass es gerade im\nStande der Signori eine erkleckliche Anzahl von Leuten, fowol Maenner wie\nFrauen, gibt, welche, da sie keine Sorgen zu haben brauchen, sich solche machen.\nUnd so bestaetigt sich auch hier wieder meine Anssicht, dass das Gute und das\nSchlimme im Leben der meisten Menschen sich verhaelt wie zwei Haelften, die\nman nur von einander abziehen muss, um zu finden, dass die Rechnung aufgeht.\nOdoardo war solch ein Signore, dem es schlecht ging, weil es ihm zu gut ging;\nvielleicht litt er an der Leber, wie das ja bei reichen Leuten fast immer der\nFall ist. Seine Jugend soll sehr lustig gewesen sein; aber er freilich meinte\nhinterher, fo traurig wie zwischen sechzehn und vierundzwanzig sei ihm spaeter\nkein Jahr mehr verflsen. Er war erst in der Mitte der Zwanzig, da wollte\ner nichts mehr davon wissen, Tag fuer Tag in die Cascinen zu sahren, und am\nAbend in den Logen der Pergola den Damen aufzuwarten; uns, die wir keine\nSignori sind, duenkt dieses muessige und glaenzende Leben gar verfuehrerisch; schade,\ndass man nicht tausehen kann. Wie gern wuerde Odoardo, so sagte er einmal zu\nmir, seine ganze Herrlichkeit hergegeben haben, wenn ich ihm dafuer meine geringe\nUebung im Modelliren haette schenken koennen. Er wollte schlechterdings noch\netwas Anderes sein als ein Signore, wollte eine Beschaeftigung, einen Beruf\nhaben, und nun begann er bald Das, bald Jenes. Eine Zeit lang trieb er\nAstronomie und legte sich zu dem Zwecke auf der Terrafse seines Hauses ein\nObservatorium an; dann kam ihm ploetzlich der Gedanke, er sei zum Architekten\nbestimmt, und sofort entwarf er einen neuen Plan fuer unsre Domfa^ade; es\nwar einer der dreiundneunzig Plaene, welche im Jahre 1862 oeffentlich ausgestellt\nworden sind; nachher verlegte er sich auf die Geographie und gruendete eine\nMonatsschrift, die, wie leider fo viele italienische Zeitschriften, nicht ueber den\nersten Jahrgang hinaus gelangte. Allein obwol das Alles koftspielig genug\nwar, er hatte keine rechte Freude daran, und das bewies mir, dass, wer als\nSignore geboren ist, wohl daran thut, sein Vergnuegen in Dingen zu suchen, die\nman nicht gelernt zu haben braucht, wie zum Beispiel im Halten von Pferden\nund Taenzerinnen, - oder wenn man ernsten Charakters ist, nun, so lafse man\nsich in das Parlament waehlen oder zum Praesidenten eines gemeinnuetzigen\nVereines. Aber an all' dem hatte Odoardo keinen Spass, und er schimpfte auf\ndie ungenuegende Erziehung, welche die italienischen Signori zu erhalten pflegten, -\nals ob man, um Signore zu sein, erzogen zu werden brauchte - und bei meiner\nEhre, er gab sich eine unglaubliche Muehe und schwitzte in seiner grossen Bibliothek,\num nachzuholen, was er frueher nicht gelernt hatte! Aber wer wuesste nicht,\ndass zwar der Wolf das Fell wechselt, nicht aber der Mensch seine Haut, und\nhat Einer nicht in der Jugend das Arbeiten gelernt, so wird er, falls er sich\nnicht unnoethige Schmerzen machen will, das Muessiggehen als sein Geschaeft\nansehen. Das that Odoardo nicht, vielmehr quaelte er sich ab und bedachte nicht,\ndass zwar der Schaedel der Kinder offene Naehte hat, dass aber uns Grossen der\nKopf ein- fuer allemal zugewachsen ist und dass wir damit freilich wider die\nMauer rennen koennen, aber ob auf diese Weise etwas Neues hineingeht, das ist\neine andere Frage. Weil ihm nun nichts gelingen wollte, wurde Odoardo ein\nMenschenhafses erklaerte, auf Erden gebe es nichts als Trug und Eitelkeit, und\nauf hundert Schelme komme noch kein Viertel von einem Biedermann. In der\nGesellschaft von Seinesgleichen liess er sich nicht sehen, und daran that er wohl,\ndenn er kleidete sich nun nachlaefsig, hielt keinen Wagen mehr und nur einen\neinzigen Diener und verwendete all' sein Geld darauf, bald einen armen Jungen\nauf seine Kosten unterrichten zu lassen, bald einem Kuenstler, den er fuer begabt\nhielt, eine Bestellung zu geben. Doch was diesen letzteren Punkt betrifft, so\nging er immer fehl, denn er besass keinen natuerlichen Geschmack, und wenn nur\nEiner pftssig genug war, ihm einzureden, dass er Tag und Nacht sich keine Ruhe\ngoenne, so war Der seines wohlbezahlten Auftrags sicher. Marco haette ein noch\nviel groesseres Genie sein duerfen, er haette nie einen Auftrag von Odoardo bekommen,\ndarauf will ich schwoeren; die Beiden hatten sich vom ersten Tage an\nnicht leiden moegen; als aber der Liebeshandel Marco's mit Assunta offenbar\nwurde, da gerieth Odoardo in schreckliche Wuth, nannte Marco mit Namen, die\nich nicht wiederholen will, und wir hatten grosse Muehe, das Duell, fuer das\nschon die Stunde angesetzt war, zu verhindern. Erst dieses sonderbare Benehmen\nOdoardo's klaerte uns auf, warum er, der alle Gesellschaften mied, fuer das\nHaus Ascanio's eine Ausnahme machte. Wir hatten bisher den Grund in\nOdoardo's ungluecklicher Liebe zur Kunst gesucht, oder darin, dass er uns Kuenstler\nvon seiner allgemeinen Menschenverachtung ausschloss. Aber nun zeigte es sich,\ndass er noch fuer etwas Anderes als die Kunst eine unglueckliche Liebe naehrte,\nund dass wir mit Unrecht geglaubt hatten, er halte die Bildhauer und Maler\nim Grossen und Ganzen fuer bessere Menschen; in Wahrheit war es nur die\neine Assunta Vanutelli, fuer welche er eine ebenso massle Achtung und Verehrung\nhegte, wie er alle uebrigen Maenner und Weiber geringschaetzte. Dass auch er\neiner von den Vielen gewesen, welche Assunta hatten heirathen wollen, und dass\nihm dieselbe freundlich ablehnende Antwort geworden war wie den Anderen,\ndas kam jetzt an den Tag, indem Marco ihn fragte, woher er sich das Recht\nanmasse, den Beschuetzer und Vormund der Spina zu spielen; da erwiderte er\nin seiner grossen Aufregung, dass er zwar nur ein abgewiesener Freier Assunta's\nsei, dass aber seine Gefuehle fuer sie darum sich nicht veraendert haetten noch je\nveraendern koennten, und das gebe ihm das Recht, sie zu beschuetzen gegen einen\ngewissenlen Weiberjaeger. Odoardo bildete sich naemlich ein, Marco muesste alle\nKunst und Muehe eines ersahrenen Verfuehrers aufgeboten haben, um die sittsame\nAssunta in seine Netze zu locken; und erst als Assunta selbst ihm bekannte, dass\nsie aus eignem unwiderstehlichem Triebe Marco's Freundin geworden, da sah\ner, wie laecherlich es war, dass er ihr einen Schutz hatte bieten wollen, welchen\nsie verschmaehte, und er verfiel in eine noch tiefere Schwermuth und Schwarzseherei\nals bisher, und kam nur noch ein einziges Mal nach dem Villino, und\ndas eine Mal bl, um der Spina zu sagen, dass, wenn sie je seines Rathes\noder Beistandes beduerfen sollte, sie auf ihn rechnen koenne. Obwol er also seit\nnahezu einem Jahre die Spina nicht mehr gesprochen hatte, behauptete nun\nploetzlich das Geruecht, er werde sich naechstens mit Assunta vermaehlen. Wie\ndieses Geruecht entstanden, - ich koennte sagen, dass ich es nicht wisse. Aber\ndie Signori kennen ja nun doch bereits hinlaenglich meine Frau Isabella, um\nihr zuzutrauen, dass, wenn sie etwas unter die Leute bringen will, es unter die\nLeute kommt. Eben darum suche ich ja vor ihr meine Zunge zu hueten, aber\nsie hat nun einmal die Gabe, mir den letzten Soldo aus dem Beutel und das\nbestverwahrte Geheimniss aus dem Herzen zu ziehen, und so hoerte sie denn auch\ndurch mich von jenem verstellten Absage- oder Abschiedsbrief Assunta's an Marco,\nund sofort wusste sie, dass der Braeutigam, von welchem in dem Briefe stand,\nOdoardo, der Menschenhafser, sein muesse. Umsonst versicherte ich ihr, dass es\nder Spina nie so wenig um eine Heirath zu thun gewesen sei, als jetzt, und\ndass, wenn sie in dem Briefe an Marco dennoch von einer solchen gesprochen,\nsie es geflissentlich erfunden habe, damit ihr gewesener Geliebter sich fernerhin\nkeine Gedanken ihrethalben mache. Isabella, gleich allen Weibern, welche Euch\nvorjammern von dem Unglueck ihrer Ehe, liebt das Ehestiften ueber Alles; sie\nantwortete mir, dass, wenn Assunta nicht daran daechte, Odoardo's Frau zu\nwerden, sie sehr unrecht habe, nicht daran zu denken, und dass man ihr, ob sie\nwolle oder nicht, auf den rechten Weg helfen muesse. Nun gibt es bekanntlich\nkein besseres Mittel, einen Mann und eine Frau in Ehren oder Unehren zusammenzubringen,\nals wenn alle Welt schwoert, sie seien schon ein Herz und eine\nSeele. Doch gerade Assunta war die letzte, sich durch das Gerede der Leute erschrecken\nund zwingen zu lassen; mehr aus Unverstand denn aus Schamligkeit\nhuetete sie ja ihren Ruf weniger, als es viel schlechtere Weiber zu thun pflegen,\nund da ihr Oheim Ascanio sie fragte, ob es richtig sei mit Odoardo, und wie\ndas auf einmal gekommen, da erwiderte sie: \"Wie koennt Ihr nur solche Fabeln\nglauben, Oheim! Odoardo denkt nicht mehr an mich, und wenn er's thut, so\nist's mit Hass und Verachtung.\" Indessen hierin irrte sie sich, wie Ascanio\nselbst bald erfuhr, denn der Alte, welcher anfaenglich ihren Handel mit Marco\nbeguenstigt hatte, - ungefaehr wie invalide Soldaten nichts lieber hoeren, als\ndass es noch Krieg in der Welt gibt, oder wie alte Mazzinianer ihre Soehne\nund Enkel anstacheln, geheime Secten zu gruenden, als ob heutzutage, da jede\nRednerbuehne und jede Druckerei ein Leuchtthurm der Aufklaerung ist, der Fortschritt\nes noch noethig haette wie ehemals, sich maulwurfgleich im Dunkeln voranzuwuehlen!\nDoch wohin verlockt mich schon wieder die Genugthuung, die\nich empfinde bei dem Gedanken, dem, wenn auch noch nicht goldenen, doch bereits\nsilbernen Zeitalter der Freiheit anzugehoeren!? ich sage also, Ascanio,\nder alte Satyr, schmunzelte zwar, wenn ihm ein moeglichst gepseffertes Histoerchen\nzu Ohren kam, und ob das lockere Voeglein Assunta hiess und seine Nichte, das\nhaette bei ihm wenig verschlagen, aber als er merkte, wie unklug Assunta sich\nanstellte, und dass sie keine luesterne Turteltaube, sondern eine thoerichte Amsel\nwar, da hoerte das Ding auf, ihm zu gefallen, und er sagte geringschaetzig, die\npafse nur fuer die heilige Ehe, und es war ihm nun recht, dass mit Marco die\nSache zu Ende, und als das Gerede mit Odoardo aufkam, da mochte er wol\ndenken, der sei der rechte Mann fuer Assunta, und trotz der Antwort, welche die Spina\nihm gegeben, suchte er Odoardo auf und befragte ihn ueber seine Gesinnungen.\nOdoardo erwiderte ihm, dass jenes Geruecht auch zu ihm gedrungen, und dass er\nes um so weniger begreife, als er ja nichts habe thun koennen noch wollen, um\nsich das Herz Assunta's geneigter zu machen. Aber er gestehe, dass er heute nicht\nanders gesonnen sei als frueher, dass er Assunta nach wie vor fuer die einzige\nFrau halte, welche keine Falschheit zu begehen vermoege, - wenigstens kenne er\nkeine sonst, - und darum, wenn Assunta sich entschliessen koennte, die Seine zu\nwerden, so wuerde er nach nichts weiter fragen, sondern sich, statt fuer den verlassensten\nund unseligsten, fuer den gluecklichsten aller Menschen halten. Diese\nAntwort Odoardo's hinterbrachte Ascanio sofort seiner Nichte, und ich moechte\nvermuthen, dass Assunta in ihrem Innern doch ein Bischen geruehrt war; denn\nwer empfaende nicht einige Dankbarkeit fuer eine treue Zuneigung, die sich gleich\nbleibt, ob man ihr einen Lohn gewaehrt oder nicht! Und Assunta besass ja ein\nzaertliches Gemueth. Aber sie liess nicht merken, dass ihr Odoardo's Worte den\ngeringsten Eindruck machten, und sagte nur, sie wuensche, nicht mehr davon reden\nzu hoeren. Allein Ascanio gab sich nicht so leicht zufrieden; er war sein Leben\nlang ein kluger Mann gewesen, auf seinen Vortheil bedacht, bei aller Liebe zur\nKunst und Geselligkeit zaeh in Geldsachen, und nicht wenig ehrgeizig. Seine\nNichte an einen Edelmann zu verheirathen, der Plan kitzelte ihn. Doch das\nfiel bei ihm weniger in's Gewicht, als dass gerade um diese Zeit Assunta nicht\nim Stande war, ihm das halbjaehrige Hofi- und Miethgeld zu zahlen; denn\nobwol sie ihm den Haushalt faehrte, so hatte sie doch nicht anders als fuer ihr\nGeld bei ihm leben wollen, und er, der wie gesagt sein muehsam erspartes Vermoegen\nzusammenhielt, war ihr darum noch einmal so gut gewesen. Jetzt aber\nkam's an den Tag, dass Assunta sich um Marco's willen zum Fenster hinausgestuerzt\nhatte und nun auf dem Pflafter stand, nackt und bloss wie eine Seele,\nwelche gen Himmel faehrt. Das war eine Neuigkeit fuer Ascanio. Per Bacco!\nDer war nicht der Meinung, dass man wohl daran thue, sich noch bei lebendigem\nLeibe auszuziehen und alles irdische Gut dahinzugeben. Das thaeten nur\ndie Padri Franziscaner, und auch die nur in Worten, pflegte er zu sagen, und\ner gerieth nun in eine bittere Stimmung, der er oefter Luft machte, als vielleicht\nrecht war; wie wenn Assunta nicht ihr, sondern sein Vermoegen verschwendet\nhaette, so that er und jammerte, dass sie ihn, der sein Leben lang an nichts\nAnderes gedacht, als sich ein sorgles Alter zu schaffen, nun in's Elend bringe;\nund er sehe schon, dass, um sie Beide zu ernaehren, er in seinen letzten Tagen\nwieder zu Hammer und Meissel greifen muesse, und seine Haende zitterten doch\nund er koenne schwerlich noch so viel verdienen, als der letzte Handlanger. So\nmusste die arme Spina in ihrem grossen Herzeleid auch noch die stacheligen\nReden Ascanio's hoeren, und ich glaube, wenn sie gewusst haette, wohin, sie waere\nvon ihrem Oheim fortgelaufen. Aber sie besass ein viel zu empfindliches Gemueth,\nals dass sie sich leicht unter fremde Leute traute; auch klagte sie mir, dass\nsie so gar unwissend und ungeschickt sei und nimmermehr ihr Brod zu erwerben\nverstuende. Weil ich sie nun in solcher Bedraengniss sah, glaubte ich sie muerbe\nund dachte: Isabella hat recht; man muss sie auf den Weg ihres Glueckes fuehren\nund noethigenfalls stoffen, und ich antwortete, dass die Weiber auf der Welt\nseien, um Maenner zu nehmen und Kinder zu bekommen, und sie brauche es nicht\nzu bedauern, dass sie, wie sie sage, nichts wisse und nichts arbeiten koenne; denn\nzu heirathen und Kinder aufzuziehen, dazu sei sie noch jung genug, und ich\nhoffe, dass sie sich diesmal nicht besinnen werde, bis es wieder zu spaet sei; was\nsie denn Besseres sich wuensehen koenne als den Signore Odoardo, der, obwol in\nden Vierzigen und ein Bischen gelb von Farbe, doch ein vollkommener Gentiluomo,\nreich und freigebig sei, und was seine gelbe Gesichtsfarbe betreffe, fo habe ich\noft gehoert, dass es fuer einen Hagestolz noch ein besseres Mittel gebe gegen eine\nzu grosse Leber als die Baeder von Montecatini, naemlich eine brave Frau; freilich\naergern duerfe sie ihn nicht, aber dessen sei ja bei ihr keine Gefahr. So redete\nich ihr zu, und in Wahrheit, ich verleugnete ein wenig meine Grundfaetze bezueglich\nder grossen Frage der Gleichheit des weiblichen Geschlechtes, denn eigentlich\nbin auch ich der Meinung, dass man in einem Jahrhundert wie dem unsern\njeder Frau das Recht lassen sollte, fuer sich zu waehlen, ob sie etwas Ordentliches\nlernen oder ob sie heirathen will; gar Manche wuerde vielleicht als Arzt oder\nProfessor nicht soviel Schaden anrichten wie als Ehesrau, und dabei waere auch\nin Betracht zu ziehen, dass sich der Schaden auf Viele vertheilte, also auf einen\nJeden nur ein Bischen kaeme, waehrend, wenn meine Frau Xanthippe heisst, ich\nungluecklicher Sokrates das ganze Unheil zu tragen habe. Die Signori laecheln\nund denken: nicht Jedem werde aufgespielt, wie einem gewissen Emilio. Das\nweiss ich, das weiss ich. Aber wo stand ich in meiner Erzaehlung? Ja, dabei,\ndass ich der Spina nun eifrigst zu Odoardo zuredete, gerade wie ich ihr\nfrueher zugeredet hatte, Marco nicht lzulassen. Ach, sie hatte ihn nicht lgelassen\n- ich meine, in ihrem Herzen - das sah ich wol, und dass, so\nlange sie noch mit solcher Standhaftigkeit bei dieser verzweifelten Leidenschaft\nbeharrte, sie eher jede Todfuende begehen als Odoardo heirathen wuerde.\nDass Marco sich nicht allein von ihr entfernt, sondern ihre durchsichtige Luege,\nals wolle sie einen Andern heirathen, fuer Ernst genommen, ja belobt und als\neinen Beweis ihrer grossen, uneigennuetzigen Liebe zu ihm selber ausgelegt hatte,\nselbst das machte sie nicht geneigter, die Hilfe anzunehmen, die sich ihr aus\nihrer schlimmen Lage bot und die ihr, wenn sie nicht so ganz verblendet gewesen\nwaere, als das seltenste Glueck haette erscheinen muessen. Ascanio hatte es einzurichten\ngewusst, dass sie sich eines Tages mit Odoardo zusammenfand, unvermuthet\nund gegen ihren ausdruecklichen Willen; ihre Verlegenheit war keine\ngeringe, aber sie konnte nicht hindern, dass Odoardo ihr uebles Aussehen und\nihre Betruebniss gewahrte und dass er ihr in ruehrender Weise Trt zusprach,\nund da er dabei kein boeses Wort gegen Marco aeusserte, so zeigte sich seine\nunglaubliche Grossmuth nur um so deutlicher. Aber sie wollte nicht verstehen,\nwas er ihr anbot, indem er zwar verhuellt aber doch klar genug von seiner unveraenderten\nFreundschaft und Achtung redete. Als er von ihr wegging, war\ner ueberzeugt, dass ihm nichts zu hoffen blieb, und er sagte zu Ascanio, dass er\ndiese Anhaenglichkeit an einen Schurken, der sie verrathen, zwar beklage, dass sie\naber nur um so herrlicher sich von dieser Welt der Luege und der Liebligkeit\nunterscheide. Und obwol er nichts hoffte, besuchte er nun wieder das Villino\nfast taeglich, um durch sein Gespraech die arme Spina von ihrer Trauer abzuziehen.\nAber selbst das gelang ihm nicht; ihre Gedanken waren fort und fort\nbei Marco. Von mir wollte sie wissen, ob der Tag der Hochzeit mit der\nAmerikanerin schon festgesetzt worden. Ich haette ihr nuu sagen koennen, dass\nMarco noch nicht einmal verlobt sei, ausser in seiner Einbildung. Aber es\nschien mir nuetzlich, sie auf alle Weise in dem Gedanken zu bestaerken, dass Marco\nund sie nun einander fremd bleiben muessten, und fo leid sie mir that und\nobwol ich ihr den Schmerz haette ersparen moegen, so erzaehlte ich ihr doch,\nwas mit dem Modell des \"Leitsterns\" geschehen war, und dass Marco ueber\ndie Zerstoerung, welche Lucia angerichtet, mehr Freude als Verdruss empfunden,\nweil er darin einen Beweis gesehen habe von Lucia's Eifersucht und grosser\nLiebe. Als nun aber bei dieser meiner Erzaehlung die hellen Thraenen aus\nAssunta's Augen hervorbrachen, fuehlte ich solches Mitleid mit ihr, dass ich nicht\nanders konnte als schnell hinzufetzen: \"Darum glaube ich aber doch, Signora\nAssunta, und weiss es auch aus seinem eignen Munde, dass er im Grunde seines\nHerzens euch mehr liebt als die Amerikanerin und dass er, wenn ihr ebenso\noder auch nur halb so reich waeret, Euch den Vorzug gaebe.\" Da haetten die\nSignori sehen sollen, welch ein Laecheln ueber die eingefallenen Wangen der\nSpina ging; ihre Augen erglaenzten, sie drueckte mir die Hand und rief: \"Ich\ndanke Euch, Emilio! Ja, so ist es: wenn ich reich waere ;\" sie brach ab\nund schaute ganz gluecklich drein, als ob ich ihr wunder welche Freudenbotschaft\nverkuendigt haette. Wie ich so gewahrte, dass ich mich von meinem Mitleid hatte\nzu weit fuehren lassen, suchte ich meinen Fehler gutzumachen und fuhr fort:\n\"Gewiss, er liebt Euch noch, und ebendarum wird er immer wieder zweifelhaft,\nob er nicht Euch und die Armuth waehlen und jener Anderen und ihren Schaetzen\nentsagen soll. Freilich, er muesste dann auch seinem grossen Ehrgeiz und hohen\nStreben entsagen -\"\n\"Nimmermehr darf er das,\" unterbrach sie mich.\nNun hatte ich sie auf dem richtigen Punkte und sagte: \"Wohl, dann fuehret\ndie Absicht aus, die Ihr selbst ihm angekuendigt: gehet ihm mit Eurem Beispiel\nvoran, heirathet Odoardo, - das wird allen seinen Zweifeln ein Ende\nDa wurde sie nachdenklich und bei mir selber belobte ich mich ob meiner\nGeschicklichkeit. Zu Ascanio aber sagte ich an dem Tage: \"Was zahlt Ihr mir\nMaekelgeld, wenn ich's doch noch fertig bringe, dass sie Odoardo nimmt?\"\nSo ueberzeugt ich aber war, dass, wie nun einmal die Sachen standen, man\nder Spina keine groessere Wohlthat erweisen konnte, als indem man sie zwang,\nihr neues Glueck in's Auge zu fafsen und mit keinem Blick mehr rueckwaerts zu\nschauen, - trotzdem empfand ich etwas Aehnliches wie beim Hoeren einer zwar\nerwarteten aber dennoch erschreckenden Todesnachricht, als ich bald darauf in\nMarco's Studio tretend ihn dabei betraf, wie er eben mit der Rafpel die\nletzten Striche that an dem Kopf des Mannors, - ich meine den Mannor, den\nihm Assunta geschenkt fuer die Auffuehrung des Leitsterns, - und nun zeigte die\nnahezu vollendete Statue statt der Zuege der Spina die Zuege der Amerikanerin.\nLucia's Bueste hatte dabei statt des verstuemmelten Gipfes als Modell gedient.\nAls Marco meine Bestuerzung gewahrte, rief er: \"Ich wundere mich ueber Deine\nVerwunderung. Wer hat besser als Du vom ersten Augenblicke an den Irrthum\nerkannt, dessen Opfer ich wurde, als ich einer bloffen Aehnlichkeit zu lieb mich\nzu einer fo geistlen Nachahmung der Natur verleiten liess.\" Marco hatte\nes also endlich doch aufgegeben, die vollkommene Schoenheit in einem einzigen\nGeschoepfe finden zu wollen; nun setzte er auf den Koerper der Spina den\nKopf Lucia's. Als sich Marco so vor mir eines Fehlers schuldig bekannte,\nwelchen ich in meiner Mittelmaessigkeit niemals haette begehen koennen, waere ich\nwol befugt gewesen, einige Genugthuung zu zeigen. Allein mehr als an meinen\nTriumph dachte ich an Assunta und wie es sie schmerzen wuerde, wenn sie\nerfuehre, dass ihr Bild sich in das einer Anderen verwandelt hatte.\n\"Man muss die Veraenderung vor Assunta geheim halten,\" sagte ich.\n\"Meinst Du?\" antwortete er. \"Ich glaube, Assunta besser zu kennen.\nDie ist keines von den gewoehnlichen Weibern; die weiss, wie ein Mann meiner\nArt geliebt werden muss und dass ein grosser Kuenstler sich seiner erhabenen\nSendung schuldet. Ich sage Dir, Assunta ist mir dankbarer, wenn ich an ihr\nals wenn ich an mir selbst eine Untreue begehe.\"\nUnd nun erzaehlte er mir, er habe die veraenderte Statue zu einem Geschenk\nbestimmt fuer Lucia, und zwar hatte er sich's so ausgedacht, dass in dem Augenblicke,\nda Vater und Tochter voll Bewunderung und Dankbarkeit vor der\nStatue stuenden, er seine Werbung vorbringen wuerde. Ich erinnerte ihn daran,\ndass er die Statue bereits an den Haendler verkauft hatte.\n\"Ich kaufe sie zurueck und zahle jeden Preis,\" antwortete er und fuegte\nhinzu, dass das unermessliche Vermoegen Lucia's ihn davor bewahren werde, noch\neinmal ein Werk seiner Hand in so schimpflicher Weise zu verschleudern. \"Auch\ndas Geld, das ich der guten Assunta schulde, drueckt mich,\" fuhr er fort, \"und\nich bin froh, dass ich so bald im Stande bin, es ihr zurueckzuerstatten.\"\n\"Odoardo verlangt keine Mitgist,\" versetzte ich.\nDie Signori bemerken die Spitze dieser meiner Aeusserung. Marco\nbemerkte sie nicht. \"Gewiss,\" sagte er, \"sie thut eine guenstige Heirath. Aber\nich glaube, zu ihrer Ehre glaube ich, dass sie immer nur mich und mich allein\nlieben wird.\"\nDarin wuerde er, fuerchtete ich, nur zu recht haben. Allein fo nothwendig\nes mir schien, nichts unversucht zu lassen, was Assunta muerbe machen und ihr\ndiese zweckle Treue aus der Brust reissen konnte, so fehlte mir doch der Muth,\nihr auch noch von der Veraenderung zu erzaehlen, welche Marco mit dem \"Leitstern\"\nvorgenommen. Ich sprach darueber mit meiner Frau und meinte: wenn\nich auch das der Armen sagen muesste, fo kaeme ich mir vor, als ob ich das\nMesser, das ihr bereits im Herzen staeke, noch darin herumdrehte.\nAber Isabella statt aller Antwort machte nur ihr Feldscherergesicht - so\npflege ich eine von ihren Mienen zu nennen, und ich bilde mir etwas ein auf\nden Ausdruck, er trifft wahrhaftig zu. Uebrigens ist es ja bekannt, dass es\nnichts Graufameres gibt als das Weibsvolk unter einander, und so wunderte\nich mich denn gar nicht, als die Spina in weniger als ein paar Stunden\nAlles wusste: dass der \"Leitstern\" nun das Antlitz der Amerikanerin trug und\ndass Marco die Statue seiner neuen Braut schenken wuerde. Die Wirkung\nuebertraf bei Weitem, was ich hatte vermuthen koennen. Odoardo kam an dem\nTage nach dem Villino; da liess ihm Assunta durch ihren Oheim sagen, sie\nkoenne ihn heute nicht sehen; aber sie sei ihm dankbar fuer seine unveraenderliche\nFreundschaft und er moege sagen, wie sie ihm diese Dankbarkeit beweisen solle;\nwozu er sie fuer gut finde, dazu wolle auch sie sich fuer gut halten. Sie war\nmuerbe. Ascanio aber, welcher sie doch bisher so sehr gedraengt und gequaelt\nhatte, wurde nun mit einem Male bedenklich und sagte zu mir: \"Wenn ich\nwuesste, dass sie wirklich von Marco das Geld zurueckbekommt sie mag\nimmerhin bei mir bleiben. Ich werde doch mein Bruderskind nicht ohne Noth\nvon mir stoffen!\"\nUnterdessen war nicht nur der Monat Mai vergangen, sondern auch der\ngroessere Theil des Juni, und die Amerikaner liessen noch immer auf ihre Rueckkehr\nwarten. So lange Marco an der Statue zu thun hatte, verwand er seine\nUngeduld, obwol er auf seine Briefe an die Signorina lange keine Antwort\nerhielt. Dann aber kam doch eine, worin es hiess, man hoffe, ihm bald etwas\nmittheilen zu koennen, das ihn freuen werde. Marco verstand dies wieder, wie's\nihm passte, und arbeitete mit einem Eifer, einem Eifer: die erfreuliche Mit-\ntheilung der Signorina sollte nicht der Vollendung der Statue zuvorkommen.\nEndlich war der Mannor fertig, und nun duenkte es ihm Zeit, dass Lucia und\nihr Vater zurueckkehrten. Da aber seine Briefe neuerdings unbeantwortet blieben,\nfo fragte er in Via del Cocomero nach; die im Hause zurueckgelassene Beschliesserin\ndes Obersten erzaehlte ihm - und obwol ich nicht zugegen war, meine ich\nzu sehen, wie sie dabei mit den Augen zwinkerte -, sie erzaehlte, dass der\nBesuch bei der Marchesa Del Monte sich verlaengere und dass die Signorina\nwoechentlich zweimal nach Arezzo sahre, um sich von dem Erzpriester des Domes\nin unsrer allerheiligsten katholischen Religion unterweisen zu lassen, und auch\nvon den guten Maneineren des Fraeuleins sei die alte Marchesa bereits sehr\nentzueckt. Mehr wollte die Beschliesserin nicht sagen; sie hatte ja auch genug\ngesagt. Aber bekanntlich gibt es keinen schlimmeren Tauben, als den, der nicht\nhoeren will. Statt sich warnen zu lassen, erklaerte Marco das Alles fuer Altweibergeschwaetz,\nund als ich nun nicht mehr an mich hielt und herausfuhr:\n\"Ifabella hat laengst prophezeiht, dass die Signorina Lucia und der Marchesino -,\"\nda liess er mich nicht ausreden, sondern nannte mich eine Elster, die jede\nAlbernheit wiederhole, und wir schjeden in Unfrieden. Immer ungeduldiger\nmuss er in diesen Tagen geworden sein, in denen ich ihn nicht sah; denn eben\njetzt begann der Kunsthaendler nach der Statue zu fragen; die Frist fuer die\nAblieferung war um. Da eines Abends finde ich in der Chronik der \"Gazzetta\ndel Popolo\" ich habe das Blatt aufgehoben und werde die Stelle mit\nder Erlaubniss dieser Signori jetzt vorlesen.\" -\nhier holte unser beredtsamer Freund eine alte Zeitung aus der Tafche, entfaltete\nsie und las daraus Folgendes vor:\n\"Obgleich es nicht unsere Sitte ist, mit unzarter Hand den Schleier wegzuziehen\nvon Dingen, die sich noch im Heiligthume der Familie vor der zudringlichen\nNeugeiner der Welt verbergen, so koennen wir uns doch nicht die Freude\nversagen, als die Ersten eine Neuigkeit zu verzeichnen, welche mit wachsender\nBestimmtheit in den vornehmen Kreisen unsrer Gesellschaft wiederholt und deren\nBestaetigung von allen Denen mit Ungeduld erwartet wird, welche in dem Glanz\nund der Bluethe unseres Patriciats ein hervorragendes Element des Ruhms und\nGedeihens unsrer theuren Stadt ersehen. Es handelt sich um eine erlauchte\nHeirath, welche, so wird uns von wohlunterrichteter Seite mitgetheilt, demnaechst\nden einzigen noch uebrigen Sproessling einer der aeltesten und gefeiertsten unsrer\naristokratischen Familien verbinden soll mit einer auslaendischen Dame, deren\nseltene Schoenheit und bezaubernde Liebenswuerdigkeit allen Theilnehmern der\nFestlichkeiten des vergangenen Winters noch frisch im Gedaechtniss ist. Der\nSignor Cavaliere Francesco Saverio dei Marchesi D. . M ist unsrer\nganzen Stadt theuer als ein junger Mann, der, auch wenn er nicht einen so\nalten in den Annalen des florentinischen Ruhmes vielgenannten Namen truege\nund sich durch eine solcher Herkunft wuerdige, aecht edelmaennische Haltung auszeichnete,\nseinen vortrefflichen Anlagen und Kenntnissen stets und ueberall eine\nhervorragende Stellung verdanken wuerde. Zu dem Lobe der Signorina L. B.\netwas zu sagen, verbietet uns die Ruecksicht, welche man der Schuechternheit\neiner jungen Dame schuldet. Wer immer das Glueck genoffen hat, nicht bl\naus der Ferne die Reize dieses engelhaften Gesichtes, dieser himmlischen Gestalt\nzu bewundern, sondern in ihrer holden Naehe zu weilen, der weiss, wie sehr die\nEigenschaften des Herzens und Geistes, welche ihre seltene Person schmuecken, sie\nder hohen socialen und, wir duerfen wol sagen, historischen Stellung wuerdig\nmachen, die sie kuenftig inmitten unsrer ersten Gesellschaft einzunehmen berufen ist.\nAuch verzeihe man, wenn wir hervorheben, dass durch die Reichthuemer, womit\ndas Glueck sie beguenstigt hat, sie in den Stand gesetzt wird, die Traditionen\nder Pracht, der Freigebigkeit und einer edlen Gaftfreundschaft, welche mit dem\nHause der Marchesi D .. M seit Jahrhunderten unzertrennlich verbunden\nsind, auf's wuerdigste zu pflegen und fortzufetzen. Ein anderer Umstand, welcher\nans Gruenden des bescheidenen Stolzes und einer, wie uns duenkt, zu weit getriebenen\nVerachtung der weltlichen Vortheile bisher nicht zu weiterer Kunde\ndurchgedrungen, aber fuer alle, die mit der Genealogie der grossen europaeischen\nAdelfgeschlechter vertraut sind, keinem Zweifel unterliegt, ist dieser, dass hinter\ndem so einfach klingenden Namen B. sich die erhabene Herkunft von einer der\naeltesten, mit dem Herzogshute gekroenten Sippen des katholischen Irland verbirgt.\nWir hoffen, bald in die Lage gesetzt zu sein, die Nachricht, welche wir heute\nmit der dem Familiengeheimniss geschuldeten Zurueckhaltung bl leise andeuten,\nin feierlicher und ausdruecklicher Weise bestaetigen und so, waehrend wir sonst an\ndieser Stelle nur zu haeufig von Ungluecksfaellen und Missethaten reden muessen,\neinmal ein dem oeffentlichen Wohl dienendes Ereigniss zur allgemeinen Genugthuung\nverkuendigen zu duerfen.\"\n-\"Als ich dies las in der Chronik der \"Gazzetta del Popolo\",- fuhr Emilio\nfort, indem er das Blatt mit der ihm eigenen, etwas umstaendlichen Sorgfalt\nzusammenlegte, glatt strich und wieder einsteckte - als ich dies las, da dachte\nich zuerst nichts als: wenn Isabella nicht das verdammteste Spuernaesehen dieser\nWelt ist, so will ich nicht ihr Mann sein - welche Redensart uebrigens die\nSignori nicht zu buchstaeblich nehmen muessen, da ich meiner Treu' manchmal\nalles Andere lieber sein moechte als ihr Mann. Mein zweiter Gedanke aber war\nMarco und in welche Wuth er gerathen wuerde, wenn er die \"Gazzetta\" zu\nGesicht bekaeme, und dass, obwol er mich eine Elster genannt, ich ihn von einem\ntollen Streich abhalten muesste, und ich beschloss, zu ihm zu gehen und ihm zu\nsagen, dass, weil's in der \"Gazzetta\" stehe, es immer noch nicht wahr zu sein\nbrauche. Und wer will das leugnen? Wenn Alles, was in den Zeitungen geschieht,\nwirklich sich zutragen muesste, so waere die Welt nicht gross genug. Aber\nich mache das den Zeitungsschreibern nicht zum Vorwurf: wenn die bl die\nWahrheit sagen wollten, so moechte ich wissen, wer sie ihnen Tag fuer Tag abnehmen\nund auch noch Geld dafuer ausgeben wuerde! ei, ei, dass ich doch\ndie Seitenspruenge nicht lassen kann! Als wenn ich diesen Signori, welche der\nso erleuchteten alemannischen Nation angehoeren, etwas Neues sagte, wenn ich\nsage, dass man mit der Wahrheit nicht weit kommt, in den Zeitungen so wenig\nals in der Bildhauerei oder - wenn es mir erlaubt ist, auch von gemeinen\nDingen zu reden - als in der Kunst des Schneiders oder Koches; ueberall gehoert\nein Bischen Zuthat und Ausputz dazu, ein Bischen Idealismus, und wer\nden nicht hat, und doch die Menschen zu Kunden braucht, der endet am Bettel-\nstab, ich geb's ihm schriftlich Doch richtig, da haben wir's wieder, immer\ngerathe ich aus einem Gedanken in den anderen, der gar nichts damit zu thun\nhat; daran ist meine philophische Ader schuld, und wie meine Frau, weil sie\nmit der scharfen Witterung begabt ist, ihre Nafe in allen Toepfen hat, so kann\nich nun einmal das Philophiren nicht lassen, und oft betreffe ich mich darueber,\ndass ich meine beste Zeit verliere und ueber Dinge nachdenke, die mir weder heiss\nnoch kalt machen. Und sicher: wenn ich weniger mit der Denkwuth behaftet\nwaere, so wuerde ich ein groesserer Kuenstler geworden sein; denn dass zu einem\nGenie ein schoenes Bischen Gedankenligkeit, um nicht zu sagen Leichtsinn gehoert,-\nnun, das sehen wir ja bei Marco.\" -\nhier verstummte Emilio ploetzlich, und in seinen Mienen malte sich etwas\nwie Bestuerzung. Offenbar hatte diesmal der uebervoll rinnende Strom seiner\nphilophischen Ader den Faden seiner Erzaehlung voellig hinweggeschwemmt und\ner fand ihn nicht wieder ohne unsere Hilfe.\n^ \"Ja, ganz recht! Am naechsten Morgen ging ich also in aller Fruehe zu\nMarco; aber ich fand ihn weder in seiner Wohnung noch im Studio. Er war\nbereits fort, fort auf dem Weg nach Castel Del Monte - ich konnte\nnicht daran zweifeln. Und doch hatte die Signorina ihm nicht umfonst so streng\nverboten, sie zu besuchen waehrend ihres Aufenthaltes auf dem Schlosse. Haette\nMarco das Verbot beachtet, nun, so wuerde sie vermuthlich den Marchesino bekommen\nhaben, Marco aber haette seinen Schaden im Stillen gegessen, und im\nStillen verdaut man ihn immer; so lange es nicht in den Mund der Leute\nkommt, ist ja kein Unglueck ein Unglueck. Aber so ein Genie findet nie im rechten\nAugenblick die rechte Thuer. Als Marco nur noch zwei Schritte zu machen\nhatte, um ein beruehmter Mann zu werden, da setzte er sich hin, eine Hand in\nder andern, und that nichts; nun aber, da's so leicht gewesen waere, nicht zu\nverrathen, dass er zum Besten gehalten worden, da machte er den grossen Laerm,\ndavon ganz Florenz widerhallte, und - was trug's ihm ein, dass er mit seinem\neigenen Spiel auch das der Amerikanerin verdarb?\nNun bin ich dazumal nicht mit auf Schloss Del Monte gewesen, und ob ich\nmit voller Genauigkeit und in der richtigen Folge werde Alles angeben koennen,\nwas sich dort zutrug, wie soll ich's verbuergen? Allein da diese Signori in ihrer\ngrossen Geduld und Nachsicht mir ja auch bisher gestattet haben, im Verlauf\nmeiner, ach! weit ueber Gebuehr langen Erzaehlung Manches deutlich zu beschreiben,\nals ob ich selbst es miterlebt haette, waehrend ich in Wahrheit davon doch nur\naus den Reden Anderer weiss, so werde ich mir erlauben, auch das, was bei\nden Del Monte geschah, so zu schildern, wie - nun wie die Geschichtschreiber\nthun, deren ganze Kunst ja darin besteht, sich zu stellen, als ob sie's mit angesehen\nhaetten, auf welchem Knie Caefar vor der Kleopatra lag, waehrend, ich will wetten,\nkeiner von den gelehrten Herren die Hand auf dem Herzen sagen kann, wie er\nselber sich ausgenommen, als er seiner Frau zum ersten Mal in die Backe kneipte.\nUebrigens, wie gesagt, der Laerm war gross in Florenz, drei Wochen lang sprach\nman von nichts Anderem, Dieser wusste diesen, Jener jenen Umstand zu erzaehlen,\nes bildeten sich Parteien, die einen gaben den Amerikanern, die anderen der\nMarchesa und ihrem Sohne Recht, Manche billigten sogar das Benehmen Mar-\nco's, und da, wo Parteien ueber einander herfallen, die Wahrheit immer an den\nTag kommt, weil die Schwarzen die Luegen der Weissen und die Weissen die\nLuegen der Schwarzen aufdecken, so glaube ich nach all' dem Gerede fuer und\nwider sehr wohl zu wissen, wie die Dinge eigentlich gegangen sind.\nVor Allem muss ich nun erwaehnen, dass die Marchesa Del Monte - sie ist\nseitdem verstorben und liegt in einer ihr gehoerigen Kirche bei Montelupo begraben;\nder Bildhauer Calesini hat ihr Denkmal gearbeitet: Sarkophag mit\nReliefmedaillons im Styl des Cinquecento, ein treffliches Werk, welches wieder\neinmal darthut, dass, wenn unser Italien nur will, der Primat der Kunst ihm\nimmer gehoeren wird also die Marchesa Del Monte war eine Erzcodina -\nja, jetzt muesst' ich schon wieder diesen Ausdruck erklaeren ach, was ist das\nErzaehlen eine weitlaeusige Kunst! - ich beschraenke mich zu sagen, dass unsere\nReactionaere nicht nur Malven, sondern auch Codini genannt werden, weil, wenn\nsie auch in Wirklichkeit keine Zoepfe, Code, mehr tragen, sie doch so hinter der\nZeit zurueck sind, als ob sie sie noch truegen. Also die Marchesa war eine solche\nCodina, sehr stolz, sehr fromm, die nie vergass, dass - ihr Vater war tcanischer\nGesandter in Rom gewesen - der Papst sie mit eigener Hand getauft hatte. Die\nSignori werden sich nun leicht vorstellen koennen, wie es der Marchesa gefiel,\nals ihr einziger Sohn in die Schlingen der Signorina Lucia gerieth, die fuer sie\ndoch nur eine namenle Republikanerin war und eine Ketzerin obendrein. Allerdings\nlebte der Oberst auf grossem Fuss, und dass er bei dem Bankhause Fenzi\nviel Geld stehen hatte, war kein Schwindel. Indessen ob es so moerderisch viel\ngewesen ist, als die Leute damals wissen wollten, moechte ich bezweifeln, dem\nNeu-Iorker Spielhause zum Trotz, woher die Herrlichkeit stammte. Denn bekanntlich\npflegt jeder Reichthum sich zu verdoppeln in den Maeulern Derer, die\nnichts Anderes davon haben, als dass sie darueber reden. Immerhin, Geld hatte\nsie, die Signorina Lucia, huebsches, baares Geld, und daran fehlte es natuerlich\nden Del Monte so gut wie fast allen diesen alten Familien, welche unzaehlige\nGueter und Haeuser und Silberzeug und Bedienten und Pferde und Schmeichler\nund wie das Mitesserpack sonst heisst, zu haben pflegen, aber am Ende des\nVierteljahres, wenn sie die Steuern zahlen sollen, da hapert es. Und so lange\nnoch der Mann, das Haupt der Familie, lebt, da findet sich's noch, da macht\ner Schulden; aber ist er todt, fo will die brave Wittwe wieder einholen, was\nder Herr Gemahl hat fortlaufen lassen, und nun wird gespart und zusammengehalten,\nund weil man doch im Sommer das Ansehen des Hauses wahren und\nein paar Gaeste einladen muss, so wird im uebrigen Jahr mager gegessen auch an\nTagen, die kein Freitag und kein Samstag sind. Das war also auch der Fall\nder Marchesa Del Monte, und eben weil's bei ihr in ihrem Palaste hier in\nFlorenz so karg zuging, hatte ihr Soehnchen seine Abende lieber beim Obersten\nzugebracht, und die Signorina hatte nicht gelitten, dass er wie die Anderen sein\nGeld im Spiel verlor - es waere ohnehin nicht viel gewesen - dafuer aber,\ndass sie ihm also sein knappes Tafchengeld beschuetzt hatte, sollte er zum Danke\nihr Mann werden. Und der Marchesino verlangte sich nichts Besseres; denn\nwie gesagt, er war so vernarrt in sie wie Jeder, auf dessen Verstand sie's anlegte.\nAls aber der Marchesino seiner Mutter davon sprach, da erschrak die zu\nTode, und liess ein Triduo beten, damit ihr der Schmerz und die Schande einer\nsolchen Missheirath erspart bleibe. Und ich wette, als nachher Marco die Absichten\nder Signorina vereitelte, da meinte die gute Marchesa, das Messelesen\nhab' es gethan. So aberglaeubisch sind nun einmal diese Paolotti ich\nbitte um Entschuldigung, unsere Reactionaere werden auch Paolotti genannt, weil\nsie so gewiss dem Verein des heiligen Vincenzo da Paola angehoeren als ich, wenn\nich ein Kuenstler bin, mich fuer die Idee der Republik begeistere - fuer die Idee\nder Republik sage ich, denn, wie die Signori schon bemerkt haben, ich fuer\nmeine Person gehoere nicht zu den kopflen Hitzbolden, die nicht einsehen, dass\nin der Praxis Manches anders sein muss als in der Idee. Und so habe ich\nstets der Ansicht gehuldigt, dass man einstweilen einen ehrlichen Versuch machen\nsoll mit der Monarchie und Da haben wir's! da haben wir's! Ich\nwollte also sagen, es gereicht der Marchesa zur Ehre, dass sie sich durch das\nGeld des Obersten, so gut sie es auch brauchen konnte, nicht verfuehren liess;\ndagegen, dass sie meinte, eine heilige Messe koennte bewirken, dass ihr Sohn die\nschoene Amerikanerin nicht mehr schoen faende, das gereicht ihr wiederum nicht zur\nEhre, und so zeigt es sich, wie in jedem Menschen gute und uebele Eigenschaften\nneben einander vorkommen, und meistens, glaube ich, halten sie sich das Gleichgewicht\noder doch beinahe. Ich rechne es aber zu den guten Eigenschaften der\nMarchesa, dass sie eine vorsichtige Frau war, welche wusste, dass jedes Ding beim\nrechten Ende angefasst sein will und dass, wer laeuft, nicht einhalten kann, wo er\nmoechte. Ueberhaupt ziehen wir Florentiner die Klugheit der rohen Gewalt vor\nund denken: Besser dreimal messen als einmal schneiden. Und deshalb, so wenig\nder Marchesa die Schwiegertochter gesfiel, welche ihr Sohn ihr zudachte, so huetete\nsie sich doch, mit ihm zu streiten und die Wunde anzufassen, welche sie schliessen\nwollte, und als er verlangte, dass der Oberst und seine Tochter auf's Schloss\ngeladen wuerden, da Jud sie sie ein und dachte wol bei sich: Kein Staunen dauert\nlaenger als drei Tage, und an dem Wein, den man im Hause hat, beraufcht man\nsich nicht. Und wirklich schien ihre Rechnung zuzutreffen. Soviel ist sicher, je\nlaenger die Gaeste auf dem Schlosse blieben und der Marchesino das Glueck hatte,\nden unschuldigen amerikanischen Engel von Nahem zu bewundern, desto weniger\nwollte er daran, sich zu erklaeren und ihre Hand zu verlangen. Und ich schliesse\ndaraus, dass ein Maedchen, welches geheirathet sein will, wohl daran thut, mit\nDem, der sie heirathen soll, vor der Hochzeit nicht alzuviel zusammen zu\nsein. Zum Heirathen ist der Idealismus erst vollends unentbehrlich. Meine\nIsabella hat das dazumal richtig verstanden. Die Signorina Lucia war gewiss\nnicht ohne Witz; aber dass sie sich auf das Schloss einladen liess und gar\nnicht einmal merkte, warum die Marchesa sie immer wieder fo freundlich bat,\ndoch noch eine Woche zu bleiben und noch eine, das beweist mir, dass florentinische\nSchlauheit noch etwas seiner einsaedelt als amerikanische Schelmerei. Ja,\nwir Anderen, wir Anderen sind nicht umfonst die Enkel des Messer Niccolu Machiavelli.\nImmer ungeduldiger wurden Vater und Tochter und liessen sich keine\nMuehe verdriessen. Der Oberst legte eines Tags der Marchesa einen Stammbaum\nvor, um zu beweisen, dass die Bolls aus gar vornehmem Holze geschnitzt seien;\nauf diesem Stammbaum war des Obersten Grossvater ein Herzog gewesen, ein\nirlaendischer Herzog, der in Amerika seinen Titel abgelegt hatte. Die Marchesa\nverneigte sich vor dem Signor Duca, aber sie sagte nicht, dass die Urenkelin eines\nHerzogs wuerdig sei, einen Marchese zu heirathen. Dann vernahm die Signorina\nLucia Nachts im Schlaf eine wunderbare Stimme, welche sie aufforderte, zu dem\nkatholischen Glauben ihrer irlaendischen Ahnen zurueckzukehren. Die fromme Marchefa\nfuhr mit dem frommen Kinde nach Arezzo, und der Erzpriester des Domes erklaerte\nnatuerlich die Stimme fuer die der heiligen Lucia, der Patronin des Fraeuleins. Ja,\ndiese Pfaffen - sie sind die Krankheit, an der unser armes Italien leidet!\" -\nDiesen Ausruf that Emilio mit solchem Nachdruck, dass uns sofort ein gewisses\nBangen befiel. Vergebens nickten wir zustimmend, um weiteren Betrachtungen\nueber die Krankheit Italiens vorzubeugen. Unser Freund meinte nun\neinmal, dass uns seine Ansichten ueber so bedeutsame Dinge wie Religion und\nFreiheit, Kirche und Staat nicht vorenthalten bleiben duersten. Er begnuegte sich\ndenn auch keineswegs,' seiner gruendlichen Abneigung gegen die Pfaffen - diese\nErwuerger der Menschheit, wie er sie nannte - schonungslen Ausdruck zu\ngeben und zu schwoeren, dass sie allein die Schuld truegen, wenn Italien aufgehoert\nhabe, an der Spitze des Fortschritts zu marschiren, wenn es mit Scham\nund Eifersucht bekennen muesse, dass andere, minder begabte Nationen ihm zuvorgekommen\nseien. Wir waren bereit, dies Alles zuzugeben; aber Emilio wollte\nnicht bl wohlfeilen Beifall; er lenkte unsere Aufmerksamkeit auf die tieferen\nSchwierigkeiten des Problems. Das eben gebe ihm foviel zu denken, dass in\neinem freien Lande gegen diese freiheitsmoerderische Bande nichts zu machen sei.\nOb sie auch die schlimmsten Gistmischer seien, man koenne ihre heilige Bude\nnicht schliessen. Die Freiheit bestehe fuer Alle, fonst waere sie nicht die Freiheit,\nund eine Verfolgung im Namen des Lichtes sei noch viel gehaefsiger als eine\nVerfolgung im Namen der Finsterniss. So komme es, dass wie diese gefaehrlichsten\nGegner der Freiheit frueher ihr Unwesen trieben, weil sie die Macht befassen,\nsie es auch heute noch treiben koennten, weil die Freiheit die Macht besitze,\ndieselbe aber nicht gegen sie brauchen duerfe, indem die Freiheit ja sonst gegen\nden Grundsatz der Freiheit verstiesse. Ja, so gehe es, wenn man Grundfaetze\nhabe! rief Emilio mit verzweiflungsvoller Geberde, und in einem tiefsinnigen\nWortspiel, welches sich zum Glueck im Deutschen wiedergeben laesst, meinte er:\nnach Grundfaetzen handeln, heisse eben eher zu Grunde gehen, als sie bci Seite\nsetzen. Indessen Emilio war nicht der Mann, wegen der Schwierigkeit eines\nProblems an der Welt zu verzweifeln. Er troeste sich, sagte er weiter, mit dem\nGedanken, dass der Fortschritt nicht der Fortschritt waere, wenn man ihn aufhalten\nkoennte, und dass also auch diese Pfaffen ihm keine Fesseln anlegen wuerden.\nVielmehr rathe er ihnen in ihrem eignen Interesse, sich mit dem Geiste\ndes Jahrhunderts zu vergleichen. Wenn sie der Wissenschaft und Aufklaerung\nehrlich die Hand boeten, so koennten sie zwar nicht Alles und fuer immer, aber\ndoch viel von ihrem Plunder noch auf lange hinaus retten. Beharrten sie dagegen\nin ihrem verblendeten Widerstande, so werde man, das sehe er voraus,\nim Lager des freien Gedankens die Geduld verlieren und die wissenschaftliche\nForschung gleichsam mit Dampfkraft bis zu einem Punkte treiben, wo die Frage,\nob es einen Gott gebe, nicht laenger fuer eine offene gelten koennte.\nhier hielt Emilio in seiner mit besonderem Eifer vorgetragenen Rede inne\nund schaute uns einigermassen misstrauisch an. Es fiel ihm vielleicht bei, dass\nwir Ansts nehmen moechten an der von ihm mit solcher Kuehnheit eroeffneten\nPerspective, und als hoeflicher Italiener wollte er unsere Gefuehle nicht verletzen.\nEr lenkte ein oder setzte doch vorsichtig hinzu, dass er fuer seinen Theil ein solches\nunversoehnliches Vorgehen der Wissenschaft auch nicht billigen wuerde; denn das\nsei doch wol ueber allen Zweifel erhaben, dass es Etwas gebe - Etwas -\nEtwas, das sich nicht naeher bezeichnen lafse, und, so sehr er im Allgemeinen\nKlarheit und Bestimmtheit der Sprechweise liebe, so sei er doch im gegenwaertigen\nFalle der Meinung, dass es keinenfalls schaden koennte, jenes Etwas auch fernerhin\nGott zu nennen, indem gerade dieses Wort sich zu der verschiedensten Deutung\neigne und also einem Jeden gestatte, sich Das dabei zu denken, was er wolle.\nOb es unserem Freunde mit dieser geschickten und scharfsinnigen Wendung\nzu Gunsten des bestehenden Sprachgebrauches Ernst war, liess sich nicht leicht\nerkennen. In seinen Mienen lag etwas wie ein Laecheln und zugleich schaute er\nuns durchdringend an, als wenn er ausforsehen wollte, ob er uns seine innersten\nGedanken ueber die Religion der Zukunft anvertrauen duerfe. Sehr behutsam\nversicherte er, seine Ansichten seien ebenso massvoll als weit; - massvoll, indem\ner gegen einen in vernuenftigen Schranken gehaltenen Glauben nichts einzuwenden\nhabe; aber Alles, was darueber hinausgehe, muesse er fuer Unsinn erklaeren, an\ndessen Stelle nach seinem Dafuerhalten erleuchtetere Anschauungen zu treten\nhaetten. Und zwar nicht nur bei den Maennern! setzte er mit wachsendem Nachdruck\nhinzu. Auch die Weiber muessten dem alten Aberglauben entzogen werden;\ndie praktischen Vortheile, die es haben solle, sie darin zu erhalten, koenne er\nnicht zugeben: seine Frau Isabella laufe alle Woche zur Beichte, aber duemmer\nsei sie darum noch nicht geworden und sanfter auch nicht.\nDer philophische Gatte der Signora Isabella mochte seine Gruende haben,\nimmer denk- und eroerterungslustiger zu werden, je spaetere Stunden die Glockenthuerme\nvon San Jacopo und Santo Spirito verkuendigten; - zog er ja so\nden Augenblick hinaus, da er unter das eheliche Dach zurueckkehrte. Allein wir\nglaubten nachgerade einige Ungeduld verspueren zu duerfen und baten ihn, die\nSpannung zu bedenken, in welche er seine Hoerer versetzt, und jetzt mit so\nwenigen Abschweisungen als ihm irgend moeglich dem Ausgang seiner Geschichte\nEmilio schlug sich vor den Kopf, bat uns, ihm in's Wort zu fallen, fo oft\ner sich wieder auf Seitenwege verliere, und da wir von dieser Erlaubniss mehrfach\nGebrauch machten, fo durften wir uns hinterher dem troestlichen Glauben\nhingeben, dass er mit dem letzten Theil seiner Erzaehlung immerhin noch etwas\nlangsamer zu Stande gekommen sein wuerde, wenn wir uns diese Stoerungen\nseines gemaechlichen Gedankenganges nicht erlaubt haetten.\n\"-Um mich also kurz zu fafsen, so geruehrt die Marchesa gewesen sein muss\nueber das Wunder, womit die heilige Lucia ihr Haus begnadete, und fo gern sie\nmit ihrem Gaft wiederholte Fahrten machte nach Arezzo zu ihrem geistlichen\nBerather, dem Erzpriester, - weiter ging, scheint es, die Ruehrung und\nder gute Wille der frommen Dame nicht; ja, als, wie auch erzaehlt wird, das\narme Fraeulein immer ernsthafter und andaechtiger wurde und endlich einmal\nin der Gegenwart des Marchesino die Absicht aussprach, den Schleier zu nehmen,\nda soll die Marchesa sie entzueckt in die Arme geschlossen und ihrem Sohne anbesohlen\nhaben, fortan die weltlichen Gespraeche mit der Signorina zu meiden.\nDas Spiel stand schlimm fuer die junge Dame. Aber ihr Vater hatte schon\nauf manche schlechte Karte gewonnen und gab auch jetzt die Partie nicht auf.\nSeit einem Monat wohnten er und die Tochter auf dem Schlosse; sie konnten\nnicht wohl lange mehr dableiben; versicherten sie sich nicht in diesen letzten\nTagen des Marchesino, so war Alles verloren. Da wendete denn der Oberst\nein Kraftmittel an und beinahe haette es gewirkt, wie die Signori sehen werden.\nEines Tages sass man zusammen - die Marchesa, ihr Sohn, die Amerikaner\nund andere Gaeste -, da brachte der Oberst das Gespraech darauf, dass\nin seinem amerikanischen Vaterlande kein Mann sich so leicht erlauben duerfe,\nzu scherzen mit der Ruhe und dem Rufe einer jungen Dame; ihr Bruder, ihr\nVater oder sonst ein Ehrecmann nehme sich ihrer an und wehe dem Elenden\nund nun gab der Oberst einige amerikanische Geschichten zum Besten, Geschichten\nvon leichtfertigen jungen Herren, welche unersahrene Maedchen blossgestellt und\ndafuer durch eine Kugel in den Kopf, oder eine n Stich in die Brust ihren gerechten\nLohn erhalten haetten; auch komme das eigentliche amerikanische Duell\nin solchen Faellen gern zur Anwendung. Einer der Anwesenden fragte, was es\nfuer eine Bewandtniss habe mit einem eigentlichen amerikanischen Duell, aber die\nMarchesa suchte das Gespraech abzulenken und die Gaeste sahen, dass sie blass und\nunruhig geworden war. Nur der Oberst bemerkte nichts und fuhr fort, einen\nneuen Fall zu erzaehlen, welchen er selbst vor Jahren erlebt hatte, wie er ausdruecklich\nhervorhob: einer Schwester seiner verstorbenen Frau, einem wunderschoenen\nMaedchen von tadellem Rufe und aus einem der besten Haeuser von\nNeu-Orleans, hatte ein uebermuethiger Geck in solch beharrlicher, die Aufmerksamkeit\nherausfordernder Weise seine Huldigungen dargebracht, dass die ganze\nStadt nicht anders dachte, als er werde sie heirathen; dann aber hatte der Bursche,\nunter dem Einflusse seiner noch hochmuethigeren Familie, sich anders besonnen\nund die gekraenkte junge Dame erlag bald ihrem Grame und dem Stachel der\nunverdienten uebeln Nachrede; doch die Rechnung des Missethaeters ging nicht so\nleicht auf, wie er gemeint; denn Iemand - ein sehr naher Freund des Obersten -\nwechselte mit ihm ein paar Schuesse, und als der Bursche erst im Sande lag\nmit dem Kopf wider die blutige Erde, da hatte er's fatt, den jungen Damen\nverliebte Augen zuzuwerfen. Am Schlusse dieser Geschichte zog der Oberst einen\nRevolver aus der Tafche und sagte leichthin: er habe Grund anzunehmen, dass\ndas die Waffe sei, womit sein Freund das Unglueck jener Dame raechte\nda ging ein Schauder ueber die Gesichter der Anwesenden, der Marchesa aber\nwurde so uebel, dass sie, auf den Arm ihres Sohnes gestuetzt, t>en Speisesaal verlassen\nund sich in ihre Zimmer zurueckziehen musste. Mehrere Tage lang blieb\nsie da, unsichtbar fuer ihre Gaeste, welche, ich weiss nicht ob viel oder wenig verwundert\nwaren, als sie am dritten oder vierten Morgen nach der aufregenden\nErzaehlung des Obersten in der neuesten, von Florenz angelangten Nummer der\n\"Gazzetta del Popolo\" die Neuigkeit lafen von der bevorstehenden Heirath des\nCavaliere Francesco Saverio bei Marchesi D.. M- mit der Signorina L. B.\nWie die Nachricht in die Zeitung gekommen, das ist nie recht aufgeklaert worden.\nDie Partei der Del Monte hat nachmals immer versichert, kein Anderer als\nder Oberst selbst habe sie hineinsetzen lassen, frecher, luegnerischer Weise, die Nachricht\nsei eben nichts gewesen, als eine neue Art Brandbrief, wodurch die arme\nkranke Marchesa vollends eingeschuechtert und ueberwaeltigt werden sollte; in\nWahrheit habe die Verlobung ihres Sohnes, von welcher die Zeitung als von\neinem fertigen Dinge sprach, weder damals bestanden, noch wuerde die Marchesa,\nund wenn man ihr den Revolver auf die Brust gesetzt haette, jemals ihre Einwilligung\ngegeben haben. Indessen eine andere Erzaehlung lautet, dass der Anblick\nder Mordwaffe die fuer das Leben ihres einzigen Sohnes zitternde Dame\nin der That willfaehrig gemacht habe, und das klingt wahrscheinlicher, denn die\nMarchesa als eine vorsichtige Frau mag wol des Satzes eingedenk gewesen sein:\nbesser den Finger verlieren, als die ganze Hand; nach dieser anderen Erzaehlung\nsoll die Marchesa noch an dem Abend, da der Amerikaner seine graufige Geschichte\naufgetischt, ihn zu sich in ihr Schlafzimmer haben bitten lassen, um\nAlles mit ihm in's Reine zu bringen; und noch so erschrocken sei die arme\nFrau gewesen, dass sie, die sonst in Geldangelegenheiten doppelt vorsichtig zu\nsein pflegte, kein Wort verlor ueber die Mitgist; wol aber habe der Oberst ihr\nversprechen muessen, dass er, so lange er noch auf dem Schlosse weilte, den Revolver\nnicht mit sich herumtruege, denselben vielmehr ihrem Intendanten zur\nVerwahrung uebergaebe. Und zu diesem ausdruecklich angegebenen Umstande stimmt\nes, dass, wie wir gleich sehen werden, der Oberst in der That seine Wafse, als\ner sie haette brauchen koennen, nicht bei sich fuehrte - was bei allem Unglueck\nwieder ein Glueck fuer Marco war. Wie die Signori bemerken, in dieser ganzen\nSache ist von dem Marchesino am wenigsten die Rede, und er haette doch, so\nsollte man meinen, eine Hauptrolle spielen muessen. Indessen, so unbestimmt\nund selbst widersprechend die uebrigen Einzelheiten erzaehlt werden, insoweit\nwaren alle Zeugen der Vorgaenge auf Caftel Del Monte einig, dass sie von dem\nMarchesino nichts zu berichten wussten, als er sei immer mit Allem zufrieden\ngewesen, was seine Mutter und die Signorina Lucia und der Oberst und sein\nRevolver und die \"Gazzetta del Popolo\" von ihm wollten oder nicht wollten.\nEr war eben ein Muttersoehnchen, von einer Kamneinerfrau und einem Hauscaplan\nerzogen, und es ergibt sich hieraus, dass der in unsrem armen Italien leider\nnoch fo grosse Einfluss der Pfaffen auf die Erziehung\"\nhier sahen wir wol nicht ohne Grund eine laengere Betrachtung ueber die\ngrosse Frage der Laienschulen voraus und waren unhoeflich genug, durch eine\nnicht misszuverstehende Geberde unseren Freund Emilio an sein Versprechen zu\nerinnern. Er schlug sich wieder vor den Kopf und fuhr fort:\n\" - Ich fuer meinen Theil glaube und moecht' es beschwoeren, dass die Heirath\nzu Stande gekommen waere ohne unseren Marco. Die Signori moegen selbst\nurtheilen. Sie erinnern sich, dass Marco, sobald er jene Nachricht in der Zeitung\ngelesen, sofort nach dem Schloss Del Monte eilte. Er haette da nicht\nzeitiger oder unzeitiger - je nachdem man die Sache ansehen will - eintreffen\nkoennen. Es war am Vorabend des fuer die Abreife der Amerikaner angesetzten\nTages, und was immer auch spaeter die Del Monte und ihr Anhang behauptet\nhaben moegen, das steht fest, dass die uebrigen damals auf dem Schlofse anwesenden\nGaeste meinten, die Signorina reife ploetzlich so schnell ab, weil es sich bei\nvornehmen Leuten nicht schicke, dass Braut und Braeutigam unter einem Dache\nwohnen. Bekanntlich je vornehmer die Leute sind, desto eher denken sie bei\nAllem gleich das Schlimmste, woraus man schliessen darf Verzeihung,\nSignori, Verzeihung! Richtig ist, dass die Signorina noch immer alle Glueckwuensche\nder uebrigen Gesellschaft ablehnte, aber man fand dies in der Ordnung,\nweil doch die ersten Glueckwuensche der Marchesa gebuehrten; die aber war seit\nihrer ploetzlichen Erkrankung noch nicht wieder unter ihren Gaesten erschienen.\nDoch fuer diesen Abend hatte sie versprochen, herunterzukommen, und allgemein\nnahm man an, dass sie komme, um die grosse Nachricht, welche den Gegenstand\naller leisen Gespraeche bildete, laut und foermlich zu bestaetigen. In der That\nwaren die Zimmer glaenzend erleuchtet; die Gaeste, vermehrt durch einige neuangekommene,\nhatten sich wie zu einem Feste angekleidet; die Signorina strahlte\nvor Schoenheit, als sie in den Saal trat; der Marchesino ueberreichte ihr einen\nPrachtvollen Strauss und zeigte sich mit einem Male wieder sehr verliebt; der\nOberst trug seine Uniform - es sei die Uniform der Republik Honduras, erklaerte\ner Jemandem, der sich ueber das viele Gold und den sonderbaren Schnitt des\nRockes wunderte-; auch eine Menge Kreuze und Sterne trug er, was fuer den\nAbkoemmling der irlaendischen Herzoege allerdings besser passte als fuer einen\nLandsmann Washington's und Franklin's. Kurz, nichts fehlte, als endlich auch\ndie Marchefa erschien, sehr blass, sehr angegrissen, aber mit den beruehmten Diamanten\nder Del Monte geschmueckt. Man bildete einen Kreis; es war ein feierlicher\nAugenblick, dessen die Anwesenden bis auf die kleinsten Umstaende eingedenk\nblieben. Die Signorina Lucia sah bescheiden zu Boden, ihr Vater, dessen Arm\nsie genommen hatte, schaute desto stolzer um sich; der Marchesino bueckte sich,\num das Spitzentuch aufzuheben, welches die Signorina, vielleicht weil sie gar\nverlegen und verwirrt war, fallen liess; als er das Tuch mit einer tiefen Verbeugung\nzurueckgab, kuesste er ihre schoene Hand; man murmelte beifaellig, und nun\nwaltete ploetzlich tiefes Schweigen, das Schweigen der Erwartung; alle Augen\nwaren auf die Marchesa gerichtet, welche sprechen wollte, aber nicht gleich das\nrechte Wort zu finden schien. Da, noch ehe die Marchesa etwas gesagt, wendeten\nsich auf einmal die Blicke der Thuere zu, welche nach dem Vorzimmer fuehrte;\nrasche Schritte nahten draussen - wol ein verspaeteter Gast; die Thuere oeffnete\nsich: \"Signor Marco Fabbroni!\" meldete der Diener. Man blickte erstaunt\nauf; die Signorina Lucia that einen Schrei und verbarg sich halb hinter ihren\nVater; der Marchesino aber ging mit der hochmuethigen Artigkeit der Leute seines\nGleichen auf den staubbedeckten Eindringling zu. \"Darf ich fragen, was uns\ndie Ehre -?\" Aber Marco liess sich so wenig von dem Herrn des Hauses aufhalten,\nals ihn die Diener in den Vorzimmern aufgehalten hatten. Den Marchesino\nbei Seite schiebend, trat er, stuerzte er auf die Signorina zu. Sein\nAntlitz sei leichenblass gewesen - so beschreiben ihn die Zeugen des seltsamen\nBegebnisses -, aber seine Augen gluehten wie die eines wilden Thieres und\nauch seine Stimme roechelte oder bruellte mehr, als dass sie menschlich sprach.\n\"War's Euer Wille oder zwingt man Euch?\" so schrie er die zitternde\nSignorina an.\n\"Ist kein Diener da, den Narren hinauszuwerfen?\" rief der Oberst.\n\"Ein Narr, der war ich - der bin ich nicht mehr. Ruehre mich Keiner an!\nIch will reden und zeigen, dass ich kein Narr bin. Mein gehoert sie lasst\nmich reden - lasst mich reden -\"\n\"Lasst ihn reden!\" rief nun auch die Marchesa den herbeieilenden Dienern\nzu. Sie war erst zu Tode erschrocken, hatte sich aber schon erholt und betrachtete\nden ihr voellig unbekannten Menschen mit einer Neugeiner, in welche sich\nvielleicht etwas wie eine unklare Hfnung mischte.\nIn diesem Augenblick beging die Signorina eine Thorheit, eine grosse Thorheit.\nStatt abzuwarten, was Marco gegen sie anbringen konnte, meinte sie\nihm zuvorkommen zu muessen, warf sich vor der Marchesa nieder und rief:\n\"Meine ganze Schuld ist meine Leidenschaft fuer Euren Sohn; - ich wusste\nnicht, ob ich ihm je gehoeren durfte, aber meiner eingedenk bleiben sollte er; -\nfuer ihn war die Bueste bestimmt; ich wollte, dass sie aehnlich wuerde, und beging\ndie Unvorsicht\"\nDa wurde sie aber von Marco unterbrochen. \"Darum also kamst Du?\nDarum Heuchlerin, Heuchlerin! erkeunst Du dies Eisen? Thu' Deine\nheuchlerischen Augen auf und sag': erkeunst Du dies Eisen? -\" Indem er so\nschrie, hatte Marco den Meissel aus der Tafche gezogen und schwang ihn\nwuethend und drang auf sie ein, und ohne Zweifel haette er ihr die Spitze ebenso\nin's Antlitz gebohrt, wie sie dazumal in den Kopf des \"Leitsterns\", wenn der\nOberst sich nicht zu ihrem Schutze zwischen sie und Marco geworfen haette. So\nerhielt der Vater statt der Tochter den wuethenden Sts, in die rechte Hand\nerhielt er ihn, durch und durch ging der Stich, sein Blut ueberstroemte ihn, die\nTochter, Marco selbst. Es muss schlimm ausgesehen haben in dem glaenzenden\nSaal: die Damen lagen in Ohnmacht; die Herren, die Diener bemuehten sich\num den Obersten, um die Damen; der Marchesino stand da mit grossen Augen\nund offenem Munde und rief ein ueber das andere Mal: \"Welch ein Drunter\nund Drueber! welch eine ernsthafte Geschichte!\" Marco haette ungehindert aus\ndem Saal, dem Schlosse fliehen koennen, aber er blieb stehen so versteinert, als\ner vorher wild gewesen, und wartete fo zu sagen ab, bis der Oberst hinausgetragen\nworden und man nun auch an ihn dachte. Geduldig liess er sich wegfuehren\nund als Gefangenen in einem kleinen Raume des Schlosses einschliessen.\nIndessen seine Haft dauerte nicht lange. Man sagt, die Marchesa habe\nmit eigner Hand am naechsten Morgen sein Gefaengniss geoeffnet und ihn sogar\nmit Geld versehen wollen fuer den Fall, dass er durch Flucht ausser Landes sich\nden Gerichten zu entziehen gedaechte. Das Geld habe Marco nicht angenommen,\nebenso habe er sich trotz der dringenden Aufforderung der Marchesa geweigert,\nihre Neugeiner zu befriedigen und deutlicher zu erzaehlen, was zwischen ihm und\nder Amerikanerin vorgefallen war. Doch alles dies kann ich nicht verbuergen;\ndas aber steht fest, dass Marco am andern Morgen das Schloss Del Monte verliess\nund dass er's nicht haette verlassen koennen ohne der Marchesa Zuthun. Sie\nmuss also nicht sonderlich gegen ihn erzuernt gewesen sein, und ich wuerde dem\nScharfsinn dieser Signori Unrecht thun, wenn ich noch lang und breit sagen\nwollte, warum sie ihm seine doch gewiss hoechst verdammenswerthe Auffuehrung\nzwar ohne Zweifel sehr verargte, aber doch auch sehr leicht verzieh. Ich stelle\nmir vor, dass auf der einen Seite die fromme Dame die groesste Betruebniss empfand,\nweil in ihrem Hause das Blut ihres Gastes vergossen worden; dass aber\nauf der andern Seite sie hundert Renkraenze betete dafuer, dass der Oberst in\nseiner jetzigen Schwaeche und Wehrligkeit die Finger lassen musste von Revolvern\nund andern Waffen. Und wer will behaupten, die Marchesa habe sich gefreut,\nweil die Ehre der Signorina Lucia durch Marco einen ebenso schlimmen Riss\nbekommen, als ihres Vaters Hand? Aber wenn sie sich darueber freute, dass\nnicht ihr Sohn, sondern ein Anderer dem Ruf der jungen Dame wehe gethan,\nwer moecht' es ihr veruebeln? Der Tod der Woelfe ist das Heil der Laemmer, mag\ndie Marchesa gedacht haben, und dass besser der Suender fuer den Gerechten leide\nals umgekehrt. Jedenfalls fand sie mit einem Male all ihren Muth wieder,\nund die Amerikaner muessen's gemerkt und eingesehen haben, dass sich nun\ndie Partie nicht mehr gewinnen liess. Denn trotz der Wunde und Schwaeche\ndes Obersten reiften sie noch in derselben Woche ab. Nicht als die Braut des\nCavaliere Francesco Saverio dei Marchesi D.. M.... verliess die Enkelin der\nirlaendischen Herzoege das Schloss. Still ging sie an der Seite ihres Vaters die\ngrosse Freitreppe hinunter; er trug den Arm in der Schlinge und schritt muehsam;\nsie musste ihm in den Wagen helfen. Weder die Marchesa noch der Marchesino\nwaren bei der Abreife sichtbar, und das ist ihnen von manchen Leuten\nverdacht worden, welche sagten, das Fraeuleiu sei nun doch einmal nahe daran\ngewesen, die Marchesina Del Monte zu werden. Allein eben dieses wollten ja\ndie Del Monte nicht mehr zugeben und haetten am liebsten geleugnet, dass sie\nueberhaupt je einen Oberst Boll gekannt. Die Sache gab zu endlem Hin- und\nWiderreden Anlass. Fuer die Amerikaner erklaerten sich die gesammten Mazzinianer\nund Garibaldiner unserer Stadt, und die Signori begreifen warum. Eine Partei\nmuss nun einmal Partei ergreifen fuer ihre Leute und die, die sie dazu rechnet,\nohne zu untersuchen, wie sich eigentlich die Dinge verhalten, und so konnte auch\ndie florentinische Demokratie sich nicht anders als auf die Seite des amerikanischen\nRepublikaners stellen und durfte nicht darnach fragen, ob der Oberst sich\neigentlich fuer einen irlaendischen Herzogssohn ausgegeben und seine Tochter an\neinen Marchese hatte verheirathen wollen. Die grosse Mehrheit der Stadt aber\nhielt es mit den Del Monte schon darum, weil diese Florentiner, die Amerikaner\naber Amerikaner waren, und auch das ist eine Art zu fuehlen, die ich nicht missbilligen\nkann, ich meine dieses entschlossene Eintreten fuer die eignen Landsleute\ngegen das Ausland. Sehr scharf sprachen sich gegen die amerikanischen Abenteurer,\nwie sie nun fast allgemein hiessen, die Herren aus, welche mit dem\nObersten gespielt und mit der Tochter getanzt hatten, und so sieht man, dass in\nden Menschen, ob sie auch noch so lange ein Auge zugedrueckt, doch zuletzt immer\ndie bessere n Gesinnungen obsiegen, und dass sie sich nicht ewig an den Mahlzeiten\nvon Leuten satt essen moegen, von denen man nicht weiss, wie sie zu ihrem\nGelde gekommen. Den groessten Eifer gegen die Amerikaner zeigte aber wol die\n\"Gazzetta del Popolo\"; als ob sie nie ein Wort zu ihren Gunsten gedruckt haette,\nso beklagte sie nun, dass es solchem Gelichter gelungen, sich in hochangesehene\nHaeuser einzufchleichen. Und hier muessen mir die Signori immerhin noch eine\nBemerkung von allgemeiner Wichtigkeit gestatten: naemlich wie die Wahrheit in\nden Zeitungen doch so viel leichter triumphirt, als in den Buechern, weil ein\nZeitungsschreiber das, was er sagt, nicht mit seinem Namen unterzeichnet und\nalso die Falschheiten, welche er in die Welt gesetzt hat, immer widerrufen kann,\nwaehrend ein Buecherschreiber - nun, den moecht' ich sehen, der, da er sich einmal\nauf dem Titelblatte genannt, nicht in alle Ewigkeit die Irrthuemer verfoechte,\nwelche in seinem Buche stehen! Verzeihung, Signori, - ich selbst komme mir\nmanchmal, wenn ich so an Alles und Jedes meine Bemerkungen haenge, wie\neine Bestie vor, welche keinen Stein im Wege unbeschnobert lassen kann. Nun\naber werde ich mir Gewalt anthun und frisch darauf loftraben, bis wir an\nunserem Ziele stehen. Und weil es lauter truebselige Dinge sind, die ich noch\nzu berichten habe, so moechte ich die Signori einladen, sich vorher noch einmal\nmit mir zu freuen, dass es mit den Amerikanern dieses Ende nahm. Denn den\nTriumph der Moral zu sehen, zu sehen, wie es den Schlechten schlecht geht, das\nist ja doch fuer den wohldenkenden Menschen die hoechste Freude. Der Oberst\nversuchte zwar, sich in Florenz zu halten; aber er fand nun keine andere Gesellschaft\nmehr als ein paar Republikaner, welche jedoch kein Geld zu verspielen\nhatten, vielmehr hofften, dass er mit einer gehoerigen Summe die naechste Expedition\ngegen den Papft unterstuetzen wuerde; und da er davon nichts wissen\nwollte, so gaben auch sie ihn auf; er aber verkaufte den Palazzo in Via del\nCocomero und zog fort von hier, ich glaube nach Nizza, wo die Signorina Lucia\neinen vornehmen Russen geheirathet haben soll, der, heisst es, sich bald\ndarauf wieder von ihr trennte. Weiter habe ich von diesen Bolls nichts zu\nberichten, und ich bin froh, nun endlich der Spannung Eurer Signorie ein Ende\nmachen zu koennen und zu dem versprochenen traurigen Ausgang meiner Erzaehlung\nzu gelangen.\nEinen oder zwei Tage, nachdem Marco nach Castel Del Monte gereift war,\nund noch ehe sich hier in Florenz die Kunde verbreitet hatte von dem, was dort\ngeschehen, kam der Kunsthaendler, der Kaeufer des \"Leitsterns\", zu mir. Der\nMann war in ziemlicher Aufregung. Es sei ihm zu Ohren gekommen, sagte er,\ndass Marco sich erlaubt haette, den Kopf der Statue zu veraendern, das sei gegen\ndie Bedingungen ihres Handels, und er wolle seine Waare so, wie er sie gekauft\nund theuer bezahlt, und nun sei dieser Rstaeufcher - damit meinte er Marco -\nnicht einmal zu finden, sei vielleicht gar mit der Statue auf und davon, und\ner, der sein gutes Geld dafuer gegeben, habe das Nachsehen. Ich suchte den\nMann zu beschwichtigen und versicherte, dass das Werk durch den neuen Kopf\nnur gewonnen habe, und wenn Marco verreift sei, so werde er voraussichtlich\nbald zurueckkehren, und uebrigens die Statue befinde sich im Studio, und warum\ner nicht hingegangen sei, sich davon zu ueberzeugen? Darauf erwiderte er, dass er\ndort gewesen, eben um seine Waare wegzufchassen und in sein eigenes Haus zu\nbringen. Allein er habe das Studio von innen verschlossen gefunden und\nauf sein Pochen und Rufen habe drinnen die Stimme einer Frau geantwortet,\ndass sie nicht oeffnen werde, dass sie sich nicht wegfuehren lafse, dass sie sich um\nAlles nicht wegfuehren lafse. Da seien ihm die Haare zu Berg gestanden, denn\nim ersten Augenblick dachte er, dass die Stimme der Statue gehoeren muesste.\nDann aber habe er sich ausgelacht, und nun sei der Schuster, der im Vorderhaus\nwohne, herbeigekommen und habe ihm erklaert, die Frau, die sich da drinnen\nbefinde, muesse verrueckt sein; denn sie sitze nun im Studio seit vierundzwanzig\nStunden, und man hoere sie stoehnen und mit \"sich selbst reden, mit Muehe habe\nman sie dazu gebracht, etwas zu essen; auch sei ein alter Mann, der ihr Oheim\nzu sein scheine, dagewesen, um sie mit Guete oder Gewalt wegzufuehren, aber da\nhabe sie sich eingeschlossen, und nun sei das ganze Haus neugierig, zu sehen, was\ndaraus werden wuerde. O Spina, Spina! dachte ich bei mir, und dass sie,\nda sie nun doch einmal die Frau Odoardo's werden sollte, in Marco's Studio\nnichts weiter zu schaffen haette, und was es wol sein moege, warum sie sich da\nso naerrischer Weise einsperre, und ich beschloss sofort hinzugehen und es an\ngutem Rath und Zufpruch auch jetzt nicht fehlen zu lassen. Ich sagte also dem\nKunsthaendler, er moege sich noch ein paar Tage oder bis zu Marco's Rueckkehr gedulden,\nund um ihn vollends zu beguetigen, setzte ich ihm auseinander, warum\naus tieferen Gruenden der Kunst die Statue den neuen Kopf bekommen haette,\nund da derartige Leute, obschon sie nur gemeine Wucherer sind, doch immer\nthun, als ob sie von der Kunst etwas verstaenden und sich geschmeichelt fuehlen,\nwenn man mit ihnen ueber idealistische Aufsassung, Erhabenheit der Motive oder\ndergleichen spricht, so wirkte diese Wendung, die ich dem Gespraech gab, und er\nnickte zu Allem und ging. Ich aber eilte sofort hinueber nach Vorgo Tegolaia.\nAls ich an die Thuer des Studio pochte, rief Assunta wieder, dass sie nicht aufmache.\nDoch da ich meinen Namen nannte, liess sie mich schwoeren, dass weder\nihr Oheim noch Odoardo bei mir sei, und oeffnete.\n\"Was ist Euch, Signora Assunta?\" fragte ich, nicht wenig erschrocken ueber\nihr verhaermtes Gesicht, in welches die wirren Haare hereinhingen.\nSie aber, statt zu antworten, ergriff meine Hand und beschwor mich, ihr\nzu sagen, ob ich etwas von Marco wisse. Erst gestern sei ihr zu Ohren gekommen,\ndass die Amerikanerin sich mit dem Marchese Del Monte vermaehlt\nhabe, und bei dem Gedanken, wie Marco ueber solche Treuligkeit ausser sich\ngerathen sein muesse, habe sie ein solcher Schrecken erfasst, dass sie sofort hierher\nnach dem Studio eilte, um ihm in seiner Verzweiflung und Zorneswuth zuzureden;\naber sie habe ihn nicht getroffen, und nun warte sie seit gestern hier mit\nsteigender Angst, aber er komme nicht, er komme nicht.\nAlles das sagte sie in weniger als einer halben Minute mit einer wahrhaft\nerschreckenden Hast; nun aber ging ihr der Athem aus und sie musste\nsich erschoepft niederlassen. Auf die Drehscheibe, welche den \"Leitstern\"\ntrug, liess sie sich nieder, und da in Folge der Erschuetterung die Statue auf\nihrem beweglichen Untersatze eine kleine Drehung machte, so nahm sich's aus,\nals ob der Kopf - der Kopf der Amerikanerin - sich wie hoehnisch dem armen\nWeibe, das da unten fass, zugekehrt haette. Und in diesem Augenblicke waere\nmir's fast schwer auf's Herz gefallen, dass ich es doch eigentlich gewesen, welcher,\nfreilich aus den trefflichsten Gruenden, zuerst Marco aufgeklaert hatte ueber den\nMangel an Styl in dem Antlitz der Spina. Aber ich beruhigte mich auch\nwieder, indem ich erwog, dass Marco sonst in keinem einzigen Falle auf meine\nAnsichten und Rathschlaege den geringsten Werth gelegt, und dass ihm darum offenbar\nnicht sowol meine Bedenken als die Augen der Signorina Lucia den Kopf\nAffunta's verleidet hatten. Das Merkwuerdigste aber war, dass gerade jetzt, wie\nich sie so erschoepft und schmerzenvoll dafitzen sah, ich mich fragen musste, ob fuer\neine trauernde Mutter Gottes, fuer eine Pieta, ihr heutiges Gesicht sich nicht\ndoch eignete. Und in meinen Gedanken stellte ich neben die gegenwaertige Assunta\njene andere Assunta aus der Zeit, da sie hier diesen Raum mit ihrem Golde zu\nMarco's Werkstaette hergerichtet hatte. Ja, sie war sehr veraendert seit dazumal,\nsehr veraendert sogar, seitdem ich sie zum letzten Male gesehen. Und indem ich\nmir vorstellte, was sie Alles gefuehlt haben mochte in den vierundzwanzig Stunden,\ndie sie nun hier so allein sass, allein mit ihrer Herzensangst, mit ihren\nErinnerungen und - mit dem einst von ihr gekauften Mannor, welcher nicht\nihre, sondern ihrer Feindin Zuege trug, da ergriff mich solches Mitleid, dass ich\ndoppelt gluecklich war, mir selbst in meinem Innern sagen zu duerfen: Nein,\nEmilio mio, an all' diesem Ungluecke trifft dich auch nicht die kleinste, kleinste\nIndessen, so gut Der daran ist, der, um von fremden Schmerzen nicht\nalzu schmerzlich ergriffen zu werden, sich in die Ruhe des eigenen Gewiffens\nhuellen kann wie in einen weichen Mantel unser goettlicher Dante hat\ndas reine Gewissen bekanntlich einen Panzer genannt, aber, mit gefaelliger Erlaubniss\ndes erhabenen Poeten, gebe ich meinem Vergleich den Vorzug, denn ein\nPanzer ist zwar dienlich zum Schutz nach aussen, doch nach innen drueckt er;\nein warm gesuetterter Mantel aber liegt sanft auf der Haut, und eben dieses\nwarme Behagen da drinnen scheint mir das Gute an dem guten Gewissen\nkeine Angst, Signori! ich weiss, was ich sagen wollte, naemlich, dass ich mir in\ndem Augenblicke, waehrend ich so vor der gramvollen Assunta stand, mit wahrhafter\nGenugthuung das Zeugniss ausstellte, das Meinige gethan zu haben, um\ndas gute, aber unkluge Weib vor dem Verderben zu bewahren, welches ueber sie\nhereinbrechen musste und wirklich hereingebrochen war; aber statt, wie vielleicht\nMancher an meiner Stelle gethan haette - und die Versuchung dazu regte sich\nauch in mir - statt ihr vorzuhalten, wie ich Alles vorausgesehen und sie rechtzeitig\ngewarnt hatte, wie sie aber verstockt und taub geblieben war, statt dessen\nsuchte ich sie aufzurichten und belehrte sie zunaechst ueber ihren Irrthum. Sie\nhabe sich unnoethiger Weise erschreckt; es sei nicht richtig, dass die Amerikanerin\nden Marchesino bereits geheirathet; nur dass sie ihn heirathen wolle, heisse es,\nund auch das koenne falsch sein, obwol es in der Zeitung gestanden; und uebrigens\nsolle sie endlich einmal sich Gewalt anthun und die Dinge verstaendig betrachten\nund, falls Marco wirklich von der Amerikanerin zum Narren gehalten\nworden waere, dies nur billig und gerecht besfinden und sich eher freuen denn\ngraemen, wenn er, der an mancher Anderen schlecht gehandelt, nun seinerseits die\nverdiente Strafe empfinge.\nIndessen all' Dieses war doch nur wieder in den Wind gesprochen; sie hoerte\nvon meinen Worten nur das eine, dass die Vermaehlung der Signorina und des\nMarchesino noch nicht geschehen sei. Das sei ihr lieb! rief sie aus und - ja,\ndas setzte sie ausdruecklich hinzu, die wunderliche Thoerin - so sei ja noch nichts\nverloren fuer Marco, - und ich glaube, sie wuerde am Ende noch gelaechelt haben\nueber die freudige Kunde, die ich ihr da gab, haette Marco's lange Abwesenheit\nsie nicht so sehr beunruhigt.\nIch sprach ihr nun von meiner Muthmassung, dass jene Zeitungsnachricht\nihn nach Castel Del Monte getrieben habe, wo die Amerikanerin weile; sei dies\naber also und suche er dort seine besseren Rechte dem Marchesino gegenueber zu\nwahren, so werde ihm dies nicht in einer Viertelftunde gelingen, und er koenne\nnicht wohl heute schon wieder zurueck sein; ihn hier im Studio erwarten zu\nwollen und darueber Schlaf und Nahrung zu vergessen, das sei schon eher Verruecktheit\nals Verstand, ganz abgesehen davon, dass es sich fuer sie, als die kuenftige\nFrau Odoardo's, wenig gezieme -\n\"O ich Aermste, ich Aermste!\" unterbrach sie mich da und bedeckte ihr\nGesicht mit ihren Haenden.\nDoch ich liess mich nicht beirren, sondern setzte ihr auf's eindringlichste zu,\nversprach auch, dass sie es sofort wissen solle, sobald Marco zurueckgekehrt sei, und\nwelchen Entscheid er mitbringe, und so bestimmte ich sie endlich, nach langem,\nlangem Reden, sich mit mir in einen Wagen zu setzen. Als wir auf Bello\nSguardo angelangt waren, ging ich zum Scheine nicht mit hinein; dann aber\nging ich ihr doch nach, liess Ascanio rufen und stellte ihm vor, dass es mich\nbeduenke, der Verstand der Spina haenge nur noch an einem Zwirnsfaden, und\ndass er ein Auge auf sie haben muesse, damit sie nicht wieder aus dem Villino\nfortlaufe. Ascanio, der seit gestern so viel Angst und Kuemmerniss aufgestanden,\nals wenn ihm, sagte er, naechtliche Raeuber sein Bischen Geld und Geldeswerth\nfortgetragen haetten, nahm sich vor, sie um keinen Preis hinaus zu lassen, und\nbewunderte mich, weil es mir gelungen, sie zu ueberreden, waehrend er vergeblich\neine Stunde lang an der Thuere des Studio geruettelt und mit seinem Schreien\ndas ganze Haus, ja das halbe Vorgo Tegolaia in dem Hofe versammelt hatte.\nWie ich nun von dieser Fahrt nach dem Villino Del Medico heimkomme,\nlaeuft meine Isabella mir auf halber Treppe entgegen: \"Weisst du schon? weisst\ndu schon?\"\n\"Nichts weiss ich.\"\n\"Dein Freund Marco - saubere Freunde Deine Freunde! - hat den Oberst\nBoll umgebracht. Fuer den Tag, an dem er verurtheilt wird, will ich eine Eintrittskarte\nhaben - hoerst Du? und dass Du mir nicht wieder vorschwatzest,\nDein Freund, der Kanzler des Tribunals, habe keine Karten zu vergeben!\"\n\"Ich freue mich nur, dass meine Freunde doch zu etwas gut sind,\" erwiderte\nich, war aber, wie sich Eure Signorie wol denken moegen, in keiner kleinen\nAufregung. Marco - ein Moerder! Nicht dass ich die Nachricht fuer sicher\ngenommen haette, weil Ifabella sie mir gab; aber war sie etwa unglaublich?\nWenn Marco, wie er's vorgehabt, von dem Obersten die Hand seiner Tochter\nbegehrt, wenn dieser sie abgeschlagen hatte, wenn\nWaehrend ich mir so ausmale, wie Marco in seiner Wuth den Amerikaner\ntodtsticht und es mir ganz kalt ueber den Ruecken laeuft, will Isabella schlechterdings,\ndass ich sofort zum Kanzler des Gerichts renne -\n\"Aber bist Du denn des Teufels?\" sage ich, und obwol ich fuer nichts so\nsehr schwaerme als fuer die Geschwornengerichte keine Angst, Signori! was\nich sagen will, ist nur dies, dass ich das Recht des weiblichen Geschlechtes, den\nGerichtsverhandlungen beizuwohnen, im Allgemeinen gewiss nicht bezweifeln will\n- aber Isabel!\" war damals in der Hoffnung mit unserem Drittjuengsten, und\nes ist doch wol noch eine offene Frage, ob, wenn die Mutter solch aufregenden\nEindruecken nachlaeuft, das schuldle Ungeborene nicht die Anlage zu Raub und\nTodtschlag in sich aufnehmen kann! Indessen in meiner Ungeduld, zu\nhoeren, was an Isabella's Nachricht wahr sein moege, und froh, gleich wieder\nfort zu koennen - das Ausgehen wird mir nicht immer so leicht gemacht -\neile ich weg, und richtig, an allen Strassenecken rufen schon die Zeitungsjungen\ndie eben erschienenen ausserordentlichen Nummern der Blaetter aus. \"Die mysterioese\nMordthat in Val di Chiana!\" so schreien sie, und \"Liebe und Rache\"\nund andere solche haarstraeubende Wortschaften, deren die Presse sich bedienen\nmuss, um ihre Pflicht zu erfuellen und die Aufmerksamkeit des Publicums immer\nneu zu wecken. Und wer wollte leugnen, dass Dank diesen ersindungfreichen\nAnstrengungen heutzutage Alles, von den Schaendlichkeiten der Koenige und Minister\nbis zu den verborgensten Geheimnissen des Familienlebens, sofort vor das\nForum der oeffentlichen Meinung gelangt? - Ich gehe weiter, und wie ich an\ndas Cafe L'Italia komme, wimmelt's aussen und drinnen von Leuten, welche\nueber die mysterioese Mordthat reden. Man hoert, dass ich Marco's Freund bin,\nman schaart sich um mich, man will von mir wissen, was ich weiss, mehr, als\nich weiss, und so geniesse ich zum ersten Mal in meinem Leben die Genugthuung,\neine ganze Versammlung an meinen Lippen haengen zu sehen. Ja, es ist etwas\nWundervolles um die Beredsamkeit, besonders wenn man, wie ich damals im\nCaf6 L'Italia, allein das Wort hat. Ueber eine Stunde sprach ich, immer neue\nDinge fielen mir ein, Dank der durch den Beifall genaehrten Begeisterung, und\nich sah, dass, wenn man nur guenstig gestimmte Hoerer vor sich hat, das Uebrige\nvon selbst kommt. Hinterher that es mir allerdings leid, dass es das Unglueck\neines Freundes hatte sein muessen, was mir die Gelegenheit zu diesem ersten\noratorischen Triumphe verschaffte, aber waehrend des Sprechens, ich erinnere mich\ndessen sehr wohl, dachte ich an nichts Anderes, als wie sich der moeglichst tiefe\nEindruck hervorrufen liesse. Als sich's am naechsten Tag herausstellte, dass Marco\nden Obersten bl an der Hand verwundet hatte, war ich natuerlich hoch erfreut.\nUm fo mehr freute es mich aber auch, dass ich die Angabe, Marco's Gegner sei\ntodt, sehr gluecklich hatte verwenden koennen zu einem geradezu vernichtenden\nAusfall gegen die Todesstrafe. Denn da in der Brust jedes Tcaners der gerechte\nStolz lebt, dass wir es sind, die zuerst in Europa die Barbarei des Henkers\nabgeschafft, fo brauchte ich dieses beliebte Thema nur zu beruehren, um jubelnder\nZustimmung gewiss zu sein, und wol darf man daraus schliessen, dass ein Redner\nnichts Besseres thun kann, als den Empfindungen Ausdruck verleihen, welche seine\nZuhoerer laengst theilten; er wird unseblbar sein verstaendnissvolles Publicum mit\nsich fortreissen; wer es dagegen versucht, festgewurzelte Ueberzeugungen wankend\nzu machen, nun, der hat sich's nur selbst zuzufchreiben, wenn er ueber die Wurzelknorren\nstolpert und zu Falle kommt. Leider hatte ich in meinem Eifer, den\nGegenstand von einem hoeheren Standpunkte aus zu beleuchten und zu Folgerungen\nvon allgemeiner Wichtigkeit zu gelangen, es verfaeumt, alles Das zu sagen,\nwas sich zu Gunsten Marco's haette anfuehren lassen, und ich kann nicht leugnen,\ndass der Richterspruch der oeffentlichen Meinung eher gegen ihn ausfiel als fuer\nihn. Wer verliert, hat immer Unrecht, sagt das Spruechwort. Die Signori\nwissen, dass ich es lieber so ausdruecken moechte: Unrecht hat, wer merken laesst,\ndass er verloren hat. So sehr ich nun aber bedauerte, dass Marco, wenn er\ndenn einmal sich raechen wollte, es nicht besser angefangen hatte, als indem er\nsich selbst mit in's Verderben zog, so wenig konnte ich mich der Anssicht Derer\nanschliessen, welche behaupteten, einem Mann stehe es ueberhaupt nicht zu, sich\nan einer Person vom schwachen Geschlechte zu raechen. Schwaches Geschlecht!\nDem unschuldigen Junggesellen, der das Wort erfunden, moecht' ich - nun, ich\nwill nicht sagen wen auf den Hals schicken! Obwol es nun aber nicht\nviel Gutes war, was man von Marco sprach, - dass man so viel von ihm\nsprach, hatte doch wiederum auch sein Gutes. Die Aufmerksamkeit der Leute\nwar mehr als je auf ihn gelenkt. Im Teatro Nazionale - einer Buehne, die\nsich um die Hebung der Volksmoralitaet ungemeine Verdienste erwirbt - gab\nman noch in derselben Woche ein neues Stueck \"Der moderne Pygmalion\",\nwelches die verhaengnissvolle Leidenschaft Marco's fuer die Amerikanerin zum Inhalte\nhatte und sich nur die einzige sehr ansprechende Abweichung von den Tatsachen\nerlaubte, dass die zwei im letzten Acte unverhoffter Weise doch noch einander\nheiratheten. Da nun auch noch der Process vor den Geschworenen in\nAussicht stand, so hatte Marco wieder einmal das Schwierigste am Beruehmtwerden,\ndas Bekanntwerden, hinter sich, und wenn er sich nun beim Processe\nklug benahm, seinen Advocaten gut waehlte, vor den Richtern und Geschworenen\ndie noethige Demuth und Zerknirschung zur Schau trug, so konnte er am Ende\ngar freigesprochen werden; doch auch im schlimmeren Falle einer Verurtheilung\nkam er wol, da der Oberst bald geheilt war, mit einer leichten Strafe davon,\nund hatte er die erst bestanden, nun, ich wette, dann waere die Thuere seines\nStudio nicht mehr zur Ruhe gekommen; Hunderte von Damen haetten bei ihn:\nihre Bueste bestellt. Aber Marco bewaehrte sich richtig wieder als das richtige\nAm Tage nach der ersten Auffuehrung des \"Modernen Pygmalion\" kam der\nKunsthaendler zu mir, diesmal die helle Freude im Gesicht. Nun sei es ja ein\nGlueck, dass die Statue den Kopf der Amerikanerin bekommen habe; das Teatro\nNazionale duerfe mit dem neuen Stuecke fuer drei Monate und laenger auf ein\nvolles Haus rechnen; um so mehr denke er ein Geschaeft zu machen, wenn er\nnun die Statue ausstelle und es nicht an den geeigneten Zeitungsanzeigen und\nEmpfehlungen mangeln lafse. Ich konnte ihm nicht unrecht geben, und da mir\nMarco's Vortheil am Herzen lag, so fragte ich ihn, ob er es nicht billig finde,\ndass die Haelfte des Erloeses der Ausstellung meinem Freunde zu Gute komme,\nder fuer die Kosten seines Processes ohnehin solch einen ausserordentlichen Verdienst\nwohl werde gebrauchen koennen. Der Mann wollte zwar zuerst davon nichts\nhoeren, doch endlich verstand er sich dazu, den achten Theil des Reingewiuns an\nMarco abzugeben. Nur bedang er sich dafuer aus, dass das Publicum die Statue\nzu sehen bekaeme in Marco's Studio, als dem Orte wo sich die geheimnissvollen\nVorgaenge zwischen Marco und der Amerikanerin zugetragen, - ein Umstand,\nder nicht verfehlen werde, die Neugeiner und den Zulauf der Leute vollends zu\nsteigern. Ich, der wie gesagt nur Marco's Nutzen im Auge hatte, bedachte, dass\nin dieser Weise die Kosten der Ausstellung um ein Erhebliches gemindert wuerden,\nund glaubte in der Abwesenheit meines Freundes statt seiner zustimmen\nzu duerfen. Es erschien denn auch noch an demselben Tage in den verschiedenen\nBlaettern die Anzeige, wonach die Ausstellung am naechsten Montag beginnen\nsollte; die Ankuendigung hob ausdruecklich hervor, der Kuenstler des \"Leitsterns\"\nhabe an seiner Arbeit, welche bereits in ihrer frueheren Gestalt die Theilnahme\naller Kunstfreunde weckte, neuerdings fo wesentliche Veraenderungen vorgenommen,\ndass auch Diejenigen nicht verfaeumen duersten, sie zu sehen, welchen es bei einem\nderartigen Werke nicht fowol auf seine kuenstlerische Vollendung ankomme als\nvielmehr auf die Ereignisse im Leben des Kuenstlers, denen es seine Entstehung verdanke\nund in denen es seine tiefste Erklaerung finde. Leider - die Signori werden\ngleich ersahren wieso - wurde unser Plan vereitelt, die Ausstellung fand nicht\nstatt, und ich beklage dies um so mehr, als es sich gerade in diesem Falle so\nrecht klar gezeigt haben wuerde, was es bedeutet, wenn ein Kunstwerk nicht nur\ndurch seine Schoenheit wirkt, sondern auch durch seine Zeitgemaessheit, wenn es\nsich nicht bl an die Wenigen wendet, die schon zufrieden sind, sobald man\nihnen etwas Geschmackvolles zu geniessen gibt, sondern auch an die Vielen, welche\nsonstige Beduerfnisse haben. Wollte die Kunst nur fuer die Leute von Geschmack\nauf der Welt sein, per Dio! sie waere wohl aufgehoben! Nein, nein, einigen\ntraegen Feinschmeckern einen Genuss zu bereiten, damit konnte sich die Kunst in\nden traurigen Zeiten der Vorrechte und Uebergriffe begnuegen. Aber heute liegen\nihr hoehere Pflichten ob, heute hat sie dem Wohl Aller zu dienen, der Verbreitung\ngesunder Wahrheiten, der Ausgleichung der socialen Unterschiede. Die\nSchoenheit einer Statue - ich frage mich, ob ich sie ueberhaupt Dem begreiflich\nmachen kann, der sie nicht auch ohne mich begreift? Aber Allen, Allen wuerde,\nwenn es zur Ausstellung gekommen waere, im Anblick des \"Leitsterns\" zum\nmindesten die Nutzanwendung aufgegangen sein, dass man auch des schoensten\nGesichtes halber kein Blut vergiessen darf. Das leuchtet doch ein, dass wir mit\nvollem Herzschlag nur Theil nehmen an Dem, woran wir Theil haben, an den\nlebendigen Interessen, an den treibenden Ideen unserer Zeit, unseres Landes -\nund da gibt es Leute, welche uns einreden wollen, in der Kunst habe allein Das\nWerth, was zu jeder Zeit und an jedem Orte genoffen zu werden vermoege. Ei,\nda koennte ich meine Vermaehlung des Koenigs und der Italia gleich in's Wasser\nwerfen. Ich verlange ja aber auch gar nicht, dass ein solches Werk Menschen\ngesalle, denen das Gefuehl abgeht fuer die endlich errungene Einheit Italiens.\" -\nWieder einmal hatten wir fruchtle Anstrengungen gemacht, Emilio's Beredsamkeit\nabzukuerzen. Aber so deutlich mussten die Aeusserungen unserer Ungeduld\ngewesen sein, dass er nun sich an den Kopf fasste und durch den wiederholten\nschmerzlichen Ausruf, er sei eine Bestie, unsere geruehrte Nachsicht erzwang.\nDann fuhr er fort:\n\"- Ob Marco die Zeitungsanzeige bezueglich der Ausstellung des \"Leit-\nsterns\" gelesen hat, oder ob er auch ohne sie nach Florenz gekommen waere, um\ndie letzte und groesste Verruecktheit zu begehen, die ich nun leider von ihm noch\nzu berichten habe - ich weiss es nicht. Gewiss ist, dass, nachdem er auf Castel\nDel Monte gethan, was die Signori wissen, und Dank der Marchesa das Schloss\nungefaehrdet hatte verlassen koennen, er sich einige Tage bei einem Verwandten,\ndem Pretore von Pontafsieve, aufhielt. Und der Pretore als ein Mann, der\ndie Gesetze kannte, wird ihm, denke ich, Rathschlaege gegeben haben, durch deren\nBefolgung er, wenn auch nicht dem Process, doch der Strafe haette entgehen\nkoennen. Aber was hat bei meinem Freunde Marco jemals guter Rath genuetzt!\nStatt sich einstweilen bei dem Pretore in Pontafsieve ruhig im Verborgenen\nzu halten und den Lauf der Dinge abzuwarten, liess er wieder einmal\nseiner Ungeduld die Zuegel schiessen und Doch nein! Ehe ich von ihm\nweiter erzaehle, muss ich erst noch einmal auf die Thorheit der Spina zurueckkommen,\nund auch dass Odoardo sich keineswegs klug benahm, werden Eure\nSignorie jetzt ersahren. Ach, fuer Iemand, der sein Bischen Verstand zusammenhaelt\nund bald gerade bald in Windungen, je nach der Strasse, aber immer\nsicher geht, - fuer Den ist's ein eigen Ding, die Vielen, die Vielen zu sehen,\nwelche unterwegs liegen bleiben oder wenigstens einen Arm oder ein Bein\nbrechen. Indessen wenn die Signori sich wundern, dass ich von so vielfachen\nThorheiten und thoerichten Menschen zu berichten habe, so wollen Sie das Spruechwort\nbedenken, welches sagt: die Narren wachsen, ohne dass man sie begiesst.\nAlso die Spina, seit der Nacht, welche sie in Marco's Studio zugebracht\nhatte, war ganz verstoert und verduestert. Ihr Oheim liess sie nicht hinaus\nund alle Die, welche nach dem Villino kamen, waren angewiesen worden, vor\nihr kein Wort verlauten zu lassen von Marco's arger That, und da meine\nFrau Isabella damals ihrer Entbindung nahe war und darum nicht hinauf\nkonnte, und die Spina keine Zeitung zu lesen pflegte, so erfuhr sie nichts, gar\nnichts von dem, was vorgefallen. Ihre Unruhe aber, statt abzunehmen, wuchs\nvon Tag zu Tag, und Ascanio bat mich, doch ja so oft als moeglich zu kommen\nund ihr etwas vorzureden; denn sonst werde er sie nicht halten koennen. Ich\nging denn auch fast taeglich nach dem Villino, und da ich ihr versprochen hatte,\nsie von Allem zu unterrichten, was ich ueber Marco erfuehre, und sie gar leicht\nzu taeufchen war, so glaubte sie mir, wenn ich ihr meine Maerchen erzaehlte:\nMarco sei noch nicht zurueck, er habe aus Arezzo geschrieben, dass seine Angelegenheit\nnicht uebel stuende, und vielleicht werde er mit den Amerikanern\nein paar Wochen in den Baedern von Lucca zubringen. \"Wenn ich nur schon\nwuesste, dass er mit ihnen in Lucca ist! Dann waere es klar, dass Alles gut\ngeht,\" so sagte die gute Naerrin und verhielt sich zwei Tage lang merkwuerdig\nruhig, aber am dritten war sie wieder ganz Angst und Zweifel, und ich musste\nihr versprechen, dass ich nach Arezzo an ihn schreiben wuerde.\nDer Signor Odoardo verbrachte jeden Abend auf dem Villino und liess sie\ngewaehren, wenn sie, waehrend er drinnen mit Ascanio sprach, auf dem Terrazzino\noder in der Laube sitzen blieb, an den zwei Orten, wo sie einst die\nvielen, vielen Stunden mit Marco verplaudert hatte. Er hat ihr auch, glaub' ich,\nnie einen Vorwurf darueber gemacht, dass sie nach Marco's Studio gelaufen war\nund sich da eingeschlossen und weder ihrem Oheim noch ihm selbst geoeffnet hatte.\nOdoardo wusste ja ganz wohl, wie es um sie stand, und in manchem Augenblicke\nmag er sich wol gesagt haben, dass sie beide sonderbare Verlobte seien. Doch\ner hegte nun einmal eine so tief gewurzelte Liebe fuer die arme Thoerin, wusste,\nwie gut er's mit ihr meinte, und mag sich also auch immer wieder gesagt haben,\ndass sie zuletzt doch jenen Schurken vergessen muesse. Denn einen Schurken, den\naergsten, den die Erde trage, sah er in Marco, aber noch hatte er kein einzig\nMal im Gespraech mit der Spina seiner gedacht, und er haette weiter Geduld\nhaben sollen und thun, als ob es gar keinen Marco gaebe noch je gegeben haette.\nAber da muss ihm zuletzt doch der Geduldsaden abgelaufen oder die Galle uebergelaufen\nsein - dass er an der Leber litt und von gelber Farbe war, glaube ich\ngesagt zu haben: eines Tages hielt er's eben nicht mehr aus, sie immer bleicher\nund magerer werden zu sehen, und auch dass sie wie festgenagelt oben auf dem\nTerrazzino fass, verdrs ihn, und er rief hinauf, sie moege herunterkommen; sie\nkam herunter, da brach er l: sie duerfe thun, was sie wolle, er glaube an sie,\nwie sie an die Heiligen glaube, und wenn er aufhoeren muesste, an sie zu glauben,\nso moechte er lieber todt und begraben sein; aber er muesse es ihr sagen, wie ihm\ndabei zu Muthe sei, dass sie in ihrem reinen Herzen noch Raum habe fuer den\n\"Moerder!\" schrie Assunta, und ich meine den Blick zu sehen, mit dem sie\nihn anschaute.\nJa, es koenne ihr ja doch nicht ewig verborgen bleiben, fuhr Odoardo fort,\nund ein Moerder sei er, wenn auch durch Zufall der Sts fehlgegangen und\nnicht Die getroffen, die er treffen sollte.\nAscanio war nicht zugegen bei der unbedachten Rede, aber Assunta brach\nin einen so furchtbaren Schrei aus, dass er ihn drinnen im Hause hoerte. Er\nstuerzte heraus. Wunderbarer Weise war sie ploetzlich ganz ruhig geworden und\nliess sich von Odoardo erzaehlen, was sie allein in ganz Florenz noch nicht\nwusste. Doch ehe er seine Erzaehlung beendigt, unterbrach sie ihn. Sie wisse\ngenug, rief sie, und es moege Keiner sich einfallen lassen, ihr in den Weg zu\ntreten, und \"Marco, ich komme, ich komme!\" - auch das rief sie in ihrem Wahnsinn\nund warf sich einen schwarzen Schleier ueber den Kopf und eilte die Strasse,\nden Hohlweg hinunter nach der Stadt. Ascanio und Odoardo hielten sie nicht\nauf, aber wollten ihr folgen; doch sie drehte sich ploetzlich um. \"Ich will allein\ngehen; hoert ihr, allein will ich gehen.\" Und da gerade ein Wagen des Weges\nkam, so nahm sie ihn und besahl dem Kutscher, sie rafch, rafch nach den Murale\nzu sahren. So heisst ein ehemaliges Kloster - von den eingemauerten Buesserinnen,\ndie, bejammernswerthe Opfer des mittelalterlichen Werglaubens, da einst\nwohnten - und heute ist es das Gefaengniss unserer Stadt. Assunta meinte,\nMarco muesse da drinnen sein. Aber der Pfoerther des Gefaengnisses belehrte sie\neines Anderen; die Carabineineri sahndeten nach dem Bursehen, sagte er, doch bis\nheute haetten sie ihn nicht gefunden. Als Assunta den Pfoerther herauspochte,\nwar's bereits spaet am Abend. Es scheint, dass sie dann die Nacht hindurch in\nden Strassen umherirrte, ohne zu wissen, wohin sie gehen, was sie thun sollte.\nVielleicht auch verbrachte sie die Nacht bei einer Freundin. Jedenfalls nach\ndem Villino kehrte sie nicht zurueck; sie fuerchtete wol, Ascanio oder Odoardo moechten\nsie hindern in ihrem Vorhaben - das heisst, wenn man es ein Vorhaben\nnennen kann, dass sie um jeden Preis zu Marco gelangen wollte, und doch wusste\nsie nicht, wo ihn suchen und wie. Denn jedes Aufsehen musste vermieden werden,\nda sonst nicht nur sie, sondern auch die Carabineineri ihn fanden. War es nun aus\ndumpfer Rathligkeit, weil ja jeder Schritt ein Schritt in's Dunkle war, oder\nwar's, weil sie einer geheimnissvollen Anziehung folgte auch noch eine\nder offenen Fragen, die des Hellsehens und Magnetismus! ich sage also,\nohne recht zu wissen weshalb, rannte sie am andern Morgen in fruehster Fruehe\nwieder nach dem Studio - vielleicht nur darum, weil es der Ort war, wo sie\nMarco zum letzten Mal gesehen. Der alte Schufter im Vorderhaufe pflegte den\nSchluessel zum Studio zu verwahren. Sie trat in die Stube des Alten und\nda mag's ihr gewesen sein, als traeumte sie auf dem Bette des Schusters\nlag Marco im tiefsten Schlaf. Sie bezwang ihre Ueberrafchung und huetete\nsich, ihn zu wecken. Er war, so erzaehlte der Alte, um Mitternacht gekommen\nund sah fo recht aus wie Einer, der auf steinigen Gebirgswegen sich\ndie Stiefel zerrissen. \"Gebt mir meinen Schluessel und verrathet mich nicht,\" so\nhatte er zu dem Alten gesagt, aber nicht einmal, bis der Schluessel gefunden war,\nkonnte er aufrecht stehen bleiben, so muede war er; er sank um auf einen Stuhl,\nund kaum sitzend war er eingeschlafen. \"Da habe ich ihn,\" schloss der Alte,\n\"auf mein Bett gelegt, und wenn er aufwacht, werde ich ihm zu essen holen.\nDenn die Polizei ist hinter ihm her, ich weiss es, und,solch einem Poveretto\nhilft ja ein Jeder, der ein Herz im Leib hat. Dass Ihr ihn nicht verrathen\nwerdet, das seh' ich Euch an.\"\nAls Marco aufwachte und die Spsina gewahrte, wendete er sich von ihr\nab und sprach erst kein Wort. Sie fasste seine Amd und bedeckte sie mit\nKuessen; aber er entzog sie ihr und sagte: nicht um sie zusehen, sei er gekommen;\nkeinen Menschen wolle er sehen, keinen Menschen in ganz Florenz; es sei aus\nmit ihm, und weil es aus mit ihm sei, solle auch nichts von ihm uebrig bleiben;\nund wenn sie eine Freude geniessen wolle, in der sie vielleicht eine Entschaedigung\nfinden werde fuer viele Schmerzen, fo moege sie ihm hinueber in das Studio\nSie gingen hinueber. Wie er die Statue wieder sah, gerieth er in eine\nfuerchterliche Wuth. \"Die Heuchlerin! die Heuchlerin! herunter mit der Luegenfratze!\"\nso schrie er. Assunta errieth seine Absicht, entwand ihm den Hammer,\nwomit er den Hieb wider den Kopf des Mannors ausfuehren wollte, klammerte\nsich an ihn, beschwor ihn, dass er ihr nicht auch noch den Schmerz anthun moege,\ndas Bild, ihr Bild zu zerstoeren.\n\"Dein Bild!\" Er brach in Lachen aus.\nEure Signorie werden sich nun vorstellen koennen, dass Assunta an zaertlichen\nund ruehrenden Worten nichts sparte, um ihn von seinem Gedanken abzubringen.\nSie wolle nicht leugnen, sagte sie zu ihm, es habe sie betruebt zu hoeren, dass\nder \"Leitstern\" einen andern Kopf bekommen; aber gewiss wuerde er die\nAenderung nicht vorgenommen haben, wenn er sie nicht zum Vortheil der Statue nuetzlich\nund nothwendig geglaubt haette, und sie erinnere sich ja auch wohl, wie er\nsie einst darueber belehrt, dass in der Kunst nichts schoen sei als das Schoene, und\ndass nichts erlaubt sei als das Schoene, und wenn er in der Zeit, da sie einander\nso gar lieb gehabt, auch ihren doch so wenig schoenen Kopf habe mit abbilden\nwollen, so sei das eben ein Irrthum gewesen, den er spaeter eingesehen,\nals die Liebe seine Augen nicht mehr betrog. Und ob auch mit dem anderen\nKopfe, ihr Bild bleibe der \"Leitstern\" doch; und nicht sowol weil sie ihm zum\nModell dabei gedient, als weil es ihn so sehr geruehrt habe, wie sie ihm damals\nvon dem armen Weibe gesprochen, welches sie einst bei La Meglia hatte ertrinken\nsehen. Und er wisse vielleicht nicht, wie ernst es ihr gewesen mit ihrem Worte,\ndass sie ger n untergehen wolle, wenn sie dadurch ihm diene. Und darum\nmoege er auch jetzt nicht falsch von ihr denken, und meinen, dass es ihr eine\nFreude sein koennte, wenn er sich an seinem Werke vergriffe.\nIn solcher Weise redete sie zu ihm und hatte Muehe, seine Haende in den\nihrigen festzuhalten; denn abermals fuhr er in die Hoehe und wollte den Hammer\nergreifen und den Mannor zerstoeren. \"Lass mich, lass mich,\" schrie er; \"willst\nDu, dass ich fuer alle Zeit zum Gespoette der Menschen werde? Meine Rache\nmisslang mir; - soll der Buebin gar noch der Ruhm bleiben, dass durch mich\nihr heuchlerisches Antlitz auf die Nachwelt kommt? Nicht darum lies ich hierher,\nin Nacht und Gefahr, der Verfolgung zum Trotz, um nun ihr verfluchtes\nAbbild zu schonen lass mich! sage ich - und ist denn kein Tropsen\nGalle in Dir, dass Du meinen Hass gegen sie, Deine Feindin, Deine Moerderin,\nnicht theilst?\"\nAber die Spina schuettelte den Kopf und liess seine Haende nicht l und\nsagte immer wieder, dass er seinem - ihrem Werke nichts zu Leide thun duerfe;\nja, sie habe auch einen Theil daran, und sie bitte dafuer wie eine Mutter fuer\nihr Kind, wenn ihm der Vater grundl zuernt; - und gewiss, wer das Werk\nsaehe, wuerde an alles Andere eher denken, als dass er ueber den Kuenstler spottete,\ndem so etwas gelungen, und sie glaube, die Richter selbst muessten ihm seine jaehe\nThat verzeihen, wenn sie das Antlitz der Statue schauten und daraus erfuehren,\nwie schoen die Dame gewesen\n\"Nenne sie nicht schoen, nenne sie nicht schoen,\" rief er da. \"Ich weiss es\njetzt: alle Schoenheit luegt - alle Schoenheit verkehrt sich in Haesslichkeit -\nimmer kommt die Stunde, da Einem die Augen aufgehen - immer - immer -\nund nun, da ich weiss, wie sie aussieht, sollte ich dies Luegenbild bestehen\nDiesmal riss er seine Hand l aus der Umklammerung Assunta's; aber\nkaum hatte er den Hammer gefasst, fo liess er ihn auch wieder sinken. Ich\ndenke mir: die Spina muss ihn, da es ihre Haende, ihre Worte nicht mehr\nkonnten, durch Hre Miene zurueckzuhalten gesucht haben von dem Werke der\nZerstoerung, denn ploetzlich blieb sein Auge an dem ihren haengen, er stand wie\nstarr, schaute sie an lange, lange und lachte nicht mehr und schrie nicht mehr.\n\"Assunta, Assunta,\" fluesterte er endlich, \"Du allein - Du allein\" mehr\nbrachte er nicht heraus und sank laut weinend vor ihr nieder. \"Es ist keine\nZeit zu verlieren,\" rief er dann, wie von einem Gedanken erschreckt, und hiess\nAssunta sich erheben und stellte sie genau die Stellung des \"Leitsterns\"\ngab er ihr, und sie begriff, dass sie ihm wieder zum Modell dienen, dass der\nKopf der Statue wieder ihre Zuege erhalten sollte. Sie widersprach ihm jetzt\nnicht laenger, denn es wuerde doch vergeblich sein, dachte sie, und war schon ganz\ngluecklich, dass er sich eines Andern besonnen und die Statue nicht mehr zerstoeren,\nsie nur veraendern oder vielmehr wieder zu Dem machen wollte, wozu sie von\nAnfang an bestimmt gewesen. Aber was Assunta nicht wusste, war, dass man\nden Mannor nicht handhabt wie den Thon - oder vielleicht wusste sie es wol,\ndenn sie war ja gross geworden unter Mannorarbeitern, aber sie bildete sich\nein, was Keiner koenne, Marco muesse es koennen und werde mir nichts dir nichts\ndas Gesicht der Amerikanerin in ihr eigenes ummeisseln. Ich brauche diesen\nSignori nicht zu sagen, wie sinnl, wie unmoeglich dieses Unterfangen Marco's\nwar. Aber die Spina stand bewegungsl und wagte kaum zu athmen; das\nGlueck, auf's Neue sein Modell zu sein, habe, so erzaehlte sie nachher, ihr armes\nHerz wieder ganz ausgefuellt und alles Uebrige vergessen gemacht; ja, sie koenne\nschwoeren, in all' der langen oder kurzen Zeit, da sie so stand und den Meissel\nsachte vorruecken und die Mannorsplitter fallen sah, habe sie mit keinem Gedanken\ndaran gedacht, dass Marco ein verfolgter Fluechtling sei; denn haette sie\ndaran gedacht, sie wuerde nicht so ruhig haben daftehen koennen.\nAus diesem letzten Gluecke, welches wie ein holder Schlummer die arme\nSeele umsing, wurde sie aufgeweckt durch ein fuerchterliches Getoese. Sie meinte\nim ersten Augenblick, ein Donnerschlag sei auf's Haus gefallen; auch den Blitz\nmeinte sie gesehen zu haben. Aber es waren die Funken des berstenden Mannors.\nMit zwei wuethenden Hammerschlaegen hatte Marco den Kopf der Statue\nabgehauen; dahin und dorthin sprangen die Stuecke; zu einem neuen Hiebe holte\nMarco aus, um auch den Rumpf zu zerschlagen, aber die Kraft versagte ihm,\ner warf den Hammer weg, taumelte und musste sich an dem Torso festhalten,\num nicht zu fallen. Assunta stuerzte nun auf ihn zu, wollte ihn umschlingen,\naber er schleuderte sie von sich ab. \"Geh, es ist zu spaet,\" schrie er. \"Auch Du\nbist's nicht mehr. Ich finde in Deinem Antlitz Dein Antlitz nicht mehr. Es\nist Alles anders geworden, Alles, Alles. Geh, ich weiss nicht, was mit Dir\nvorgegangen. Geh, geh und lass mich allein - allein will ich sein, hoerst Du!\"\nAber sie hoerte ihn nicht; ihre Sinne schwanden. Als sie wieder zu sich\nkam, war Marco fort: nur der Alte aus dem Vorderhaus stand vor ihr und\nleuchtete ihr mit einem Lichte in die Augen. \"Gut, dass Ihr's endlich wieder\nseid. Hatte schon Angst, dass Ihr mir nie wieder aufwachen wuerdet.\"\n\"Wo ist er hin?\" fragte sie.\n\"Nun, dass er hier nicht bleiben konnte, begreift Ihr doch. Er hat abgewartet,\ndass es dunkelte und er sich auf die Strasse wagen durfte. Jetzt ist er\nschon ausser der Stadt, ich wette.\"\n\"Aber wohin, wohin?\"\n\"Ueberall hin, wo es keine Carabineineri und keine Questurini gibt Gott\nder Herr verderbe die ganze Brut! - Aber ob sie auch das Auge des Falken\nhaben und gierige Krallen, fuer Marco Fabbroni war' es zu schade; Gott der Herr\nwird ihn bewahren, dass ihre Krallen ihn nicht packen.\"\nAls das arme Weib sich nicht vom Platze ruehrte, auch keine Frage weiter.\nthat, sondern nur mueden Blickes nach dem kopflen Bilde steinerte, ergriff der\nAlte sie beim Arm und schuettelte sie. \"Nun schlafet Ihr mir nicht wieder ein!\nSoll ich diese Nacht bei Euch wachen wie die vorige bei ihm? Dazu bin ich\nzu alt. Auch hat er mir aufgetragen, Euch zu sagen, dass Ihr nach Hause gehen\nsollet und seiner nicht weiter gedenken!\"\nWeil Marco es so besohlen, ging Assunta jetzt nach Hause. Sie hatte ja\nimmer Alles gethan, was er von ihr verlangte. Nur dass sie seiner nicht weiter\ngedenken sollte, war zu viel verlangt.\nIn den ersten Monaten nach Marco's naechtlicher Flucht hoffte sie auf einen\nBrief von ihm. Aber der Brief kam nicht, und immer schwerer lastete auf ihr\ndie Angst um sein Schicksal. Dass er der Polizei entgangen war, troestete sie\nnicht; was aus ihm geworden, wollte sie wissen. Aber nichts, nichts verlautete\nvon ihm; es hiess nur, dass er sich zwei Tage nach seiner Flucht aus Florenz\nin Livorno eingeschifft habe, aber ob auf einem Schiff, welches nach der Levante\nging, oder ob auf einem der Boote, die zwischen Italien und Frankreich sahren,\ndas wurde damals nicht festgestellt. Als nach einem halben Jahre die Amerikaner\nFlorenz verliessen, haette Marco es wol wagen duerfen, zurueckzukehren;\nman haette ihn vielleicht gar nicht behelligt, oder wenn selbst etwas wie ein\nProcess gegen ihn gefuehrt worden waere, die Del Monte haetten ihm gewiss im\nStillen die koenigliche Gnade erwirkt. Denn weil sie Codini waren und von der\nneuen Ordnung der Dinge nichts wissen mochten, wuerde ihnen erst recht Alles\nund Jedes zu Liebe gethan worden sein, waehrend ueber die Undankbarkeit der\nRegierung gegen die alten Aptel und Maertyrer der Freiheit sich Buecher schreiben\nliessen. Indessen, wie gesagt, Niemand wusste, wo Marco sich aufhielt, und es\nkonnte also kein Rath, der ihn zur Rueckkehr einJud, an ihn gelangen. Aber ich\nfuerchte fast, auch wenn man ihm den Rath haette geben koennen, er haette ihn\nwieder nicht befolgt. Sein Stolz, sein verrueckter Stolz haette es ihm nicht erlaubt,\nsich sehen zu lassen vor seinen Mitbuergern, seitdem es offenkundig war, dass ein\nFrauenzimmer ihn zum Besten gehabt hatte.\nImmer schwermuethiger, immer stiller wurde die Spina. Sie sass nun\nganze lange Tage auf dem Terrazzino und schaute die fernen blauen Berge an.\nMit ihrem Oheim sprach sie nur das Nothwendigste, und Odoardo, der es bitter\nbereute, dass er sich zu der unbedachten Mittheilung von Marco's Verbrechen\nhatte hinreissen lassen, kam zwar taeglich nach dem Villino, aber er wagte sich\neine Zeit lang nicht einmal in ihre Naehe, geschweige dass er ein Gespraech mit\nihr suchte. Nur ich, der es nicht heilsam fand, sie so mit sich allein zu lassen,\nsetzte mich oefters neben sie, und richtig, ich verstand es, so in sie hineinzureden,\ndass sie erst kurze Antworten geben musste und dann eine laengere und endlich\nmir ihr letztes Zusammensein mit Marco ausfuehrlich und ganz so berichtete,\nwie ich selbst es diesen Signori zu berichten jetzt die Ehre gehabt habe. Als sie\ndarauf kam, wie Marco mit schrecklicher Stimme gerufen: Auch Tu bist anders\ngeworden, ich kenne Dein Antlitz nicht mehr - da brach sie in ein fo herzbewegendes\nSchluchzen aus, dass ich - ja ich habe nun einmal das weiche, mitleidvolle\nGemueth - dass ich mir auch eine Thraene aus dem Auge wischen musste. Aber\nwie ich merkte, welches eigentlich der Sinn, ich will sagen der sinnle Sinn\nihres Schluchzens war - naemlich dass sie sich vorwarf, sie sei nicht Dieselbe\ngeblieben, sie habe sich von ihm lgemacht, habe sich mit einem andern Mann\nverlobt, und obwol sie es gewiss nicht gern, vielmehr wider ihr Gefuehl und\nGewissen gethan, so sei doch der verzweifelte Streit und die selbstgesuchte Qual\nin ihrem Herzen Grund genug gewesen, dass auch ihr Angesicht sich veraenderte\nund er nicht mehr Die in ihr wiederfand, welche sie einst ihm gewesen und\nwelche sie ewig haette bleiben muessen als ich diesen Unsinn hoerte, da\nerkannte ich, dass mit ihr weinen fiel nur in ihrer Einsalt bestaerken hiesse,\nund dass man besser ihr das abgeschmackte Zeug austreibe. Zuerst versuchte\nich's damit, dass ich sagte, sie solle doch ein Bischen mehr Gedaechtniss haben\nund auch ein Bischen mehr Stolz: wer denn zuerst Has Beispiel gegeben, sie\noder Marco? ob er's nicht gewesen, der ihr fuer ihre Liebe und ihre vielen, nur\nzu vielen Opfer mit Treuligkeit dankte? und ob sie sich nicht schaeme, dass sie\nnun wuensche, ihm treu geblieben zu sein, da er doch mit ihrer Treue und Liebe\nnichts anzufangen wusste und es vielmehr gut hiess, dass sie auf anderem Wege\nFuersorge fuer sich traf? - allein Assunta schuettelte den Kopf ganz wie dazumal,\nals ich ihr rieth. Marco nicht lzulassen, und dazumal hatte sie ihn doch gegen\nmeinen guten Rath lgelassen; nun aber, da ich ihr Recht gab, dass sie's gethan,\ngab sie sich Unrecht - schuettelte den Kopf und sagte jwieder, ich verstehe das\nnicht: wenn Marco's Liebe fuer sie erkaltete und einer Anderen sich zuwandte,\nso koenne sie's ihm nicht zum Vorwurf machen, sso wehe, fo graufam wehe es\nihr gethan; denn die Liebe sei die Liebe und lafse sich nicht befehlen und gehe\nden Weg, den sie gehen muesse; aber mit ihr selbst verhalte es sich, ach! ganz\nanders, ihre Liebe habe sich ja keinen Augenblick von Marco abgewendet, und\ndennoch habe sie sich's gefallen lassen, dass ein Anderer sie zur Frau nehmen\nwollte, und sie glaube zwar, dass es nie dazu gekommen, sie vielmehr eher gestorben\nwaere, aber den Schmerz und Vorwurf und Widerstreit in ihrem zerbrochenen\nHirne habe sie verschuldet und habe sich selbst um das Glueck gebracht,\nwelches Marco's Rueckkehr ihr haette bereiten koennen, und sie werde noch den\nVerstand darueber verlieren, dass er sie nicht einmal mehr tauglich gefunden, sein\nModell zu sein wie ehedem\nhier fiel ich der Thoerin in's Wort und sagte: ueber die Liebe wolle ich\nnicht mit ihr streiten, denn das sei ein Ding, von welchem so verschiedenerlei\nAnsichten in den Koepfen der Menschen durcheinander wirbelten als ueber die Art,\nwie man im Lotto setzen muesse, um sicher zu gewinnen, und vermuthlich treffe\nes bei beiden zu, dass, wie immer man setze, doch nur je der Taufendste mit\neiner Terne herauskomme, 'und der gewiss eher aus Dummheit als um seiner\nbesonderen Geschicklichkeit willen, - von der Bildhauerei aber verstehe ich etwas,\nobwol ich kein Genie sei, und darum koenne ich ihr sagen und beschwoeren, dass\nes allerdings der Gipfel des Unverstandes waere, wollte sie darueber den Verstand\nverlieren, dass Marco ihn verloren; etwas Verrueckteres lafse, sich nicht denken,\nals Marco's Versuch, aus dem Kopf der^Amerikanerin^ wieder den ihrigen zu\nmachen; - wenn es ihm damit nicht gelungen, so habe^sie daran so wenig\nSchuld, als das Wasser Schuld habe, wenn der Eimer ein Loch bekommt; zwar\nwolle ich zugeben, dass ihre Wangen duenner geworden >seien und ihre Augen\ntiefer lagen als vor einem Jahr, aber kein noch so grosses Genie verwandele\nden fertigen Kopf eines Mannors in einen anderen Kopf, etwa wie der Schneider\nzur Noth aus einem Rock mit einem gewissen Schnitt einen Rock mit anderem\nSchnitt herausbringt; und nun gar solch ein Schneiderkunststueck im Handumdrehen\nzurechthauen zu wollen - das wuerde selbst der goettliche Michel Angelo\nnicht versucht haben, und doch sei das der einzige Bildhauer gewesen, der ohne\nWeiteres in den Mannor hineinhieb und wirklich sich meist verhieb, wovon sie\nsich ueberzeugen koenne, wenn sie die Madonna in San Lorenz\" oder den San\nMatteo hinten im Cortile der Accademia besichtige.\nAber wer nicht nach San Lorenz\" ging, war die Spina. Meine Worte,\nstatt es besser zu machen, machten's nur erst recht schlimm. Sie warf sich nun\nwahrhaftig vor, dass sie es verschuldete, wenn Marco's heller Geist sich getruebt\nhabe und sein Genie in die Irre gerathen sei. Ja, all' seines Unglueckes Urheberin\nnannte sie sich. Statt auszuharren und ihm den rechten Weg zu zeigen, habe\nsie die Leuchte - die Signori merken, woran sie hierbei dachte - habe sie die\nLeuchte erloeschen lassen; um sich selbst in Sicherheit zu bringen, sei sie zurueckgewichen,\nwaehrend das Schisf seines Lebens da draussen vom Sturm verschlagen\nwurde und endlich an den Klippen zerschellte. So klagte sie sich immer schwerer\nan, und wenn es nicht so sehr spaet in der Nacht waere, so moechte ich wol\ndiesen Signori jetzt die Frage vorlegen, ob, was man Gewissensbisse zu nennen\npflegt, nicht als eine Art Krankheit zu betrachten sei, etwas wie ein boeser Ausschlag,\nder den Menschen nicht zur Ruhe kommen laesst, und je mehr man reibt\nund kratzt und sich herumwaelzt, desto schlimmer wird's. Ich fuer meinen Theil\nhabe immer gesehen, dass diejenigen Menschen am besten gedeihen und es am\nweitesten bringen, welche mit sich selbst in Frieden leben und an allen ihren\nHandlungen nur die schoene und tugendhafte Seite wahrnehmen. Und da nun\neinmal jede Handlung ihre zwei Seiten hat und es nicht mehr Muehe kostet,\ndie gute zu sehen als die schlimme - ich spreche natuerlich von des Menschen\neigenen Handlungen, denn was die Handlungen Anderer betrifft, so haelt es allerdings\nebenso schwer, das Boese daran nicht zu gewahren als das Gute herauszufinden\nja, was wollte ich sagen? nun eben dass man den Muth und\ndas Selbstvertrauen nicht verlieren soll und ein heiteres Gewissen haben soll\nund zu den vielen Plagen, die in diesem Leben von draussen kommen, nicht noch\nandere in sich selbst dazu erfinden soll. Die Signori winken mir wieder!\nDiamine! da schlaegt's wahrhaftig drei Uhr - aber ich denke, die Signori\nwerden nicht darauf verzichten moegen, nun auch noch das Ende Assunta's zu\nersahren; also wollen Sie mir noch wenige Augenblicke vergoennen.\nOdoardo begnuegte sich in dieser Zeit, sie nur von ferne zu sehen, denn bemerkte\nsie ihn, fo wendete sie die Augen ab wie vor etwas, das Verdruss, ja\nAbscheu erregt. Aber als er vernahm, der Kunsthaendler mache entsetzlich viel\nWesens daraus, dass seine Statue zerstoert worden sei, und schreie und zetere\ngegen Marco als den schaendlichsten Dieb und Beutelfchneider, und frage ueberall\numher, ob, wer einen Ehrecmann so heimtueckisch um seine wohlerworbene Waare\ngebracht, nicht noch mehr die Galeere verdiene, als ein Brigante, der die anstaendigen\nLeute wenigstens auf offener Strasse ansalle, - als Odoardo von\ndiesen greulichen Reden des Haendlers vernahm, da fuerchtete er, es moechte etwas\ndavon der Spina zu Ohren kommen, und wahrhaftig, er kaufte das verstuemmelte\nWerk seines alten Feindes und Nebenbuhlers - nicht weil er es auch\nnoch als Torso geschaetzt haette, davon konnte bei seinem geringen Geschmack\nwahrlich nicht die Rede sein - sondern nur um der Spina ein neues Leid zu\nersparen, zahlte er dem Haendler die dreitausend Lire zurueck und die Zinsen dazu\nund noch etwas mehr, um den Wucherer fuer den ihm entgangenen Gewinn zu\nentschaedigen. Und er liess den Mannor nach dem Villino bringen, damit ihn\nAssunta da faehe, denn der Anblick muesste ihr bei allem Schmerze doch auch\nwieder eine Art Freude sein. Ascanio und ich glaubten das nicht und sagten,\nsie wuerde dadurch nur neu an Alles erinnert werden, aber Odoardo versetzte,\nsie brauche nicht erinnert zu werden, sie denke ohnehin an nichts Anderes, und\ner behielt Recht, denn als ihr Auge eines Tags auf den \"Leitstern\" fiel - er\nwar in dem Ruume des Villino aufgestellt worden, wo sie ihrem Freunde\nModell gestanden - da umarmte sie de n Mannor, stundenlang umarmte sie die\nStatue, als hielte sie den Freund selbst wieder, und an dem Tage dachten wir,\nsie koennte doch noch am Ende wieder zurecht kommen, ein so liebliches Roth\nerbluehte ploetzlich auf ihren Wangen. Und Odoardo hatte verboten, ihr zu\nsagen, dass er den Mannor fuer schweres Geld gekauft. Aber sie erfuhr es doch,\ndenn Ifabella lag ja damals nicht wieder in den Wochen, und als nun Odoardo\nhinauf nach dem Villino kam, ging Assunta auf ihn zu und sprach mit ihm;\nzum ersten Male sprach sie wieder mit ihm.\n\"Ihr habt mich lieb,\" sagte sie, \"verzeiht mir.\"\nDas war Alles, was sie an dem ersten Tag zu ihm redete. Doch da sie\nnun einmal ihre Scheu oder Abneigung gegen ihn ueberwunden hatte, so schien's\nihr ganz recht, dass er fortan taeglich wieder mit ihr sprach, und immer drehten\nsich ihre Gespraeche um die Liebe, so dass Ascanio, der sich bei diesem Worte\nnichts Anderes denken konnte, als was er sich sein ganzes Leben dabei gedacht\nhatte, einmal schmunzelnd zu mir sagte: \"Gebt Acht, Emilio! Da sie Marco\nnicht mehr haben kann, so kommt's doch noch mit Odoardo in Ordnung; sie\nwaere ja kein Weib, wenn sie nicht schliesslich Einen fuer besser hielte als Keinen.\"\nAch, es widerstrebt mir faft, dies Wort des alten Satyrs zu wiederholen; und\nwaere dasselbe auch bei allen Frauenzimmern der Erde richtig gewesen, auf die\nSpina angewendet, war es, wie wenn ja, da faellt mir mein Lehrer im\nModelliren ein, ein sonderbarer Kauz, der wild werden konnte wie ein Thier,\nwenn Einer mit einer haesslichen Hand ein schoenes Mannorwerk betastete; obwol\ndem Mannor dadurch kein Abbruch an seiner Schoenheit geschah, so haette\ner doch einst beinahe einen Krueppel todtgeschlagen, der sich in der Tribuna der\nUfssizien vor die Venus hinstellte und ihre edeln Glieder anfuehlte und zu meinen\nschien, sie seien nicht viel anders gesormt als seine eigenen verbogenen Knochen.\nJa, so ist es: ein Krueppel sieht aus den Augen eines Krueppelf, und ein Satyr\ndenkt sich Apollo selbst mit einem Ziegenschwaenzchen, und uebrigens, dass ein\njeder Mensch sich fuer ein werthvolles Original und die Andern fuer seine etwas\nweniger werthvollen Copien haelt, das ist bei Licht besehen eine weise Einrichtung\nder Natur, und wenn ich damals schon ueber alle moeglichen Dinge meine\nGedanken gehabt haette, wie ich sie heute habe, so wuerde ich meinem Lehrer die\nAntwort nicht schuldig geblieben sein, naemlich dass die voellige Gleichheit unter\nden Menschen sich nun einmal nicht herstellen lafse; trotz alles Fortschreitens\ndes Fortschrittes wuerden vermuthlich in alle Ewigkeit die einen schoen und mit\ngeraden Gliedern und die andern haesslich und krumm geboren werden, und so\nmuessten doch wol die Krummen wenigstens zum Trte das Recht haben, die\nGeraden fuer ihresgleichen zu halten. Und uebrigens, um auf Ascanio zurueckzukommen,\nwer will leugnen, dass die Liebe, wie er sie verstand, die eigentlich\nmenschliche, naemlich die zweckdienliche und nothwendige ist! Wir Menschen sind\nnun einmal Fleisch und Bein, - und was sollte denn aus der Welt werden,\nwenn wir, statt aus Fleisch und Bein gesormt zu sein fuer den grossartigen,\nin steter Ausdehnung begriffenen Haushalt der Natur, vielmehr einem Mufeum\nglichen von lauter erhabenen Kunstwerken, von schoenen, aber unfruchtbaren Goetterbildern!\nPer Dio! Da kaemen wir weit! Die Assunta Vanutelli mit ihren\nueberirdischen Gefuehlen ist schliesslich von der Erde verschwunden wie eine Blume,\ndie bl zum Schmuck und Duft bluehte - ich meine, ohne dass sie als Frau\nund Mutter irgend welchen Nutzen und Frucht gebracht hat, waehrend, wenn\nein gewoehnliches Weib aus der Welt geht - nehmen wir beispielfhalber meine\nIfabella -, sie in einem halben Dutzend und mehr gesunder Buben und Maedel\nihren Beitrag zur Erhaltung und Vermehrung des Menschengeschlechtes hinterlaesst.\nNein, vor Allem das, was zur Nothdurft gehoert; dann erst darf an den\nZierrath gedacht werden, und bei all' meiner Hinneigung zum Idealen und obschon\nich ihm den Vorzug gebe, den Vorzug im idealen Sinn, der reale Vortritt\ngehoert dem Realen. Ebendarum, so gut ich die ungemeine und alzu erhabene\nLiebe Assunta's zu Marco zu wuerdigen verstand - zum grossen Unterschied von\nAscanio, dem alles Hoehere stets verschlossen war -, so hatte ich der Spina doch\nvon Anfang an gepredigt, das Erste und Nothwendigste bleibe, dass, waehrend\nsie fuer ihn sorgte, sie sich selbst nicht vergesse und dass sie ihn darum nicht\nllassen duerfe. Und das war es nun, was mich an Assunta's und Odoardo's\nGespraechen ueber die Liebe so sehr erfreute, dass die Spina in ihrer stets zunehmenden\nSchwermuth und Verduesterung mehr und mehr sich zu meinen Ansichten\nbekehrte. Wol fuhr sie leider fort, in peinigenden Selbstvorwuersen Pfeil\nauf Pfeil gegen ihr eigenes schon so wundes Herz abzufchiessen, und darin verfuhr\nsie freilich ganz gegen meine Ansicht von Dem, was man seiner eigenen\nPerson schuldig ist; aber wenn ihre Selbstvorwuerfe nun so voellig auf meine\nalten Mahnungen hinausliesen, wie haette mir das nicht eine Genugthuung gewaehren\nsollen? Ja, nun schalt sie sich, dass sie Marco nicht in der rechten\nWeise geliebt habe. Sie habe gemeint: wenn sie nur nichts fuer sich selbst begehre\nund alles und jedes Glueck ihm wuensche und fuer ihn zum Himmel weine\nund bete, so sei das genug. Aber es koenne nicht genug gewesen sein, da ihm ja\nstatt Glueckes Unglueck zu Theil geworden. Zur rechten Liebe muesse also noch\netwas Anderes gehoeren, als dass man nichts fuer sich selbst, Alles nur fuer den\nGeliebten wolle - und was das sei, was ihrer Liebe gefehlt haben moege,\ndarueber zerbreche sie sich den Kopf und finde es nicht; sie koenne nur sagen, dass\netwas in ihrem Herzen immer gesluestert habe: keine, keine wird ihn so lieben\nwie du ihn liebst! aber sie habe nicht geglaubt, dass sie darum das Recht haette,\nihn fuer sich selbst zu behalten und ihn so zu sagen gewaltsam von dem Wege\nwegzudraengen, wo er selbst sein Glueck ersah. Und alle diese ihre Reden schloffen\ndamit, dass sie Odoardo beschwor, sie aus ihren Zweifeln und Aengsten zu erloesen.\nAllein Odoardo, der kein Denker und philophischer Kopf war, wusste\nnichts weiter zu antworten, als dass sie zu gut sei fuer die Erde, das einzige\nweisse Lamm unter zahllen gierigen und graufamen Raubthieren. Haette sie\nmir die Frage gestellt, ich wuerde, so bilde ich mir ein, etwas Verstaendigeres zu\nerwidern gewusst haben. Doch nun war Odoardo der Einzige, mit dem sie noch\nsprechen mochte, und obwol sie auch an vielen Tagen ganz stumm blieb, so\nveruebelte er ihr's nie, im Gegentheil, er war schon ueber und ueber zufrieden, dass\nsie seine Besuche niemals abwies und ihn stundenlang in ihrer Naehe litt. Es\nkostete ihn vermuthlich keine geringe Ueberwindung, dass er so viel mit ihr von\nMarco reden musste, aber es gelang ihm, ja er brachte es fertig, nur Gutes\nvon ihm zu sagen; jeden Tag sagte er etwas neues Gutes von Marco, bis sie\nendlich laechelte und ihm die Hand reichte. Auch scheute er keine Muehe und\nkeine Kosten, um herauszubringen, was aus seinem alten Gegner geworden sei;\nallein\" ein ganzes Jahr verfls, ohne dass die geringste Spur dahin oder dorthin\ngezeigt haette. Da sah denn endlich die Svina, dass, wenn Odoardo sie immer\nund immer wieder vertroestete, er's that, um ihr Muth zu machen, dass er selbst\naber Marco nun verloren gab. Und so lange sie gehofft hatte, hatte sie mit\nOdoardo reden und ihm laechelnd die Hand geben koennen; aber als sie nicht\nmehr hoffte, da versank sie voellig in schweigenden Gram. Und das zeigte mir\nam deutlichsten, dass sie fuer Odoardo fo gut wie keine Zuneigung gefasst hatte,\ndenn bei ihrem zaertlichen Gemueth - haette sie wirklich etwas fuer ihn gefuehlt,\nso wuerde sie um seinetwillen die Kraft gehabt haben, sich ihrem bruetenden\nSchmerze und Dumpfsinn nicht hinzugeben. Zuletzt vergingen Wochen, ohne\ndass sie mehr als ein paar kurze Saetze sprach. Doch hatte sie eingewilligt, an\njedem Abend mit Odoardo einen kleinen Spaziergang zu machen - von der\nPorta Romana bis zur Porta San Frediano ausserhalb der Mauern laengs des\nausgetrockneten Stadtgrabens, wo man vielleicht einem Seiler, der im Graben\nseinen Hans haspelt, ober selten einem andern Menschen begegnet. Still und\nstumm schritten sie neben einander, und manchmal, an einem besonders schoenen\nFruehlingsabend, wenn drueben in den Cafcinen die Musik spielte und tausend\nWagen und Reiter sich dort draengten, fuehrte Odoardo seine arme Kranke bis\nzur Kettenbruecke, und da blieben sie stehen, ohne die Bruecke zu ueberschreiten, und\nhorchten auf die Musik. Doch sobald Assunta merkte, wo sie standen und dass\nes Trompeten und Paunen waren, die da so lustig ueber den Fluss herueber\nschmetterten, kehrte sie haftig um, als ob sie sich auf einer Uebelthat betroffen.\nIm Juni musste Odoardo verreifen; sein lahmer Bruder, der Winter und Sommer\nin der Maremma lebte, war schwer erkrankt am Faulfieber, und wenn er nicht\nso lahm und hilfl gelegen haette unter den wenigen Bauern, die um diese\nJahreszeit in jenen schlimmen Gegenden ausharren, so waere Odoardo gewiss\nnicht von Florenz fortgegangen. Er schrieb taeglich von dort an Ascanio\nund empsahl ihm, die Spina wohl zu pflegen und zu bewachen. Doch da sich\nnun einmal Assunta an den abendlichen Spaziergang gewoehnt hatte, so wollte\nsie jetzt auch ausgehen, ohne dass Odoardo da war, sie zu begleiten, und Ascanio\ndem nichts Schlimmes ahnte, litt es. So ging sie denn eines Abends ganz\nallein, aber machte nicht Kehrt an der Porta San Frediano oder an der Kettenbruecke,\nsondern setzte sich am Arno nieder, und die Kinder aus den Haeusern der\nVorstadt spielten um sie; aber, sagten die Kinder dann aus, die Frau habe nur\nimmer geseufzt und nicht auf sie geachtet. Und dann, als es schon fast ganz\ndunkel geworden, sei sie aufgestanden, doch statt auf den Damm und die Strasse\nzurueckzukehren, sei sie unten dicht am Wasser im Kiese weitergeschritten und die\nKinder wollen ihr zugerufen haben, dass da kein Weg sei, aber sie kehrte sich\nnicht daran. Nun muessen die Signori wissen, dass im Sommer, wenn der Arno\nseicht ist, die armen Familienvaeter aus der Vorstadt und dem Vorgo San Frediano\nsich, um ihren Tisch mit einer Fastenspeise zu versehen, auf den Fischfang\nverlegen, und zwar machen sie's so, dass sie mit bis an die Schenkel aufgestreiften\nBeinen in den Fluss hineingehen, und einer von ihnen traegt eine Kiensackel und\nleuchtet damit in das dunkle Wasser; der helle Schein zieht die Barsche und\nHechte an, und dann ist's ein Leichtes, mit Stachelftoecken das herbeiwimmelnde\nGethier zu spiessen. Solch ein Haeuflein Fischer stand mitten im Arno, wo\nderselbe ganz seicht war; aber zwischen ihrem Standorte und dem Ufer, an welchem\ndie Spina wandelte, lag ein Schlund und starke Stroemung, denn der\nlaunische Fluss wuehlt sich bald da bald dort sein tiefstes Bett. Wie nun die\nSpina den Feuerschein sah und die dunkeln Gestalten, die da mitten im Flufse\nstanden, muss sie in ihrem verstoerten Geiste gemeint haben, sie schaue ich\nbrauche nicht zu sagen, was sie zu schauen glaubte, die arme Naerrin, und ging\nin's Wasser, gerade auf das Licht zu, und die Fischer hoerten sie schreien: \"Die\nFlamme! die Flamme!\" Aber die Fischer hatten kaum aufgehorcht und sich\nder Richtung zugewendet, woher die Stimme gekommen, da war schon Alles\nstumm und sie sahen nichts. Erst zwei Tage spaeter wurde der Leichnam der\nSpina bei Signa im hohen Roehricht aufgefunden.\" -\nSelbst Emilio fuehlte, dass er, bei seinem traurigen Ziele angelangt, nicht\nberedter sein konnte, als indem er schwieg. Er schwieg, auch wir fassen ein paar\nMinuten wortl, und nur die Stimmen des Fluffes draussen fangen und seufzten\ndurch die Nacht.\n\"Und Marco? und Odoardo?\" fragten wir endlich. \"Blieb Marco wirklich\n\"-Nein! die Spina hatte in ihrem umhuellten Verstand nicht daran gedacht,\ndass, wie das Spruechwort sagt, um Albernheiten zu begehen, es nie zu\nspaet ist, und dass man sich den Kopf nicht eher verbinden soll, als bis man sich\nihn zerstoffen hat. Sie war zu frueh verzweifelt. Bald nach ihrem Tode kam\nein Florentiner von einer Reise zurueck und versicherte, er habe Marco in Paris\nauf der Strasse getroffen, aber Marco habe nach der andern Seite geschaut und\nihn nicht erkennen wollen. Und spaeter kamen auch noch andere Nachrichten, die\nes ganz sicher machten, dass Marco sich weder um's Leben gebracht noch den\nVerstand verloren hatte, sondern unter einem angenommenen Namen in Paris\nlebte, freilich nur im Dienst und Lohn eines franzoesischen Bildhauers als ge-\nwohnlicher Sbozzatore. Und obwol ich nicht denke, dass er's nun noch viel\nweiter gebracht und sich jemals Ruhm erworben haben wuerde es mag\nja auch in andern Laendern Genies geben, ich will's zugestehen, aber dass ein\nGenie, das in unserem Italien nichts Rechtes geworden, auf dem geizigen Boden\ndes Auslandes bluehen und gedeihen koennte, das wird man mir nimmermehr\neinreden dennoch aber trauerte ich, trauerten wir Alle, als wir wieder\nein Jahr spaeter von Marco's vorzeitigem Ende hoerten. Er vermied in Paris\nalle italienischen Landsleute, zumal solche, die ihn hier gekannt hatten; doch kam\ner manchmal nach einer Osteria, die ein Italiener hielt, in irgend einer Vorstadt,\nderen Name mir entfallen ist. In der Ostena pflegte sich allerlei Volk,\nmehr Gefindel als anstaendige Leute, zu versammeln: Modelle und Baenkelfaenger\nund Korallenhaendler und Orangenverkaeuser. Dieses Volk veruebelte es meinem\nFreunde, dass er so stolz war und kein Wort mit ihnen wechselte, und sie meinten,\ndass er nichts Besseres als sie selbst sei, er, ein blosser Sbozzatore. Und\neines Tages sprach Marco zum ersten Mal mit einem von ihnen, naemlich mit\neinem Maedchen aus den Abruzzen, einem Malermodell. Aber der Bruder oder\nGeliebte des Maedchens nahm das uebel und sing Haendel mit dem verhassten\nMarco an, und Alle gaben dem Herl Recht und ruehrten keinen Finger, als\nMarco die Osteria verliess, der Abruzzese aber ihm mit gezogenem Messer nachstuerzte.\nMarco bekam einen Stich in die Seite und starb im Hpital. - -\nWahrhaftig, da schlaegt's halb vier!' Ich spute mich und sage von Odoardo nur\nnoch kurz, dass er schlechterdings Assunta's Leiche nach seinem Gut in der Maremma\nverbringen und dort begraben lassen wollte, um wenigstens so viel von\nihr bei sich zu haben. Aber Ascanio that's ihm nicht zu lieb; auch fuer den\nwar sein bischen Leben nun nichts mehr als Trauer um die tobte Bruderstochter,\nund sein Geld und das Villino machten ihm keinen Spass mehr, und\ner, der bisher so gut sein hohes Alter getragen, kraenkelte und liess sich, ehe er\nstarb, den Entwurf vorlegen eines praechtigen Grabmales fuer sich und Assunta.\nUnd wenn die Signori morgen oder wann es sei den kleinen Spaziergang nach\nSan Miniato hinauf nicht scheuen, da oben liegen die Beiden, und der Waechter\ndes Kirchhes wird Ihnen fuer ein kleines Trinkgeld gern die zwei Graeber\nzeigen mit dem aus unserem Studio hervorgegangenen Grabmal. Ja, von\nmeinem Meister Francesco Sarchi ruehrt der erste Entwurf her, doch habe ich seine\nZeichnung in wesentlichen Stuecken verbessert, und da Ascanio in seinem Testamente\ndie Summe festgesetzt hatte, welche Sarchi fuer den Mannor und die Arbeit\nbekommen sollte, und da die Summe knapp bemessen war, so nahm mein Meister\nnoch den Torso des \"Leitsterns\" an sich und stellte ihn bei sich auf, zuerst im\nStudio, dann aber, weil drinnen kein Platz mehr war, im Hofe, und jedesmal,\nwenn nicht ein Amerikaner, sondern ein kunstverstaendiger Fremder uns besucht,\nso zeigt ihm Francesco das verstuemmelte Werk und sagt: \"Das hat mein bester\nSchueler gemacht!\" und ist auf Marco stolz, waehrend doch Marco nie sich seines\nMeisters geruehmt, vielmehr im Grunde seines Herzens immer mit Geringschaetzung\nauf den Buestenkneter heruntergesehen hat. Und weil Francesco heute frueh -\nnein, ich muss sagen, gestern frueh - ausgegangen war, so habe ich die Ehre\ngehabt, diesen Signori das Studio und auch Marco's Hinterlassenschaft zu\nz?igen und ihnen seine truebselige Geschichte zu erzaehlen. Sie war lang, ueberlang,\ndie Geschichte, und ich habe wol die Regel ausser Acht gelassen, dass jede\nKurzweil kurz dauert, sonst ist sie's nicht, und was das Schlimmste! ich sehe,\ndass ich die Signori ernsthafter gemacht habe, als es meine Absicht war. Doch,\nSie werden mir verzeihen und bedenken, dass ich nur selten zu dem Gluecke gelange,\neine Nacht so angenehm zu verbringen, und wenn ich's heute nicht besonders\ngut treffe, so ist Isabella bereits laengst wach und sitzt aufrecht im Kette\nund erwartet mein Heimkommen und - per Dio! es faengt schon an zu tagen.\nHoffentlich habe ich die Signori nicht zum letzten Mal gesehen, und ein ander\nMal erzaehle ich Ihnen etwas, das Sie ueberzeugen wird, dass nicht alle Florentiner\nso lasterhaft sind wie Marco und nicht alle unsere Weiber so thoericht wie\nAssunta.\" Wir\nblieben noch eine Weile am offenen Fenster stehen. Die Schritte des\neilig nach Hause stuerzenden Emilio verhallten, als er die Hoehe des Ponte a\nSanta Trinitoe, erreicht hatte und doppelt schnell nach dem jenseitigen Ufer abwaerts\nlies. Nur der Arno raufchte, wie er die ganze Nacht, wie er seit undenkbaren\nZeiten geraufcht hatte. Im Osten, ueber dem Ponte Vecchio, ward es\nheller; an dem erst noch grauen, dann weissen, dann blauenden Himmel standen\nzarte Woelkchen voellig bewegungsl; denn der Wind schlief in den Morgen\nhinein; die Luft hatte sich wenig abgekuehlt in der Nacht des Fruehsommers, aber\nrein und durchsichtig war sie wie gestern, ehe es Nacht geworden. Schon jetzt\nerkannten wir auf's deutlichste die ernsten Linien der schwarz und weiss incruftirten\nFa?ade von San Miniato, und in Gedanken erstiegen wir den steilen,\nduesteren Cypressengang, der hinauf fuehrt. Jetzt zu dieser Stunde ging ihn kein\nTodter und kein Lebendiger, aber an jedem Abend hatten wir von diesem unserem\nFenster aus zwischen den schwarzen,^ bis zum Boden dichtbewachsenen\nStaemmen'die Fackeln der Leichentraeger sich langsam bergan bewegen sehen, -\nwandernde Lichtpunkte, welche erglaenzen und verschwinden und wieder aufglimmen\nund wieder verschwinden wie Erinnerungen, die zu Grabe gehen. Und indem\nwir jetzt so standen und hinaufschauten, und das ernste, blaffe, von schweren\nFurchen durchzogene Antlitz der Kirche in dem weissen Morgen wieder auf uns\nherabblickte, da brauchten wir keinen Fuehrer, um zu dem Grabe zu gelangen,\ndem Grabe da oben auf dem nun bald von der Sonne beglaenzten Bergkirchh,\nwo Assunta Vanutelli die Ruhe gefunden, die hier unten im Leben zu finden sie,\nfo scheint es, zu thoericht gewesen.\n"}