{"metadata": {"year": "1882", "volume": "v.-031", "prefix": "dr", "chapter_id": "dr_1882_v.-031_15", "volume_id": "dr_1882_v.-031"}, "text": "Staaten von Nordamerika.\nFranz von Hollzendorff.\nEine eigenthuemliche Verkettung von Umstaenden offenbart sich in der Thatsache,\ndass in einem und demselben Jahre eine schrankenl regierte Monarchie\nim oestlichen Europa und jenes Staatswesen jenseits des atlantischen Oceans,\ndas sich gern als das freieste der Welt bezeichnen hoert, ihr Regierungshaupt durch\nMoerderhand verloren haben. Auch in anderen Staaten, in Deutschland, Spanien,\nItalien und England sind moerderische Angriffe auf das Leben der Herrscher in\njuengster Zeit unternommen worden. Aber nur in der grossen amerikanischen\nRepublik und in zwei Autokratien, in Russland und der Tuerkei, hatten solche\nAngriffe den beabsichtigten Erfolg.\nZwischen dem russischen Kaisermord und der Toedtung des amerikanischen\nPraesidenten bestehen jedoch einige Unterschiede, die ohne Schwierigkeit zu entdecken\nsind. Gab es nach der Ermordung des russischen Czaren in Paris und\nin London unter den Socialdemokraten einige Verblendete, die das Geschehene\noeffentlich mit Genugthuung begruessten und vermuthlich eine nicht geringe Anzahl\nsolcher, die den Petersburger Mord mit innerlichem, aber vorsichtig verhehltem\nWohlgefallen betrachteten, so ist nach dem Tode des amerikanischen\nPraesidenten nirgends ein Zeichen des Beifalls hervorgetreten. Die herannahenden\nIben des Maerz waren in Petersburg auserkoren, um das Werk jahrelang\nwuehlender Verschwoerung zu vollenden. Und auch der Sultan Abdul Afiz scheint\nals Opfer irgend einer Verschwoerung gefallen zu fein. In Washington trat\nGuiteau ohne Gehuelfen auf, als er seine Waffe gegen das Staatsoberhaupt\nEs ist gewiss, dass bei dem russischen und tuerkischen Fuersteumord die Mitverschuldung\nallgemeiner, rechtlich zwar gleichgueltiger, politisch aber hoechst wichtiger\nFactoren des oeffentlichen Lebens, eine deutlich ausgepraegte, in einem fehlerhaften\nRegierungssyftcm gipfelnden Staatskrankheit sich offenbarte. Kann man\naber sagen, dass in Nordamerika die Ermordung des Praesidenten lediglich ein\nunvermitteltes Werk des Einzelwillens gewesen fei? War die Individualitaet des\nMoerders, der den Praesidenten umgebracht hat, voellig lgeloest von allen oeffentlichen\nVerhaeltnissen, die sonst auf die Willensrichtungen und Bestrebungen Einzelner\neinzuwirken Pflegen? Darf man sagen, dass eine republikanische Verfassung,\ndie es ermoeglicht, dass die beiden hoechsten StaatsSmter, des Praesidenten\nund Vicepraestdenten, wie bereits einmal im Verlaufe der beiden letzten Jahrzehnte\nvorkam, an Maenner von voellig entgegengesetzten politischen Grundsaetzen\nvergeben werden, den Parteifanatismus in derselben Weise zum Morde herausfordere,\nwie die Thatsache, dass in Despotien mit dem Tode des Monarchen\neine Umwaezung aller Verhaeltnisse gehofft zu werden pflegt? Oder waere die\nBehauptung zulaessig, dass krankhafte Organisationen der Gesellschaft nicht bloss\nin russischen Geheimbuenden oder tuerkischen Haremskabalen, sondern auch in einem\nunnatuerlich gesteigerten Individualismus auf dem Boden republikanischer Staatsverfafsung\ngelegentlich hervortreten koennen?\nDiese Fragen verdienen eine gruendlichere Untersuchung, als ihnen an dieser\nStelle gewidmet werden kann Vor allen andern Dingen kaeme es auch darauf\nan, ueber das Vorleben, den Entwickelungsgcmg und den Seelenzustand des\namerikanischen Moerders soviel Zuverlaessiges in Erfahrung zu bringen, dass eine\ngruendliche Pruefung der Sachlage sowohl nach ihrer psychologischen, als auch\nihrer politischen Seite ermoeglicht wuerde. Trotz ihrer beispiellen Zeitdauer\nscheint der Criminalprocess gegen Guiteau doch nicht Alles, was Wissenswerth\nist, an das Tageslicht gebracht zu haben.\nFast immer ist es ein thoerichtes, nicht selten ein unwuerdiges Unternehmen,\nwenn lmeistentheils in deutlich erkennbarer Absicht) die Mifsethat politischer\nMoerder ganzen Parteien zugeschoben oder gar der Volksgesammtheit moralisch\nzur Last gelegt wird. Was Garfield anbelangt, so muss ausdruecklich anerkannt\nwerden, dass das nordamerikanische Volk sich in der Aufrichtigkeit feiner Trauer,\nin der Bethaetigung sittlicher Entruestung, durchaus ebenbuertig erwies neben europaeischen\nNationen, die ihren Abscheu gegen den Fuersteumord kundaaben.\nEine davon voellig verschiedene Aufgabe aber ist es, nicht vom juristischen\nund moralischen, wohl aber vom politischen und socialen Standpunkt auf diejenigen\nVerhaeltnisse zu pruefen, die als veranlassende oder foerderliche bei der\npsychologischen Seite eines Mordes oder irgend welcher verbrecherischen Taetigkeit\nueberhaupt in Betracht gezogen werden muessen.\nVon einem solchen Standpunkte ausgehend, wird man vermuthen duerfen,\ndass in Despotien zu allen Zeiten trotz furchtbarster Strafen ein staerkerer Anreiz\nzur Ermordung eines Machthabers gegeben war, als in freiheitlich regierten\nStaaten; und hinwiederum, dass das Leben eines republikanischen Praesidenten,\nder durch den Candidaten einer Gegenpartei nothwendig im Falle seines Todes\nersetzt werden soll, verhaeltnissmaessig gefaehrdeter ist, als die Stellung eines konstitutionell\nregierenden Erbfuersten, dessen Tod mit dem Rufe \"vive 1e rc>i!\" verkuendet\nVon einem solchen Standpunkte ausgehend, hat man auch in Nordamerika\ndie Reftexerscheinungen zu wuerdigen, die aus der Gesammtheit der oeffentlichen\nZustaende in verbrecherisch veranlagte Seelen hineingeworfen werden.\nWo in bestimmten Entwickelungsepochen republikanischer Staatswesen mit\nder Lockerung althergebrachter Ueberlieferungen in der Gesellschaft das Bewusstsein\nschwindet, dass das Volk unter, nicht ueber dem Gesetz steht, steigert sich\nnothwendig auch Willkuer und Mifsethat der einzelnen Volksgljeder. Der Rechtswahn\ndes Einzelnen tritt an die Stelle gesetzlicher Rechtspflicht. Der zunehmenden\nOhnmacht des Gesetzes entspricht zunehmende Neigung zu gewaltsamer\nSelbsthilfe bis zu dem Punkte, wo eine gewaltsame Dictatur berufen wird, durch\nAusnahmegesetze die Gesellschaft zu vertreten.\nDass in Nordamerika gelegentlich Symptome des krankhaft gesteigerten Individualismus\nin bedenklicher Weise und in weitaus staerkerem Masse hervortreten,\nals in aelteren europaeischen Culturftaaten, war von jeher in dem Vorkommen\nder Lynchjustiz ausgesprochen und offenbarte sich auch in dem hoechst beachtungswuerdigen\nVorgange, dass gerade ein an Disciplin gewoehnter Hergeant aus der\nzu Guiteau's Bewachung bestimmten Mannschaft eigeumaechtig das Raecheramt\nan sich zu reissen suchte. Der Hergeant Mason feuerte eine Kugel in die Verbrecherzelle,\num denjenigen zu toedten, welcher des Gerichtes harrte und schon\ndamals, aller menschlichen Wahrscheinlichkeit nach, einem schimpflichen Tode am\nGalgen nicht entgehen konnte.\nDieser Grundzug einer mit gesteigertem persoenlichen Selbstgefuehl, mit tief\neingewurzeltem Rechtswahn oder gar mit dem verblendenden Glauben goettlicher\nBerufung zusammenhaengenden Neigung zur Selbsthilfe auf Kosten des Gesetzes\nscheint sich gerade bei den Toedtungsverbrechen innerhalb des Gebietes der Vereinigten\nStaaten Vergleichungsweise haeufig zu offenbaren. Vorsichtige Beurtheiler\nsind freilich genoethigt, zweierlei anzuerkennen: dass naemlich ausserordentliche tief\ngreifende Unterscheidungen zwischen noerdlichen und suedlichen Vereinsstaaten zugelassen\nwerden muessen; sodann aber auch, dass gerade in Amerika die strafstatistifchen\nErhebungen hoechst unvollkommen und mangelhaft zu nennen sind. Immerhin\nsind durch Untersuchungen von Nordhf und Redfield, also von amerikanischer\nSeite, Thatsachen ermittelt worden, die, unter dem Vorbehalt gelegentlicher\nUngenauigkeiten und Unrichtigkeiten in den Einzelheiten, ein Urtheil\nueber die Unsicherheit des Lebens gegenueber gewaltthaetigen Angriffen ermoeglichen.\nRedfield's in einem Buch ueber \"Toedtungsverbrechen\" enthaltene\nAngaben sind auch in den Berichterstattungen englischer Agenten amtlich benutzt\nworden. Ihre Zuverlaessigkeit ist daher im Grossen und Ganzen nur infofern\nzu bezweifeln, als das in ihnen entrollte Bild eher in zu hellen Farben gemalt\nfein koennte. Redfield's Zahlenangaben stammen theils aus dem vorletzten,\n1870 aufgenommenen Census der Vereinigten Staaten, theils aus jahrelang\nsorgfaeltig gesammelten Zeitungsberichten, vornehmlich jener suedlichen Unionsftaaten,\nin denen strafftatistifche Arbeiten voellig fehlen. Nach der Natur der\nVerhaeltnisse ist es in duennbevoelkerten, weit ausgedehnten Staatsgebieten, wie\nTexas, Louisiana, Tennefsee, Arkansas durchaus wahrscheinlicher, dass Mordthaten\nvon den Berichterstattern kleinerer Localblaetter uebersehen werden und\nhinter der Ziffer der wirklich veruebten Missethaten zurueckbleiben; waehrend in\nden noerdlichen Unionsstaaten schwere Verbrecherfaelle mit allen Einzelheiten von\nder \"Sensationsprefse\" grosser Industrieftaedte gleichsam in Plakatfchristzeichen\nverkuendet und in den publicistifchcn Adelftand telegraphischer Meldungen erhoben\nBetrachten wir daher Redfield als zuverlaessigen Gewaehrsmann, so steht\nfest, dass die Ziffer der verbrecherischen Toedtungen in den Vereinigten Staaten\neine unerhoert grosse genannt werden darf und folglich die Sicherheit des mensch\"\nlichen Lebens gegenueber moerderischen Angriffen eine sehr geringe ist.\nGenauer sprechend, haette man freilich zu sagen, dass diese beklagenswerthen,\nschwerlich irgendwo bestrittene Thatsachen lediglich der Mehrzahl der Suedftaaten\nals eine Hinterlassenschaft ehemaliger Sklaverei oder des damit zusammenhaengenden\nReitpeitfchenritterthums zur Last fallen. Allein es ist klar, dass in jedem\nGrossstaate Europa's gleichfalls provinzielle Verschiedenheiten in den Verbrechenserscheinungen\nhervortreten; dass jeder Staat in seiner Gesammtheit die politische\nund moralische Verantwortlichkeit fuer die innerhalb seiner Grenzen veruebten\nMissethaten zu uebernehmen hat und dass die Vereinigten Staaten den Vorwurf\nunzulaenglicher Beschuetzung der wichtigsten Lebensgueter in besonderer Hinsicht\nauf die Suedstaaten der Union ebenso wenig voellig von sich ablehnen koennten,\nwie die italienische Staatspraxis die in Sicilien bisher herrschenden AusnahmeVerhaeltnisse\ndes Raubwesens aus dem Bereiche ihrer Verantwortlichkeit dadurch\nausscheiden darf, dass auf die gluecklicheren Zustaende von Tcana, Piemont oder\nder Lombardei verwiesen wird.\nIst in den Suedftaaten der Union eine ungewoehnliche Verbrechenstendenz\ngegeben, so muss sich diese ohnehin auch im Norden fuehlbar machen. In den\nVorzimmern des Praesidenten oder der Senatoren zu Washington gibt es kein\nMerkmal und kein Mittel, deu gefaehrlichen Suedlaender, in dessen Tasehen der\ngeladene Revolver steckt, von dem friedliebenden Nordlaender zu unterscheiden.\nIn demselben Masse, wie sich nach natuerlichen Entwicklungsgesetzen mit der Zeit\ndie Beziehungen zwischen dem Norden und Sueden mehren, wird auch der Norden\ndie Schaeden suedstaatlicher Verwahrlung tiefer empfinden.\nRedfield versichert: Seit dem vierten Jahrzehnt unseres Jahrhunderts\nhaben in der Union durch Mord und Todtschlag mehr Menschen ihr Leben geendet,\nals in den Heeren der beiden 1861 bis 1864 kaempfenden Parteien, waehrend\ndes blutigsten Buergerkrieges, den die neueste Zeit gesehen hat. Seit dem\nEnde dieses Buergerkrieges sind in den Suedstaaten vierzig Tausend Menschen verbrecherisch\ngetoedtet worden. Drei dieser Suedstaaten, Texas, Kentucky und SuedCarolina\nhatten im Jahre 1878: 734 vorsaetzliche Toedtungen zu verzeichnen, ungerechnet\n522 Personen, die durch Schuss- oder Stichwunden schwer verletzt\nworden sind, wovon in Ermangelung naeherer, die erste Berichterstattung ergaenzender\nNachrichten mindestens fuenfzehn Procent als hinterher gestorben vermuthet\nwerden duersten.\nAlles in Allem genommen, zeigt sich, dass in den suedlichen Unionsftaaten\nMord und Todtschlag durchschnittlich in fuenf- bis fuenfzehnfach groesserer Verhaeltnisszahl,\nals in den Nordftaaten auftreten. Waehrend in der Gesammtbevoelkerung\nder aeltesten Neu-England-Staaten der Nordoftkueste die Sicherheit des\nmenschlichen Lebens in rechtlicher Hinsicht ungefaehr die gleiche ist, wie in ihrem\nMutterlande und eine vorsaetzliche Toedtung etwa auf eine sechstel Million Seelen\ngerechnet werden kann, kommt in suedlichen Staaten bereits auf 4000 bis 6000\nSeelen ein Verbrechen gegen das Leben. In Texas rechnete Redfield auf\neine Bevoelkerung von 818,000 Seelen (nach dem Census von 1870) waehrend\neines Zeitraums von fuenfzehn Jahren nicht weniger als 7000 Toedtungsverbrechen.\nDass in gewissen Grossstaedten an der nordoestlichen Kuefte, zumal in New York,\nmoerderische Angriffe eine groessere Verhaeltnisszahl, als die durchschnittliche der\nNordstaaten aufzuweisen haben, versteht sich von selbst. Fuer New York wird der\njaehrliche Durchschnitt gewaltsamer Toedtungen auf 53 angegeben, was im Hinblick\nauf die Alluvialbildungen der dortigen Stadtbevoelkerung geringfuegig genannt\nwerden muesste, wenn diese Ziffer der Wirklichkeit entspraeche und die\nWahrscheinlichkeit der Entdeckung eine gleich grosse in New York waere, wie in\nLondon, Paris und Berlin.\nIm Allgemeinen scheint sich auf dem Boden der neuen Welt, trotz groesserer\nAllmaeligkeit klimatischer Uebergaenge im Gebiete der Union, die in Europa bestaetigte\nErfahrung zu wiederholen, wonach in noerdlichen Regionen Eigenthumsverbrechen,\nin suedlichen Angriffe auf die Person Vergleichungsweise haeufiger\nEine Einwirkung klimatischer Verhaeltnisse auf die Hoehe der Verbrechensziffern\nwird sich um so weniger bestreiten lassen, als sich sogar in der Selbftmordstatistik\nder Einfluss der Jahreszeiten deutlich genug herausgestellt hat.\nWie weit jene Einwirkung aber reicht, laesst sich schwerlich annaehernd abschaetzen,\nzumal klimatische Factoren sich mit gesellschaftlichen Bedingungen unloeslich\nmischen. Zeigen sich doch beispielsweise in Virginien die Verbrechenserscheinungen\nin guenstigerem Lichte als in Kentucky, das unter denselben Breitegraden gelegen\nist und die politische Vergangenheit der Sklaverei mit Virginien theilt.\nIn gewissen anderen Staaten, wie beispielsweise in Indiana, Illinois und\nOhio (welchem letzteren Praesident Garfi eld bekanntlich angehoerte), mischen sich\nsuedliche Verbrechenstypen mit noerdlichen. So hat Indiana zwei Staatsstrafanftalten.\nIn dem noerdlichen Zuchthaufe befanden sich 1878 nur 49 des Mordes\noder Todtschlags schuldige Personen, in der suedlichen Anstalt von Joseffersonville\nhingegen 84. Unter solchen Umstaenden ist sicherlich die Berufung auf klimatische\nEinfluesse etwas einzuschraenken, da nicht uebersehen werden darf, dass in Indiana,\nIllinois und Ohio eine besonders zahlreiche Schicht solcher Einwohner besteht.\nWelche aus dem Sueden zugewandert sind und ihre gesellschaftlichen Ueberlieferungen\nin die spaeteren Anfiedlungen uebertrugen.\nAehnlich verhaelt es sich mit der Betheiligung bestimmter Bevoelkerungsschichten\nan den amerikanischen Toedtungsverbrechen. Auch dabei sind manche\nstatistisch angedeutete Verbrechensneigungen gegeben, die als selbstaendige Factoren\nkaum anerkannt werden duersten, Wohl aber im Zusammenhang mit anderen Erscheinungen\nzu wuerdigen sind.\nZunaechst die gewaltige Thatsache einer in breitem Bette einstroemenden\nEinwanderung, die sich bis jetzt fast ausschliesslich dem Norden zuwendete. Ist\ndie Noth des Einheimischen ueberall eine starke Quelle des Verbrechens, um wie\nviel mehr die Noth des Eingewanderten, der das moralische Gegengewicht localer\nUeberlieferungen verlor! Ein sehr starker Procentsatz der in New York, PennDeutsche\nshlvanien, Massachusetts veruebten Toedtungsverbrechen faellt der eingewanderten\nBevoelkerungsclasse zur Last, waehrend andrerseits das Element der fremdlaendischen\nEinwohner in den Suedftaaten verhaeltnissmaessig geringer an den Toedtungsverbrechen\nbetheiligt ist, als dasjenige der Einheimischen; anscheinend ein Widerspruch,\nder sich aber in einfacher Weise dadurch loest, dass die verhaeltnissmaessig\ngeringfuegigen Bruchtheile der den Suedstaaten zufliessenden Einwanderung in die\nbessere Lage des Ackerbauers oder kleinstaedtischen Handwerkers uebergehen, waehrend\nim Norden beschaeftigungsle oder von Hause aus verbrecherische Einwanderer\nin den Grossstaedten oder Industriebezirken ihre unsichere Existenz zu halten\nsuchen. Der Nationalitaet nach stehen aus leicht begreiflichen Gruenden unter\nden noerdlichen Verbrechern Irlaender an der Spitze. Ihnen folgen die Deutschen.\nBemerkenswerth ist aber, dass die Vergleichungsweise weniger bedeutende Zuwanderung\nvon Italienern ein verhaeltnissmaessig sehr zahlreiches Contingent zu der\nGruppe der Toedtungsverbrecher stellt: ein Beweis, dass die gesellschaftliche und\nnationale Anlage des Italieners, die im Verlaufe der Jahrtausende unter einem\nsuedeuropaeischen Himmel geformt wurden, wenigstens laengere Zeit hindurch dem\nwesentlich anders gearteten Klima der amerikanischen Nordoftkuefte Widerstand\nNoch wichtiger als der Gegensatz des Einheimischen und Fremden, scheint\nauf amerikanischem Boden die Gegenueberstellung der Rassenverhaeltnisse,\nsoweit diese auf der Hautfarbe beruhen. An und fuer sich laesst sich in keiner\nWeise behaupten, dass die schwarze Rasse in den Abkoemmlingen afrikanischer\nNeger, trotz ihrer niederen Rangstellung in gesellschaftlicher und wirthschaftlicher\nHinsicht, moralisch den Angehoerigen der kaukazischen Rasse im Bereiche der\nStrafftatistik den Vorrang einzuraeumen hatte. Allein derjenige Typus der\nToedtungsverbrecher, welcher fuer die gesammte amerikanische Bevoelkerung, und\nvornehmlich fuer die Suedstaaten, als der charakteristische bezeichnet werden muss,\nberuht zu einem grossen Theile auf gesellschaftlichen Formationen, die durch das\nNebeneinanderwohnen und die politische Gemeinschaft verschiedener Rassen seit\neinem Jahrhunderte ausgebildet wurden.\nIn saemmtlichen Staaten, in denen ehemals Sklaverei bestand, wiederholt\nsich vermuthlich die Erscheinung, die fuer Kentucky, Sued-Carolina und fuer Texas\nbezeugt wird: Es ist gerade die hoeher stehende Rasse, in der verbrecherische Leidenschaften\nam haeufigsten in gefaehrlichster Form hervortreten und in dieser\nWeissen Rasse wiederum diejenige Schicht der Bevoelkerung stark betheiligt, die\nals die politisch leitende bezeichnet werden kann.\nIn Kentucky, das nach dem Census von 1870 1,321,011 Einwohner\nzaehlte, war schon 1835, wie Bischof Smith bezeugt, der Mord (im Sinne des\namerikanischen Gesetzes genommen) ungewoehnlich haeufig. Bei halb so grosser\nBevoelkerung zaehlte man damals hundert Mordthaten auf das Jahr. Mit der\nBevoelkerung haben sich auch, ohne dass die moralische Cultur mit dem zunehmenden\nReichthum gleichen Schritt gehalten, die schwersten Missethaten verdoppelt.\nHinsichtlich der Rasse zeigte sich (1878) Folgendes: 120 Weisse wurden\ndurch Weisse getoedtet, 24 Schwarze durch Weisse, 46 Schwarze durch Schwarze,\n8 Weisse durch Schwarze, deren Anzahl etwa 16 Procent der Weissen ausmachte.\nAehnlich in Sued-Carolina, wo Mord fuenfzehumal haeufiger vorkommt,\nals in Massachusetts. Unter 109 Mordthaten sind als Verbrecher und Opfer\ngleichzeitig 45 Weisse und 35 Schwarze betheiligt, waehrend 24 Schwarze und\nnur 5 Weisse durch die Hand eines der anderen Rasse angehoerigen Verbrechers\nfielen. Da 1870 die farbige Bevoelkerung 415 814 neben einer Weissen Bevoelkerung\nvon 298 607 betrug, so sind diese Zahlen in ganz besonderem Masse bezeichnend\nfuer die Sittenzustaende jenes ehemals als aristokratisch geruehmten\nWie in Kentucky liegen die Dinge auch in Texas. Gerade die herrschenden\nClassen sind durch Sklaverei verderbt worden, wobei auch deren gewaltsame\nund ploetzliche Aufhebung nichts verbesserte, sondern zunaechst nur ver>\nschlimmernd gewirkt zu haben scheint. So lange der Sklave einen Geldwerth\nfuer den Herrn hatte, schonte man ihn gleich den Hausthieren. Gegenwaertig\nduerste die Niederschiessung von Farbigen wenigstens dann als politischer Mord\naufzufassen sein, wenn es gelegentlich der Wahlen zu Gewaltthaetigkciten kommt.\nIn dieser Thatsache zahlreicher gegen Schwarze veruebter Mordthaten einerseits\nund verhaeltnissmaessig seltener Angriffe der Farbigen gegen die Weisse,\nehemals herrschende Bevoelkerung andrerseits zeigte sich bereits neben den pitiven\nUnterlagen der Verbrechenserfcheinungen die Bedeutung eines negativen Factors:\nKann es einem Zweifel unterliegen, dass es in den Suedftaaten der Mangel\neiner guten Strafjustiz ist, der fuer folche Zustaende einen Theil der Verursachung\nIn allen Suedstaaten steht die Todesstrafe auf dem Papier der Gesetzsammlungen.\nAber die Justiz, die den Moerder ereilen sollte, ist unter allen Umstaenden\neine unsichere, und - was mit den demokratischen Ueberlieferungen der\namerikanischen Republiken im schneidigsten Widerspruch steht - eine voellig ungleiche,\nje nach der Hautfarbe der angeschuldigten Personen. Die Gleichheit\nnur vor dem Wahltische und in den Abstimmungen der Volksversammlungen,\ndas Privilegium dagegen war den Gerichten und in den Abstimmungen der Geschworenen\nherrschend! Der Schwarze, der sich an einem Weissen vergriff, wird\nfast mit Sicherheit gehaengt, der Weisse im gleichen Falle fast mit Sicherheit\nAls eins der schwersten Gebrechen in den politischen Zustaenden der Vereinigten\nStaaten erweist sich, vornehmlich im Hinblick auf die Suedstaaten, die\nUnsicherheit der Rechtspflege. Die republikanischen Staatsformen in den ehemaligen\namerikanischen Sklavenlaendern sind fuer die Rechtssicherheit nicht leistungsfaehiger,\nals die Ausnahmezustaende der russischen oder tuerkischen Absolutie.\nDass das Schwurgericht seine Aufgaben verfehlt, wo die Staatsgesellschaft\ndurch schroffe Gegensaetze in ihren gesellschaftlichen Schichtungen zerrissen wird,\nist ein Erfahrungsfatz, der sich auch in Nordamerika bewaehrt. Derselbe Individualismus,\nder, unnatuerlich gesteigert, in den Mordthaten Einzelner als vermeintliches\nRecht der gewaltsamen Selbsthilfe sich offenbart, aeussert sich auch\nin den freifprechenden Wahrspruechen der Geschworenen, indem er sich ueber das\nGesetz erhebt und dem Gesammtwillen der gesetzgebenden Volksgewalt die eigene\nsubjective Meinung ueber Recht und Unrecht unterschiebt.\nWaehrend sonst die zunehmende Haeufigkeit der Verbrechen den Richter zu\ngroesserer Strenge in der Anwendung des Strafgesetzes zu stimmen Pflegt, kann\nman mit Beziehung auf die fuedstaatliche Praxis sagen: JemehrMordthaten,\ndesto wahrscheinlicher die Freifprechungen!\nBetrachten wir die Reihe beinahe glaenzender Aussichten, die sich einem\namerikanischen Moerder, wenn er wirklich entdeckt wuerde, vor Gericht darbieten.\nZunaechst die Wahrscheinlichkeit, dass er der Untersuchungshaft entgeht und\ngegen Buergschaftsleistung im Betrage von fuenfhundert bis tausend Dollar in\nFreiheit gesetzt wird. Es fehlt nicht an Beispielen, dass nach seiner Freilassung\naus der Haft, der Angeschuldigte, bevor er noch abgeurtheilt wird, einen neuen\nMord begeht. Aus Kentucky berichtet Redfield: \"Neil und Go hart gerathen\nin Streit und ziehen die Messer. Neil toedtet Gohart. Gohart's Mutter\ntritt dazwischen, um ihrem Sohne das Leben zu retten. Neil ersticht auch diese.\nIhr zweiter Sohn wird verwundet. Am folgenden Tage wird Neil gegen Erlegung\neiner Caution von zweitausend Dollar, d. h. um tausend Dollar fuer jede\nder getoedteten Personen in Freiheit gesetzt.\"\nAuf freien Fuss belassen, bemueht sich nun der Angeschuldigte, seine Zeit\nauszunuetzen, um seine spaetere Freifprechung vorzubereiten. Er sucht sich seinen\nAdvocaten, einen Specialisten, der es gruendlich versteht, seinen Clienten lzubringen.\nDie Belastungszeugen finden es gelegentlich rathsam oder Vortheilhaft,\nzu verschwinden, was namentlich in den suedwestlichen Staaten und in den Grenzdistricten\nausserordentlich leicht ist. Eine Skizze des Vorversahrens in Mississippi\nlautet, wie folgt: \"Der Moerder erlegt, wenn er festgenommen wird, eine Caution\nvon fuenfhundert bis dreitausend Dollar. Die Verhandlung der Sache\nzieht sich durch mehrere Schwurgerichtsperioden hindurch, das Graf waechst ueber\ndem Grabe des Erschlagenen. Das oeffentliche Interesse erlischt- Einige Zeugen\nwandern aus. Weitere Vertagungen werden bewilligt, um anderen Zeugen Gelegenheit\nzu geben, neue Gegenden zu besichtigen. Ein Entlastungszeuge jedoch,\nwelcher angeblich gehoert hat, dass der Erschlagene Drohungen gegen den Moerder\nausstiess, bleibt immer zu Hause und verabscheut das Herumschweifen. Major A.,\nOberst B. und General C. vertheidigen den Angeklagten. Die Jury wird gebildet.\nGibt es unter den Geschworenen ein paar ausgediente Moerder oder\ngar ein halbes Dutzend, desto besser; denn diese haben menschliches Mitleid, wo\nes an den Hals geht.\"\nUeber denjenigen, der mit dem Galgen bedroht ist, entscheidet ein Schwurgericht,\nin welchem bereits moralisch Gehaengte sitzen, die ihr eigenes Gewissen\nberuhigen, indem sie die zur Verurtheilung erforderliche Einstimmigkeit hintertreiben.\nDass solche, die im Verdacht des Mordes stehen, oder gegen den klaren\nWortlaut des Gesetzes von der Anklage des Mordes freigesprochen wurden, ihrerseits\nals Geschworene hinterher vereidigt wurden, ist in Sued-Carolina vorgekommen.\nDer Todtschlaeger oder Moerder erscheint nun vor Gericht. Der Beweis,\ndass der Erschossene gerade seiner Schusswunde erlag, mag schwer genug zu erbringen\nsein, wenn man bedenkt, dass bei gewaltsamen Todesfaellen sachverstaendige\nAerzte von Amtswegen nicht einzutreten haben und in duennbevoelkerten Gegenden\nkaum zu beschaffen sind. Die Belastungszeugen sind abwesend. Natuerlich!\nDenn erwiesenermassen find in Texas Personen nur deshalb ermordet worden,\nweil fie gegen einen Angeklagten Zeugniss ablegten. In demselben Staate wurden\nim Verlauf eines einzigen Jahres sechzehn Sicherheit^- oder Polizeibeamte waehrend\nder Ausuebung ihres Dienstes umgebracht.\nDie Vertheidigung beginnt. Gibt es keinen anderen Ausgang, so bleibt\nals nahezu unfehlbares Univerfalmittel die Berufung auf Nothwehr. Da Jedermann\nWaffen traegt, ist eigentlich Jedermann in jedem Augenblicke in dem Wahn,\nseinerseits bedroht zu fein. Obgleich das Gesetz in mehreren Staaten die Rothwehr\ndurch die Forderung einschraenkt, dass der Angegriffene erst dann sich wehren\ndarf, wenn er nicht entfliehen kann, fo kuemmern sich die Geschworenen, denen\ndie oeffentliche Meinung zur Seite steht, um solche Rechtsregeln nicht. Unter\nzehn des Mordes angeklagten Personen werden im Sueden neun freigesprochen.\nDie Theilnahme des schoenen Geschlechts ehrt den Helden des criminellen Dramas.\nZuweilen wird sogar die Gerichtsftaette selbst zum Schauplatz eines Mordes.\nAls in einer Grafschaft des Staates Kentucky ein Criminalvrocess verhandelt\nwurde, bei welchem Thomson und Davins betheiligt waren, entspann sich ein\nKampf vor dem Richter im dichtgedraengten Gerichtssaal, bei welchem drei Personen\ngetoedtet und andere verwundet wurden. Die betheiligten Familien gehoerten\nder sog. guten Gesellschaft an.\nUnter solchen Umstaenden begreift man die Thatsache, dass in ganz England\nund Wales mit ungefaehr 27 Millionen Einwohnern noch nicht das Doppelte\njener Mordziffer erreicht wird, die in Kentucky mit einer Bevoelkerung von\nI V\" Mill. gegebm ist.\nNehmen wir indessen an, dass von zehn Angeklagten einer wirklich verurtheilt\nwurde. Seine weiteren Aussichten sind dann immer noch nicht schlecht\nzu nennen. Es kann geschehen, dass er bei Nachtzeit durch eine Bande bewaffneter\nund maskirter Freunde aus schlecht bewachten Grafschaftsgefaengnissen befreit\nwird: eine Art negativer Lynchjustiz im Gegensatze zu solchen Faellen, in\ndenen der Poebel Untersuchungsgefangene aus ungezuegelter' Rachsucht hiumordet.\nAls letztes Hilfsmittel bleibt endlich die Begnadigung durch den Staatsgouverneur,\nder nach uebereinstimmenden Berichten in westlichen und suedlichen\nUnionsluendern ausgibigen Gebrauch von feinem Vorrecht macht, wenn ein\nGentleman das Unglueck haette, zum Tode verurtheilt zu werden.\nUnter solchen Umstaenden begreift man zweierlei. Einmal, dass in den Augen\ndenkender amerikanischer Politiker der Fortbestand des Schwurgerichts keineswegs\nals ueberall gesichert erscheint, und sodann, dass die oeffentliche Meinung dem\nProbleme der Todesstrafe eine nur geringfuegige Aufmerksamkeit zuwendet. Die\nAnhaenger dieser Strafe koennen sich dabei beruhigen, dass in aeussersten Faellen\nschwere Verbrecher der Volksrache und der Lynchjustiz trotz beschlossener Abschaffung\nder Todesstrafe zum Opfer fallen wuerden. Die Gegner der Todesstrafe beruhigen\nsich damit, dass eine souveraene Jury entscheidet, und bei vorhandenen grundsaetzlichen\nBedenken gegen die Capitalftrafe einfach freifpricht. Vom Standpunkt\neuropaeischer Betrachtung aber koennte von der Abschaffung der Todesstrafe\nwenigstens in solchen Staaten nicht die Rede fein, in denen jede Sicherheit der\nGefaengnisse mangelt.\nNaechst der UnVollkommenheit der Strafrechtspflege ist es die im Sueden der\nVereinigten Staaten allgemein verbreitete Sitte des geheimen Waffentragens,\nWodurch Mord und Todtschlag am meisten gefoerdert werden. Schon aeltere Gesetze\nverboten zwar, wie es scheint, nicht ohne Erfolg jenes furchtbare Bowiemesser,\ndas der Praezis der Indianerkriege entstammte und nebenher zum verbrecherischen\nBauchauffchlitzen gegen friedliche Buerger verwendet ward. An seine\nStelle trat ein kaum minder gefaehrliches, nur minder augenfaelliges Tascheumesser\nmit breiter Klinge, vor Allem aber der versteckt gehaltene Revolver,\ndem Jahr aus Jahr ein zahlreiche Opfer fallen. Rechnet man die Mordthaten,\ndie alljaehrlich durch Revolver bewerkstelligt werden, zusammen, mit Selbstmorden\nund Verunglueckungen, herbeigefuehrt durch das gleiche Mittel, so ist man\nversucht, zu sagen, dass von allen Erfindungen der neuesten Zeit die\namerikanische Erfindung des Drehpistols die verhaengnissvollfte\nund schaedlichste gewesen ist, und Amerika insbesondere diesen Erfinderruhm\nauf das Theuerste zu bezahlen gehabt hat.\nMr. W. H. Ruessel berichtete der \"Times\" schon im Jahre 1861 aus\ndem Staate Mississippi in drastischer Weise ueber die dortigen Zustaende:\n\"Als mein Tagewerk beendet war,\" sagt er, \"ging ich in's Freie und setzte\nmich in den Schatten eines Baumes neben einen Gentleman, der mir ueber die\nPraxis der Raufereien berichtete. Ohne die geringste Tendenz der Uebertreibung\nund in natuerlichster Weise berichtete er eine Blutthat nach der andern, schreckliche\nTrauerspiele, aufgefuehrt in den Schenkstuben der Wirthshaeuser und in\nnahe gelegenen Strassen neben uns. Mag auch das Eigenthum hinreichend\ngesichert sein, das Leben ist jederzeit in Gefahr, da eine fehlgehende Pistolenkugel\nJedermann auf oeffentlicher Strasse bedroht. Mancherlei werthvolle Thatsachen\nbrachte ich in Erfahrung. So wurde ich beispielsweise gewarnt, mich nicht\nunkluger Weise auf Tasehenpistolen mit kleinem Kaliber oder sechslaeufige Tasehenrevolver\nim Falle eines Handaemenges zu verlassen, weil, wenn auch der Gegner\ntoedtlich verwundet wuerde, er dennoch, bevor er todt umsinkt, auf mich einstuerzen\nund mit seinem Schlachtmesser mich aufschlitzen koennte, waehrend er nach Einnahme\neiner guten, dicken Blaupille sofort bewusstl umsinken wuerde.\n\"Viele Belege fuer den Werth solcher praktischen Belehrungen wurden beigebracht,\nvon denen besonders eine mich packte. Wenn ein Gentleman, mit dem\ndu in Streit geraethst, seine Hand in der Richtung der Hofentasche bewegt, oder\nhinter den Ruecken zurueckzieht, so musst du ihn niederschlagen oder schleunigst\nlschiessen; denn feine Absicht ist, entweder seinen Sechslaeufer zu ziehen, oder\nfein Messer herbeizuholen, oder dich durch das Futter der Tasche hindurch zu\nerschiessen. Letztere Praxis gilt freilich als ziemlich unanstaendig.\" So weit\nM. Ruffel.\nNicht nur im Gerichtsfaal und auf Tanzplaetzen, sondern auch in gesetzgebenden\nVersammlungen, und vornehmlich bei politischen Wahlen entladen sich\ngelegentlich die Schusswaffen. In der Wahlkammer von Louisiana glitt dem\nPraesidenten vor etlichen Jahren das Pistol aus der Tasche und entJud sich\nWaehrend der Sitzung. Ein ehemaliger Gouverneur von Tennessee, der seine\nWiederwahl in oeffentlicher Versammlung bestritten sah, zog gegen seinen Mit-\nbewerber den Revolver. Kein Wunder, dass der \"Vicksburg Herald\" vom\n25. Mai 1879 fuer Mississippi taeglich einen Mord rechnet. Ein unbedachter\nund unwillkuerlicher Griff nach dem Tasehentuche kann unter Umstaenden toedtliche\nFolgen haben. Darf man erstaunt sein, wenn solche Sitten sich sogar auf\ndie Schuljugend und in die Unterrichtsanstalten verpflanzen? In einer Schule\nzu Houston in Texas fand man bei genauer Untersuchung Schulknaben, die bei\nuns in den niedersten Classen sitzen wuerden, mit versteckten Waffen ausgeruestet.\nBeispiele gefaehrlicher Schiesswunden, die sich Schulknaben in den Unterrichtsanstalten\nbeibringen, liegen vor. Sogar in weit vorgeschrittenen Staaten, wie\nPennsylvanien, findet sich derartiger Unfug. Besonders ausgezeichnet durch\nBlutthaten sind in den suedlichen Laendern Sonn\" und Festtage, die Weihnachtszeit\noder das Eintreffen herumziehender Kunftreiterbanden, In solchen Faellen\nfindet sich das Landvolk in kleineren Staedten zusammen. Sind dann die Koepfe\ndurch Branntwein erhitzt, so liefern sich ganze Parteien Gefechte, die aus den\ndenkbar geringfuegigsten Streitigkeiten hervorgehen. Zuweilen bleibt ein halbes\nDutzend Menschen auf dem Kampfplatz liegen. Noch blutiger verlaufen, wenn\ndie Gemuether auf das Aeusserste gespannt sind, politische Wahlbewegungen, bei\ndenen die Raffenfrage eine Rolle spielt.\nAngesichts dieser Massenerscheinung frevelhafter Lebensvernichtung in den\nsuedlichen Unionsstaaten erscheint es ausserordentlich schwer, zu bestimmen, wie\nviele der alljaehrlich vorkommenden Faelle als gemeine Verbrechen, wie viele andere\nals politische Mordthaten anzusehen sind. Europaeische Begriffe sind auf den\ngegenwaertigen Zustand amerikanischer Sitten kaum anwendbar.\nWas als politisches Verbrechen dem gemeinen Verbrechen gegenuebergestellt\nwerden kann, ist noch heute eine ungeloeste Streitfrage. Im Zusammenhange\nder europaeischen Cultur hat jedoch die Erscheinung des politischen Verbrechens\nvornehmlich dadurch eine bestimmte Gestalt gewonnen, dass der Einzelne als\nVertheidiger wirklicher oder vermeintlicher Volkfrechte, als Anwalt der Freiheit,\ndas Raecheramt gegen wirkliche oder vermeintliche Despoten an sich reifst, indem\ner sich gegen unrechtmaessig erscheinende Gewalt auflehnt.\nDavon kann in einer so stark demokratischen Republik, wie sie sich in Nordamerika\ndarstellt, nicht die Rede sein. Denn alle Gewalten gehen aus der Wahl\ndes Volkes hervor. Der Moerder, der das Leben Abraham Lincoln's vernichtet,\nkonnte als Suedlaender allenfalls in ihm einen siegreichen Feind seins eignen\nVaterlandes nach dem kurz zuvor beendigten Buergerkriege erblicken. Der Moerder\nGarfield's dagegen repraefentirt in seiner Person die Auflehnung des Einzelwillens\ngegen das durch freie Willensbethaetigung des Volkes geschaffene Gesetz,\nLincoln, als Befreier jener Millionen von Negern, die bis dahin in Sklaverei\ngehalten worden waeren, mag die Rachsucht derer ausgestachelt haben, die die\nKnechtung schwarzer Menschen als ein Stueck heiliger Weltordnung verehrt hatten.\nGarfield hatte Niemandes Rechte gekraenkt. Aber er hatte die souveraenen\nInteressen der Stellenjaeger bedroht.\nSchwerlich wird von irgend Jemand geleugnet werden, dass Guiteau in\nder Rangstufe der^gemeinsten Moerder eine der niedrigsten Stellen einnimmt.\nWill man in diesem Falle von politischen Motiven reden, so koennte man hoechstens\nsagen, sie seien jener Politik der Gemeinheit entsprungen, die den Egoismus der\nAemterjagd und die Korruption der Parteiintereffenten zu einem demokratischen\nStaatsprincip erhebt.\nGuiteau repraesentirt den suedwestlichen Moerderthpus derer, die ihre That\nnicht bloss entschuldigen, sondern, in offner Verhoehnung der Rechtspflege, beschoenigen\nund die oeffentliche Meinung durch Frechheit zu ihren Gunsten zu stimmen\nfuchen, und fuer den schlimmsten Fall sich damit troesten, monatelang der Gegenstand\ntaeglicher Berichterstattung fuer eine Nation von fuenfzig Millionen Menschen\ngewesen zu fein. Solche Menschen gehoeren in den noerdlichen Unionsstaaten gluecklicher\nWeise zu den seltenen Exemplaren. Aber sie sind im Sueden nicht selten. Der\nUnterschied zwischen Guiteau und Hunderten von suedftaatlichen Maennern ist kein\ngroesserer, als der Unterschied zwischen der Person eines Praesidenten, dessen Tod\nauf der gesammten Erdoberflaeche beklagt wird, und der Person eines Schwarzen,\nder im Vertrauen auf die Schwaeche der Rechtspflege niedergeschsen wurde, ohne\ndass sein Name in den Zeitungen genannt ist.\nKann man solche Thaten, die auf europaeischem Boden nur noch in irischen\nAgrarmorden ihre Analogie finden, nach unseren Begriffen nur als gemeine Verbrechen\nansehen, so muss doch gleichzeitig anerkannt werden, dass darin ein starker\nZusatz socialpolitischer Motive steckt, und dass die moralische Verantwortlichkeit\nfuer solche Missethat sich ueber die Person der Moerder weit hinaus\nerstreckt. Waehrend in Irland der agrare Mord von armen, bisher unterdrueckten\nLandbauern ausgeht und sich gegen den Grundbesitzer und seine Agenten richtet,\nwurzelt die Mordlust der Amerikaner vornehmlich in den besseren, grundbesitzenden\nClasfen der Suedftaaten. Wir haben bereits erwaehnt, dass die hoeher stehende\nWeisse Raffe ihre Stellung gegenueber der schwarzen Bevoelkerung missbraucht.\nDie Menschenverachtung offenbart sich in der geringschaetzigen Frage: Was liegt\nan einem Nigger? Voll Selbstgefuehl blickt derjenige, der sich als freier Mann\nfuehlt, auf den bezahlten Diener der staatlichen Ordnung, auf den Sicherheitsbeamten\nund Polizisten. Redfield bemerkt, dass die Stellung eines CriminalPolizei-Beamten\nin Texas ebenso lebensgefaehrlich ist, wie der Dienst in der\nFeldarmee vor dem Feinde.\nUnd dennoch stimmen alle Zeugnisse darin ueberein, dass der Charakter des\nSuedlaenders in den Unionsstaaten sich durch Zuege des Edelmuths, der Gastfreundschaft,\nder Freigebigkeit und lebhaftesten Ehrgefuehls Vortheilhaft auszeichne.\nEben deswegen darf man vermuthen? dass in der Massenhaftigkeit der\nToedtungsverbrechen bei den Amerikanern die Naturanlage der Einzelnen eine\ngeringere Rolle spielt, als die Nachwirkung einer fehlerhaften, durch Sklaverei\nverdorbenen Gesellschaftsanlage, die zu einer Haelfte, soweit die Weissen in Betracht\nkamen, aristokratisch, zur andern Haelfte, soweit es den Schwarzen galt, tyrannisch\nbeschaffen war.\nGegenueber solchen Zustaenden ist die staatliche Ordnung auf lange Zeit hinaus\nohnmaechtig. Der demokratische Apparat des souveraenen Schwurgerichts erweist\nsich ihnen gegenueber ebenso ohnmaechtig, wie der despotische Apparat willkuerlicher\nPolizeigewalt in Russland gegenueber dem Nihilismus. Es scheint sogar, als ob\ndie Haeufigkeit des Verbrechens in den suedftaatlichen Bevoelkerungen als ein\nnatuerlicher Uebelstand angesehen wird, den man ertraeglicher findet, als massvolle\nEinschraenkungen eines zur Wildheit ausgearteten Freiheitsgefuehls.\nNur zweierlei koennte aller Wahrscheinlichkeit nach allmaelige Abhilfe verheissen:\ndas Einstroemen europaeischer Einwanderung oder nordstaatlicher Ansiedler\nin das bisher minder beachtete Gebiet der Suedstaaten und die Ausrottung jenes\nCorruptionsshftems, das Praesident Garfield zu bekaempfen entschlossen war. In\ndiesem Sinne ist die Reinigung des Staatsdienstes in der amerikanischen Union,\ndie Wiederherstellung der das Staatsamt umgebenden Wuerde, nicht nur eine\nSache der politischen Reform, sondern auch in Wahrheit eine Lebensfrage fuer Tausende.\nErst wenn das Richteramt in Amerika ueber die gewaltsame Selbsthilfe der\nPoebelhaufen und die Selbstueberschaetzung der Einzelnen in den Suedstaaten zur\ngesicherten Herrschaft gelangt, koennen jene Erscheinungen des socialpolitischen\nMordes aus der Gesellschaft verschwinden. Noch gegenwaertig aber steht, in der\nPresse wirkend, die oeffentliche Meinung oft genug nicht auf Seiten des Gemordeten,\nsondern vielmehr auf Seiten des Moerders.\nDie Strafrechtszustaende der Neuen Welt interesstren nicht nur Amerika.\nAuch Deutschland wird davon beruehrt. Hunderttausende von unsern Landsleuten\nsuchen jenseits des Oceans eine neue Heimath. In Freude und Leid\nberuehrt uns ihr Schicksal. Es scheint unvermeidlich, dass der Strom deutscher\nAuswanderung in spaeteren Zeiten auch die suedlichen Unionsftaaten beruehren\nwird. Abgesehen von dieser Beziehung der deutschen Auswanderung zu Nordamerika,\nsind wir aber auch fuer uns selbst in der Lage, von der transatlantischen\nStrafftatistik Nutzen zu ziehen. Manche Warnung richtet sich an die Staaten\nder Alten Welt. Hat doch die Mehrzahl der europaeischen Staaten ebenfalls im\nVerlauf des letzten Jahrzehnts ein bedauernswerthes Wachsthum schwerer Verbrechen\nerlebt. Koennen uns Amerikaner nicht belehren, was wir zu thun haben,\num des Nebelf Herr zu werden, so ersehen wir doch aus der amerikanischen\nStatistik mancherlei, was uns von voreiligen Schritten abhalten kann.\nDie Erfahrungen, die wir uns von Neuem aneignen duerfen, obwohl sie\nkeineswegs neu zu nennen find, lassen sich in der Hauptsache auf folgende Punkte\nzusammendraengen. Wir finden in Amerika die alte Lehre bestaetigt, dass fuer sich\nallein genommen, schwere Strafen und harte Gesetze unfaehig sind, die Verbrechen zu\nvermindern. Obwohl in den Suedstaaten die Todesstrafe reichlich angedroht wird,\nsind Mordthaten dennoch haeufiger, als in solchen Nordstaaten, in denen die\nTodesstrafe abgeschafft wurde. Wichtiger als die Hoehe der Strafe ist die\nSicherheit der Entdeckung begangner Verbrechen und die Zuverlaessigkeit der\nWir ersehen sodann weiter, dass aeusserliche Kirchlichkeit keinen Massstab der\nVolksgestttung abgibt. Kirchlichkeit und Strenge der Sonntagsfeeiner herrschen\nin den suedlichen Unionsstaaten. Aber auf dem Heimwege vom Gottesdienst\nknallen gelegentlich die Revolver. So wahr es ist, dass unter allen Gegenwirkungen\ngegen verbrecherische Antriebe echte Religiitaet die maechtigste ist,\nebenso wahr ist es, dass die Wiederbelebung oder Aufrechterhaltung kirchlichen\nFormelwesens fuer die Hebung der Volksmoral nichts beizutragen vermag.\nErsahren wir doch in Sueddeutschland gleichfalls, dass in derselben Zeit,\nin welcher der Klerus seine Politische Macht augenscheinlich oermehrte, grade\ndas Verbrechen des Meineids in staerkerem Masse anwuchs.\nUnd weiter: die Haeufigkeit schwerster Verbrechen steht im directen Verhaeltniss\nzu den Wucherungen des gesellfchastlichen Claffenhafses, der in Amerika\nFarbige und Weisse, Freigelassene und Freigeborene, bei uns Nichtbesitzende\nund Besitzende, Andersglaeubige und Andersmeinende von einander scheidet.\nWer den Wind des Hasses aussaeet, wird den Sturm des Verbrechens ernten.\nJede Politik, welche gesellschaftliche Interessen aus Herrschsucht ermuntert, dass\nnach ihrem Endresultat als verbrecherische Politik bezeichnet werden.\nUnd endlich noch Eines: Die Zunahme der schwersten Verbrechen ist nicht\nbloss bedingt durch Erziehungssuenden der Familie und der Unterrichtsanstalten,\nsondern auch durch fehlerhafte Entwickelungsprocefse des oeffentlichen Lebens.\nPloetzliche Steigerung politischer Rechte unreifer Volksmafsen ohne vorangegangene\nentsprechende Erhoehung sittlicher Bildungsfactoren bewirkt nicht nur\nstaatliche Missstaende, sondern auch sittliche Entkraeftung. Anfangs ungesehen und\nunbemerkt, wachsen allmaelig Selbstsucht und Rechtswahn der Einzelnen, bis\ndie Grenzmarken der Verbrecherwelt ueberschritten werden.\nDie bedeutsamste Lehre, die uns durch amerikanische Strafrechtszuftaende\ngepredigt wird, ist diese:\nDas politische Leben grosser Voelker kann auf die Dauer niemals von den\nhoechsten sittlichen Interessen der Menschheit lgetrennt werden. In unseren\nSchulen ist es zu einem Gemeinplatz geworden, dass die roemische Republik und\ndie franzoesische Monarchie durch den Verfall der Sitten dem Untergange entgegengefuehrt\nsind. Jeder Schueler vernimmt, dass die Buergertugenden verfallen,\ndie ehrwuerdige Ueberlieferung moralischer Reinheit geschwunden, die Freiheiten\ndes Volkes durch Habsucht und Verweichlichung zerstoert waren, bevor der\nerste roemische Kaiser die Fruechte der Entartung in schrankenler Herrschaft\nAber ebenso wichtig wie dieser historische Lehrsatz ist dessen Umkehrung. Die\nVerletzung der politischen Moral zerstoert auch ihrerseits die gute Sitte des\nVolkslebens. Voellig unhaltbar ist die Annahme, dass Missgriffe und Frevelthaten\nder Machthaber sich auf oeffentliche Angelegenheiten beschraenken lassen,\nohne die Rechtsgueter der Einzelnen zu beruehren. Wer die oeffentliche Moral\nbeleidigt, wer seine Uebermacht missbraucht gegenueber dem schwachen Nachbarstaat,\nwer seine wirtschaftliche Ueberlegenheit gegenueber seinen Mitmensehen\nruecksichtslosos ausnutzt, erschuettert in seiner Kurzsichtigkeit auch die Grundlagen,\nauf denen das Recht jedes Einzelnen, der Friede des buergerlichen Hauses beruht.\nDas letzte Echo, das die Ausschreitungen der Parteien, die Willkuer der\nDespoten und der Machtmissbrauch der Regierenden aus dem Hintergrunde\nkommender Geschlechter hervorrufen, ist das Verbrechen der Einzelnen. Nicht\nnur fuer das Privatleben, auch fuer die politischen und kirchlichen Parteien, fuer\nRegenten und Diktatoren, gilt zum Heile der Menschheit das Wort, welches alle\nanderen gesellschaftlichen Satzungen in sich schliesst: Du sollst nicht begehren\ndeines Naechsten Recht!\n"}