{"metadata": {"year": "1883", "volume": "v.-035", "prefix": "dr", "chapter_id": "dr_1883_v.-035_21", "volume_id": "dr_1883_v.-035"}, "text": "seinen Gesandten beim paepstlichen Stuhl, und proelamirte die guenstigsten Verhaeltnisse\nzu diesem.\nEs vergingen indess Monate aus Monate, ehe der erwartete paepstliche Delegat\neintraf, und der kaiserliche Gesandte erhielt aus seine Anregungen nur hinhaltende\nAntworten, sodass er den Auftrag bekam, dem Cardinal-Staats-Seeretaer Antonelli\nin hoeflichster und zuvorkommendster Form zu erklaeren, \"dass, wenn der verheissene\nNuntius nicht endlich eintraese, die heiligen von Sr. Majestaet uebernommenen\nPflichten den Kaiser, obwohl zu seinem tiefsten Bedauern, veranlassen muessten,\naus eigener alleiniger Initiative diejenigen Verfuegungen zu treffen, welche der\nFriede und die Ruhe des Kaiserreiches in Harmonie mit den Interessen der\nKirche im Reiche, welche Sr. Majestaet gleichmaessig am Herzen laegen, erforderten.\"\nAuch eine Privat-Audienz, welche der Gesandte von dem heiligen Vater erbat,\nhatte zunaechst nur den Erfolg, wie damals die Zeitungen meldeten, dass der\nPapst im Allgemeinen erklaerte, \"er werde darueber nachdenken, was er thun\nkoenne - und in jedem Falle duerfe der Kaiser aus seine Unterstuetzung und vaeterliche\nSorge rechnen - um allen Eventualitaeten zu begegnen, welche in Mexiko\neintreten moechten; aber dass es noethig sei, vorher die Grundlagen hierfuer festzustellen\nund dies koenne nur in Rom geschehen.\"\nEndlich wurde indess vom Papste doch in der Person des Monsenor Meglia,\n(von spanischer Abkunft und der spanischen Sprache maechtig), welcher, wie frueher\nder paepstliche Delegat Clementi, den Titel eines Erzbischofs von Damaseus in\nn. ink. erhalten hatte, ein Nuntius fuer den Kaiserlichen H in Mexiko ernannt\nund traf derselbe gegen den Anfang des Monats December 1864 in Vera-Cruz\nein. Von dort liess ihn der Kaiser mit einer Hkutsche durch einen hoeheren\nHbeamten nach der Hauptstadt geleiten, welbst er am 7. desselben Monats\nDie Audienz zur Ueberreichung des Beglaubigungsschreibens fand bald daraus\nin feierlichster Weise statt, und der Kaiser unterliess nichts, was er an Aufmerksamkeiten\nausbieten konnte, um dem paepstlichen Abgesandten den Werth zu zeigen,\nden er aus seine Sendung lege, so durch jede Art persoenlicher Auszeichnung, wie\nmateriell durch Uebersendung von 5000 Pes (beinahe 25 000 Mark) aus seinem\nNachdem das Empfangsceremoniell erschoepft war, was sich bis dahin aus\nden gewoehnlichen Austausch der Versicherungen vaeterlicher Sorge des Papstes und\nder kindlichen Ergebenheit des Kaisers an das Oberhaupt der Christenheit beschraenkte,\nund die aus Anlass der ersehnten Ankunft des Nuntius demselben zu\nEhren stattgehabten Festlichkeiten ihren Abschluss gefunden hatten, wuenschte der\nKaiser endlich ueber die Absichten des Papstes in's Klare zu kommen und liess\nden Nuntius zu einer Privat-Audienz einladen, in welcher derselbe ein Handschreiben\ndes Papstes an den Kaiser uebergab, welches in getreuer Uebersetzung\naus dein spanischen, demnaechst publieirten Original folgendermassen lautete:\nAls Eure Majestaet im letztvergangenen Monat April nach dieser Hauptstadt kam, um, bevor\nSie die Zuegel der Regierung im neuen Kaiserreich Meriko ergriffen, am Grabe der heiligen\nAptel zu beten und den apostolischen Segen zu empfangen, liessen Wir Sie den tiefen Schmerz\nerkennen, welcher Unsere Seele bewegte beim Anblick des traurigen Zustandes, in welchen der\nsociale Umsturz in den letzten Jahren Alles versetzt hat, was in der mexikanischen Nation irgend\nauf die Religion Bezug hat. Ja schon vor dieser Epoche und mehr als einmal haben Wir Unsere\nBeschwerden hierueber in oeffentlichen und feierlichen Aeten kund gegeben und Protest erhoben gegen\njenes unbillige Gesetz, welches gemeiniglich das Reformgesetz genannt wird, und welches die unverletzlichsten\nRechte der Kirche und die Autoritaet ihrer Geistlichen (p\"stores) zu Boden tritt; gegen\ndie Usurpation der geistlichen Gueter und die Verschleuderung des heiligen Patrimoniums; gegen\ndie ungerechte Unterdrueckung der religioesen Orden; gegen die salsehen Grundsaetze, welche unmittelbar\ndie Heiligkeit der katholischen Religion angreifen; endlich gegen viele andere Attentate, veruebt\nnicht allein zum Nachtheil der geheiligten Personen, sondern selbst des Hirtenamtes und der\nDiseiplin der Kirche.\n\"Eure Majestaet wird daher leicht begreifen koennen, wie gluecklich Wir waren, als Wir sahen,\ndass Dank der Errichtung des neuen Kaiserthumes die Morgenroethe friedlicher und gluecklicher\nTage ueber die Kirche von Mexiko ausging. Diese Freude erhoehte sich, als Wir zu der Krone des\nKaiserthums einen Prinzen von einer katholischen Familie berufen sahen, welche so viele glaenzende\nBeweise religioeser Froemmigkeit gegeben hat. So lebhaft wie Unsere Ueberzeugung, war auch die\nFreude der wuerdigen mexikanischen Bischoefe, welche, die Hauptstadt der Christenheit verlassend,\nin welcher sie so viele Beispiele ihrer Entsagung und kindlichen Ehrsurcht gegen Unsere Person\ngegeben, das Glueck hatten, unter den Ersten zu sein, um ihre aufrichtige Huldigung dem erwaehlten\nSouveraen ihres Vaterlandes darzubringen und aus seinem eignen Munde die schmeichelhaften\nVersicherungen des energischen Entschlusses zu empfangen, die der Kirche zugefuegten Schaeden wieder\ngut zu machen und die umgestuerzten Grundlagen der buergerlichen und religioesen Verwaltung zu\nreorganisiren. Auch die mexikanische Nation begruesste mit unbeschreiblichem Jubel die Erhebung\nEurer Majestaet aus den Thron, berufen durch das einstimmige Verlangen des Volkes, welches bis\ndahin unter dem Ioche einer anarchischen Regierung schmachtete und aus den Ruinen und der\nUngluecksstaette der katholischen Religion weinte, welche sonst zu allen Zeiten sein erster Ruhm und\ndie Grundlage seines ganzen Wohlstandes war.\n\"Unter diesen gluecklichen Auspieien erwarteten Wir von Tage zu Tage die ersten Aete des\nneuen Kaiserreiches, ueberzeugt, dass man der von der Gottligkeit der Revolution so tief beschaedigten\nKirche eine schnelle und gerechte Reparation geben wuerde, indem diejenigen Gesetze ausgehoben\nwuerden, welche die Kirche in den Zustand der Unterdrueckung und dienstbaren Abhaengigkeit\n(servidumre) versetzt haben, \"nd dass andere an deren Stelle treten wuerden, geeignet die verderblichen\nWirkungen einer gottlen Verwaltung zu suspendiren. Getaeuscht bis zum heutigen\nTage in diesen Unfern Erwartungen - die Ursache davon kann vielleicht auch in den Schwierigkeiten\nliegen, welche die Reorganisation einer seit langer Zeit so dem Umsturz preifgegebenen Gesellschaft\ndarbietet - koennen Wir nicht unterlassen, Uns an Eure Majestaet zu wenden und die\nRedlichkeit Ihrer Absichten, Ihren katholischen Sinn, von dem Sie anderweit so viele Beweise\ngegeben, und die Versprechungen anzurufen, die Sie Uns fuer den Schutz der Kirche gemacht haben;\nund Wir halten die Hoffnung fest, dass dieser Appell, bis zu Ihrem edlen Herzen dringend, nicht\nohne die Ergebnisse bleiben werde, die Wir von Eurer Majestaet erhoffen.\n\"Sie werden, Seiior, erkennen, dass, wenn die Kirche ferner in ihren geheiligten Rechten\nverletzt wird, wenn keine Abschaffung der Gesetze erfolgt, welche sie hindern, Gueter zu erwerben\nund zu besitzen, wenn man die Kloester zerstoert und fortsahrt, von der Hand der Erwerber ihrer\nGueter den Kaufpreis zu empfangen und ihre heiligen Gebaeude zu anderen Zwecken zu bestimmen,\ndass, wenn man den Moenchen nicht gestattet, zurueckzukehren, ihr kloefterliches Gewand zu tragen\nund in Gemeinschaft zu leben, dass, wenn man die Nonnen zwingt, um ihr Brot betteln zu gehen\nund in aermlichen und ungefunden Loealen zu leben, wenn man der Presse gestattet, die Geistlichen\nund die Lehren der katholischen Kirche anzugreifen, der Abscheu (es^\"u<wl<,) fuer die Glaeubigen\nund der Schaden fuer die Religion nicht nur derselbe bleibt, sondern sich noch vergroessert.\n\"Oh, Seiior, im Namen jenes Glaubens und jener Froemmigkeit, welche der Schmuck Ihrer\nFamilie sind, im Namen dieser Kirche, welcher Jesus Christus, ungeachtet Unserer Unwuerdigkeit,\nUns zum Oberhauvte und Oberhirten gesetzt hat, im Namen des Allmaechtigen Gottes, welcher\nSie auserwaehlt hat, diese katholische Nation zu beherrschen, doch allein zu dem Zweck, ihre Wunden\nzu heilen und ihre allerheiligsie Religion in Ehre wiederherzustellen, beschwoeren Wir Sie,\nlegen Sie Hand an das Werk, lassen Sie alle weltliche (kumim\"> Erwaegung bei Seite und troesten\nSie, geleitet von erleuchteter Klugheit und christlichem Sinn, einen so wichtigen Theil der katholischen\nFamilie und machen Sie durch ein solches Verhalten Sich wuerdig der Segnung Jesu\nChristi, des Fuersten der Kirche, und ihrer Hirten.\n\"In dieser Absicht und um Ihren eigenen Wuenschen damit noch mehr zu Hilfe zu kommen,\nsenden Wir Ihnen Unser\" Vertreter. Derselbe wird Ihnen muendlich bestaetigen, welchen drueckenden\nKummer Uns die betruebenden Nachrichten verursachen, welche Wir bis jetzt von dort erhalten\nhaben, und Sie erkennen lassen, was Unsere Absicht und Unser Zweck bei der Aeereditirung desselben\nbei Eurer Majestaet ist. Wir haben ihn angewiesen, in Unserm Namen von\nEurer Majestaet den Widerrus der verderblichen Gesetze', welche nun schon\nseit: so langer Zeit die Kirche unterdruecken, und unter der Mitwirkung der\nBischoefe und, in den noethigen Faellen, Unserer apostolischen Autoritaet die erforderliche\nvoellige Reorganisation der gesammten kirchlichen Angelegenheiten\nzu verlangen.\n\"Eure Majestaet weiss sehr wohl, dass, um den durch die Revolution veranlassten Uebeln abzuhelfen\nund um aus das Schleunigste der Kirche wieder glueekliche Tage zu geben, es vor Allem\nnoethig ist, dass die katholische Religion mit Aufschluss jedes andern dissidenten\nCultus fortsahre, der Ruhm und Halt (fastenimienta> der mexikanischen Nation\nzu sein; dass dieBischoefe voellig frei seien in der Ausuebung ihres PastoralBerufes;\ndass die religioesen Orden wieder hergestellt und nach denjenigen Instruetionen,\nfuer welche Wir die Vollmacht gegeben haben, reorganisirt werden;\ndass das Kirchenvermoegen und alle an dasselbe sich knuepfenden Rechte vertheidigt\nund geschuetzt werden; insbesondere auch, dass Niemand die Erlaubniss\nerhalte, falsche und subversive Lehren zu verbreiten; dass aller Unterricht,\nder oeffentliche sowohl als der private, geleitet und bewacht werde durch die\nkirchliche Autoritaet; und dass endlich alle Fesseln gebrochen werden, durch\nwelche bis jetzt die Kirche unter der Abhaengigkeit und der Willkuer der Staatsregierung\n(gobeinerno civil) gehalten wurde.\n\"Wenn das religioese Gebaeude aus solchen Grundlagen wieder ausgebaut wird, woran Wir\nnicht zweifeln wollen, dann werden Eure Majestaet einem der groessten Beduerfnisse, einem der lebhaftesten\nWuensche des so religioesen mexikanischen Volkes entsprechen; Sie werden damit Unsere\nund des illustren Episcopats schwere Bekuemmernisse beruhigen; Sie werden der Erziehung durch\neinen weisen und eifrigen Clerus, und damit der moralischen Erhebung Ihrer Unterthanen den\nWeg oeffnen; und ausserdem damit den uebrigen Regierungen der Amerikanischen Staaten, wo die\nKirche gleichfalls bedauernswerthe Wechselsuelle ersahren hat, ein offenbares Beispiel geben; Sie\nwerden damit endlich ohne allen Zweifel zur Consolidirung Ihres eigenen Thrones, zum Ruhme\nund Wohlergehen Ihrer kaiserlichen Familie am Wirksamsten arbeiten.\n\"Zu dem Behus empfehlen Wir Eurer Majestaet den apostolischen Nuntius, welcher die Ehre\nhaben wird, Ihnen diesen vertraulichen Brief zu uebergeben. Geruhen Eure Majestaet, ihn mit\nIhrem Vertrauen und Ihrem Wohlwollen zu beehren, um ihm die von Uns anvertraute Mission\nzu erleichtern. Geruhe n Eure Majestaet ferner, ein gleiches Vertrauen den sehr wuerdigen Bischoefen\nin Mexiko zuzuwenden, damit sie, bewegt vom Geiste Gottes und eifrig aus das Heil der Seelen\nbedacht, mit Iubel und Muth das schwere Werk der kirchlichen Restauration unternehmen, und\nsomit auch zur Wiederherstellung der socialen Ordnung mitwirken koennen.\n\"In dieser Hoffnung unterlassen Wir nicht, taeglich Unser demuthsvolles Gebet an den Vater\nder Erleuchtung und Gott alles Trtes zu richten, aus dass endlich, nachdem alle Hindernisse\ngehoben, die feindlichen Anschlaege auf die buergerliche und religioese Ordnung zu nichte gemacht,\ndie politischen Leidenschaften beruhigt und der Braut lk?sp\") Jesu Christi alle vollen Freiheiten\nwiedergegeben sein werden, die mexikanische Nation in der Person Eurer Majestaet ihren Vater,\nihren Regenerator, ihren schoensten und unvergaenglichsten Ruhm begruessen koenne.\n\"In dem Vertrauen, dass Wir diese Unseres Herzens heisfeste Wuensche vollstaendig in Erfuellung\ngehen sehen werden, ertheilen wir Eurer Majestaet und Ihrer erhabenen Gemahlin den apostolischen\nGegeben in Rom, im apostolischen Palast des Vatieans, am 18. Oetober 1864.\ngez. Pio IX.\"\nUnter de n mancherlei Illusionen, unter denen der Erzherzog Maximilian\ndie Kaiserkrone von Mexiko anzunehmen sich entschlossen hatte, war danach jedenfalls\ndie, mit Hilfe des Papstes zu einer Reorganisation der eleriealen Zustaende\nim Lande, im Sinne einer der Cultur-Epoche entsprechenden Toleranz und der Vermeidung\nder gaenzlichen Absorption seiner Souveraenetaet durch eine ueberall eingreifende\nelericale Regierung, zu gelangen, die erste, die er ausgeben musste, vielleicht\nauch die schmerzlichste, weil er auf die Unterstuetzung des Papstes am\nSichersten rechnen zu koennen glaubte. Er sah uun, dass, statt von den Geldmitteln\ndes Clerus, wie man ihn hatte hoffen lassen, unterstuetzt zu werden, es\nsich vielmehr um Entschaedigungsfordernngen fuer die Vergangenheit, fuer die eingetretene\nSaecularisation der Gueter, um Rueckgabe derselben und um Gottligkeitserklaerung\ndes Empfanges der aus den Verkaufsvertraegen resultirenden Terminzahlungen\nder Erwerber jener Gueter und um den Ruecksall eines wesentlichen\nTheils des Grund und Bodens in die todte Hand handelte, also um den Verlust\neiner gerade zu jener Zeit unentbehrlichsten Einnahmequelle.\nNach kaum acht Monaten seiner Regierung konnte der Kaiser Maximilian\nsich der Wahrnehmung nicht mehr verschliessen, dass er sich Anspruechen gegenueber\nsah, welche aus eine nach Lage der Dinge hsnungsle radicale ContreRevolution\nmit dem fast unverhohlen ausgesprochenen Zweck hinausliesen, ihn\nzum Instrument einer eleriealen, in aller Hinsicht unmoeglichen Regierung zu machen.\nNach den Berathungen, welche der Kaiser Maximilian mit seinen Ministern\nnach Einsicht der Note hielt, wurde beschlossen, einen Gegenentwurs mit neun\nPunkten auszustellen, welche zum Gegenstande der sofort auszunehmenden Verhandlungen\nmit dem paepstlichen Nuntius gemacht und demselben mitgetheilt\nwurden. Sie lauteten folgendermassen:\nI) Die mexikanische Regierung wird alle Culte dulden, welche nicht durch die Gesetze verboten\nsind, aber sie schuetzt den katholisch-apoftolisch-roemischen als Staatsreligion.\n2> Die Staatseasse wird alle Kosten des katholischen Cultus und des Unterhalte\" seiner\nDiener bestreiten, ganz in derselben Form, in demselben Verhaeltniss und mit denselben Vorrechten,\nwie dies fuer die Kivilliste des Staates geschieht.\n3) Die Geistlichen lmimstr) der katholischen Kirche werden die Sacramente austheilen und\nihr Amt verrichten, ohne dass sie ein Recht haben zu erheben, noch die Glaeubigen eine Pflicht haben\nzu entrichten Gebuehren, Emolumente oder irgend andere Leistungen unter dem Titel von Parochial-Abgaben,\nDispensen, Zehnten, Premieien oder was es auch sonst sei.\n4) Die Kirche eedirt und uebertraegt der mexikanischen Regierung alle Rechte bezueglich aller\nder Gueter, welche waehrend der Dauer der republikanischen Regierung zu National-Eigenthum erklaert\n5) Der Kaiser Maximilian und seine Nachfolger aus dem Throne werden in perpetumn in\nder mexikanischen Kirche dieselben Rechte ausueben, welche frueher den spanischen Koenigen in den\namerikanischen Kirchen zustaendig waren.\nii> Der heilige Bater wird im Einverstaendniss mit dem Kaiser bestimmen, welche religioese,\nin der Zeit der Republik unterdrueckte Orden wiederherzustellen seien, in welcher Form und unter\nwelchen Festsetzungen (te,iniv.).\nDie jetzt noch tatsaechlich bestehenden religioesen Gemeinschaften werden fortbestehen, aber mit\ngeschlossenem Noviziat, bis dahin, wo der heilige Bater, im Einverstaendniss mit dem Kaiser, die\nForm und die Bestimmungen hierueber naeher festgestellt haben wird.\n7) Privilegien des Clerus (tuer).\n8) In den Orten, wo der Kaiser es fuer zweckmaessig erachten wird, soll den katholischen\nPfarrern die Fuehrung der Civilstands-Register ueber Geburten, Trauungen und Todessaelle uebertragen\nwerden, welche dieses Amt jedoch als Beamte der Civilgewalt zu fuehren haben.\n9> Begraebnissvlaetze (eimenterins)').\nDie Punkte aae 7 und 9 waren nur allgemein als solche bezeichnet worden,\nhinsichtlich deren der Kaiser zu Concessionen bereit war. Wie sich hieraus ergibt,\nwar die Regierung geneigt, allen uebrigen paepstlichen Forderungen zu entsprechen,\nso insbesondere der wichtigen Zuweisung des gesammten oeffentlichen und Privatunterrichts\nan die Leitung und Ueberwachung des Clerus, der Bestaetigung seiner\nweitreichenden Privilegien und der bedingten Wiederherstellung der ausgeloesten\nKloester: Forderungen, von denen insbesondere die Privilegien mit den Iurisdietionfrechten\ndes Clerus eine Fortsetzung der Mitregierimg desselben im Lande sicherten.\nDer Nuntius erklaerte jedoch hieraus, dass er keine Vollmacht habe, ueber diese\nFragen zu verhandeln; dass er gesendet worden sei, um vor Allem die Abschaffung\nder Reformgesetze zu verlangen und aller Gesetze ueberhaupt, welche den heiligen\nRechten der Kirche zuwider seien, endlich, dass er bestimmte Weisung habe, ans\ndie Wiederherstellung der religioesen Orden, die Rueckgabe der Kirchen und Kloester\nund die Anerkennung aller frueheren Rechte des Clerus bezueglich Erwerb, Besitz und\nVerwaltung seiner Gueter zu bestehen. Indess muesse er, was die neun Punkte\nbetreffe, doch sofort Protest erheben gegen den ersten derselben, welcher eine gewisse\nToleranz anderer Culte in sich schloesse. Diese Toleranz verstse durchaus\ngegeu die Doctrin der Kirche und ueberdies auch gegen die Gefuehle der mexikanischen\nNation. Hinsichtlich des zweiten Punktes, so verwuersen die Bischoefe\nund Geistlichen selbst jede Entschaedigung durch den Staatsschatz und wuerden vorziehen,\nvon der Mildthaetigkeit der Glaeubigen zu leben. Er schloss, dass von einer\nAusgabe der Rechte der Kirche aus ihre geraubten und noch theilweise unverkauftcn\nGueter niemals die Rede sein koenne.\nDie Versuche, zu Verhandlungen mit dem Nuntius zu gelangen, wurden\nindess fortgesetzt. Auch die Kaiserin Carlota gab sich persoenlich Muehe, ihn umzustimmen,\nimmer mit dem traditionellen Erfolge: non psumus.\nDarans entschloss sich die Regierung zu folgender Note des gleichzeitig mit\nden geistlichen Angelegenheiten beauftragten Justizministers an den Nnntins:\n\"Nachdem E. E, mir in unserer letzten Konserenz erklaert und heute bei dem Besuche Ihrer\nMajestaet der Kaiserin wiederholt haben, dass Sie der Instruetion entbehren, ueber die zur Linderung\nder Schwierigkeiten zwischen Staat und Kirche vorgeschlagenen nenn Punkte in Verhandlung\nzu treten, und dass Sie solche erst in Rom zu erbitten haben wuerden, so befindet Sich\nSeine Majestaet der Kaiser in der bedauerlichen Nothwendigkeit, diejenigen Entschluesse zu fassen,\nwelche die gegenwaertige Lage und Sein Gewissen verlangen; aber da der von E, E, angegebene\nMangel an Instruetionen das Proeeedens fuer die weiteren Verfuegungen des Kaisers zu bilden hat,\nso wuenscht S. M., dass diese Thatsache schriftlich festgestellt werde, was ich hierdurch von E, E.\nGesaelligkeit zu erbitten habe. Ich habe die Ehre ?e. Mexiko, 24. December I8li4.\nP. Eseudero.\"\ni) IIi8toria ile la interveueion tiAeuees\", Ilnemnent atiemles, herausgegeben aus Veranlassung\nder mexikanischen Regierung von E, Lesi'vre, London und Bruessel 1869.\nNoch am daraus folgenden ersten Weihnachtstage entsprach der Nuntius\ndiesem Anverlangen in einer Note, deren Schluss wie folgt lautet, nachdem er\nwiederholt hatte, was er der Kaiserin in's Gewissen geredet:\n\"Ich bemerkte Ihrer Majestaet, wie E. E., dass der h. Stuhl mir umsoweniger Instruetionen\nueber die in Rede stehenden Punkte geben konnte, als er unmoeglich voraufzusetzen vermochte, dass\ndie Kaiserliche Regierung hiermit das von Iuarez begonnene Werk zu vollenden beabsichtige; ich\nhabe Ihrer Majestaet und E, E. erklaert, dass ich niemals von einem solchen Projecte habe sprechen\nhoeren, weder durch Seine Heiligkeit noch durch den Staats-SecretSr oder durch eine andere dem\npaepstlichen Hofe nahe stehende Persoenlichkeit; und dass ich fest ueberzeugt bin, dass auch der Gesandte\nAguilar niemals Sr, Heiligkeit hiervon gesprochen hat; denn, waere dies der Fall gewesen,\nso haette ich andere Instruetionen erhalten. Ich uebergehe Alles, was ich mit bischoeflichem Freimuth\nder Einsicht Ihrer Majestaet der Kaiserin zu bedenken gegeben habe, und sehe mich verpflichtet,\nhierdurch zu wiederholen, dass ich in keinerlei Diseussion ueber jene Punkte eintreten kann,\nmich daraus beschraenken muss, sie dem h. Stuhl zu uebersenden, und mich uebrigens nur an den\nBrief des h. Vaters an S. Majestaet den Kaiser halten kann.\n\"Ich erlaube mir noch E, E. mit der Empfehlung anzugehen, den Kaiser, welchen der h. Vater\nso liebt lt\"n \"mimw del 8\"ntn ?\",<1re), zu bitten, dass er keinen der Kirche und ihren Gesetzen\nnachtheiligen Entschluss treffe, dass er nicht die Betruebniss des so guten und so grausam heimgesuchten\nheiligen Vaters noch vermehre, sondern das Orakel sel onl<-ulo) Sr. Heiligkeit abwarte,\nwelches nur guenstig fuer die Religion und zum groessten Heil fuer den Kaiser und das Reich sein\nkann. Ich habe die Ehre?e.'\nDiese diplomatische Correspondenz hatte, wie man sieht, bereits gegenseitig\neinen gewissen gereizten Charakter angenommen. Der Kaiser konnte wohl sich\nueberzeugen, dass mit Hilfe des apostolischen Nuntins nichts auszurichten sein\nwerde; aus der einen Seite stand der Kaiser den exorbitanten Anspruechen des\nVatieans, ans der andern der Concurrenz der noch nicht voellig verschwundenen\nund ueberwundenen republikanischen Regierung gegenueber, welche, wo sie ihre\nAutoritaet zur Geltung bringen konnte, ungehindert durch irgend welche weitere\nRuecksichten aus den Papst die Regulirung der kirchlichen Verhaeltnisse in radicalster\nund gruendlichster Weise in die Hand nahm. Sie erhob keinen Anspruch daraus,\nim Sinne des Papstes die Religion derart wiederherzustellen, dass sie die Kirche als\ntief in alle buergerlichen Verhaeltnisse eingreifende Gewalt zu restauriren versucht\nhaette, sondern beschraenkte sie im Gegentheil auf die Pflege des Seelenheiles,\nund zwar mit augenscheinlicher Zustimmung des Volkes.\nIumitten dieser Schwierigkeiten kam der Kaiser ans den Gedanken, den\npaepstlichen Nuntius gleichsam vor das Forum der Oeffentlichkeit zu berufen, indem\ner in dem Regierungsblatts folgendes vom Vorsitzenden des Staats-Ministeriums\ngegengezeichnetes Cabinetsschreiben an den Justiz-Minister publieiren liess:\n\"Mein lieber Minister Eseudero!\n\"Um den aus Anlass der sog. Reformgesetze entstandenen Schwierigkeiten zu begegnen, hatten\nWir Uns vorgenommen, vorzugsweise einen Weg einzuschlagen, welcher, indem er einerseits den\nbegruendeten Anspruechen des Landes gerecht werden sollte, andererseits geeignet war, den Frieden\nin den Gemuethern und die Ruhe in den Gewissen wiederherzustellen.\n\"Wir waren daher, als Wir Uns in Rom befanden, besorgt gewesen, eine Verhandlung\nhierueber inessorintiov) mit dem heiligen Vater zu eroeffnen, dem allgemeinen Chef der\nkatholischen Kirche.\n\"Nun befindet sich allerdings in Meriko ein apostolischer Nuntius; aber zu Unserem groessten\nIlwrio otici\"! vom 27, Teeember 1?64,\nErstaunen hat er Uns erklaert, er bessitze keine Instruetionen und muesse solche erst von Rom\n\"Die schwierige und dringende Lage, die Wir mit grosser Anstrengung nun schon seit laenger\nals sieben Monaten in der Schwebe gehalten haben, gestattet keinen laengeren Ausschub, sondern\nverlangt eine sofortige Loesung. Wir beaustragen Sie daher, Uns alsbald die noethige n Massregeln\nvorzuschlagen, um ohne Ansehen der Person die Gerechtigkeit walten zu lassen, damit die legitimen\nInteressen, welche durch die gedachten Gesetze geschaffen sind, gesichert, die unter ihrem Deckmantel\n(sombr\") etwa eingeschlichenen Exeesse und Ungerechtigkeiten aber geruegt und beseitigt werden; damit\nferner Alles vorgesehen werde, was zur Erhaltung des Kultus und der uebrigen fuer das Ansehen\nder Religion geheiligten Gegenstaende erforderlich ist; endlich dass die Spendung der Saeramente\nund alle uebrigen Verrichtungen des geistlichen Amtes im ganzen Reiche vollzogen werden\nohne Gebuehre n und ohne irgend eine Bedrueckung fuer das Volk.\n\"Sie\"werden Uns also vorzugsweise Vorschlaege machen zu einer Revision aller auf die\nerfolgte Desamortisation und Nationalisation der Kirchengueter bezueglichen Operationen aus der\nGrundlage: dass nur diejenigen ratisieirt werden, welche rechtlich, ohne Betrug (tiAeucle) und\ngenau nach den hierueber ergangenen Gesetzen ausgefuehrt sind,\n\"Vollziehen Sie dies Alles gemaess dem Prineipe einer weiten (suuptiae) und freimuethigen\n(tr\"neae) Toleranz, aber im steten Hinblick daraus, dass die apoftolisch - katholisch - roemische Religion\ndie Staatsreligion ist. Maximilian.\nVelasquez de Leon.\"\nDas Wort \"Toleranz\" in vorstehendem Handschreiben war schon fuer sich\nallein geeignet, den paepstlichen Nuntius in Zorn zu setzen, und wohl auch daraus\nberechnet, ihn zu einer Erklaerung herauszufordern; in der That liess derselbe aus\neine solche nicht warten, sondern richtete bereits zwei Tage daraus, am 29. December,\nfolgende gleichfalls alsbald durch die oeffentlichen Blaetter zur allgemeinen\nKenntniss gebrachte Note nunmehr an den Minister der Auswaertigen Angelegenheiten:\n\"Das durch das \"Diario ieial\" publieirte Handschreiben Sr. Maj. des Kaisers bezueglich\nder zwischen Sr. Heiligkeit und der mexikanischen Regierung obschwebenden Fragen, welche\nSe. Maj. beabsichtigt, ohne Zuziehung der Autoritaet der Kirche zu entscheiden, setzt mich in die\ntraurige Nothwendigkeit, Ew. Exe. diese neue Note zu uebersenden, um gegen einige ungenaue und\nden heiligen Vater und Seine Regierung beleidigende linjuriAe8) Angaben Protest zu erheben.\n\"Ehe ich diese dem Rechtsgefuehl Ew. Exe. unterbreite, halte ich fuer noethig, zu groesserer Klarheit\nIhnen den wahren Zweck meiner Sendung wiederholt auseinander zu setzen.\n\"Ew. Exe, weiss sehr wohl und ich habe es der Kaiserlichen Regierung muendlich und schriftlich\nzu erkennen gegeben, dass meine Instruetionen genau dem Inhalt des Briefes Sr. Heiligkeit\nan den Kaiser entsprechen, welcher bis jetzt noch vor dem Publicum geheim gehalten worden ist:\nich habe hinzugefuegt, dass die Mission, welche Se. Heiligkeit mir anvertraut hat, an erster Stelle\nde n Zweck hat, die Aufhebung des widerrechtlichen Reformgesetzes und aller Gesetze ueberhaupt zu\nverlangen, welche gegen die geheiligten Rechte der Kirche gerichtet sind, sowie die Entschaedigung\nfuer das gethane Unrecht; sodann zu fordern die Wiederherstellung der religioesen Orden, die Rueckgabe\nder Tempel und Konvente und aller kirchlichen, schon geraubten oder noch existirenden Gueter,\nund endlich volle Freiheit der Kirche in Ausuebung ihrer Rechte und ihres geheiligten Amtes.\n\"Als mir von der Regierung die neun Artikel vorgelegt wurden, welche ebensowohl wider\ndie Doetrin, die Diseiplin, als gegen die heiligen Canones gerichtet sind, mit der Absicht, die\nKirche aller ihrer Gueter, ihrer Iurisdietion, ihrer Privilegien zu berauben und aus ihr in allem\neine Sklavin der buergerlichen Gewalt zu machen, alles das Dinge, welche der Roemische Pontisex\nbereits in den Consistorial\"Alloeutionen von 1856 und 1861 mit dem Verdammungsurtheil belegt\nhat, da habe ich freimuethig geantwortet, dass ich fuer solche ganz unannehbare Grundlagen mich\nohne Instruetion befinde, und ich habe ohne Widerspruch nachgewiesen, dass auch der heilige\nVater fuer diese mir keinerlei Instruetionen geben koenne:\n1) weil derselbe niemals eine solche Vorlage von der Kaiserlichen Regierung erwarten konnte,\n2) weil diese letztere niemals weder mit dem heiligen Bater noch mit dem hohen (Lxeeleotissimo1\nmexikanischen Episeopat hierueber Verhandlungen eingeleitet hat, welcher letztere ganz\nandere Hoffnungen und schmeichelhafte Versprechungen hatte,\n\"Wenn also die Kaiserliche Regierung bis zu diesem Augenblick ein so bedauerliches Projeet\ngeheim gehalten hat, wie kann sie sich dann wundern, dasz der paepstliche Nuntius hierueber sich\nohne Instruetion besfindet?\n\"Und hier muss mir Ew. Exe. mit aller Achtung, welche Sie verdienen, aber auch der Offenheit,\ndie ich Ihnen schuldig bin, erlauben, den Satz in dem kaiserlichen Briefe zurueekzuweisen,\nwelcher besagt: ,Wir waren daher, als Wir Uns in Rom befanden, besorgt gewesen, eine Verhandlung\nhierueber mit dem heiligen Vater zu eroeffnen, und es befindet sich nun der Apoftolische\nNuntius hier, aber zu Unserem Erstaunen ohne Instruetion'.\n\"Das zielt daraus, das mexikanische Volk zu ueberreden, dass alle Verantwortlichkeit fuer das\nunbegreifliche Beginnen, in kirchlichen Angelegenheiten ohne Mitwirkung der geistlichen Autoritaet\nBestimmungen zu treffen, aus den heiligen Vater salle,\n\"Wer nur irgend gewoehnlichen Menschenverstand (8enticlo eouuium) hat, wird gar nicht\nbegreifen, wie es moeglich gewese n waere, dass das verehrungswuerdige Haupt der Kirche in Kenntniss\nsolcher Ideen einen Nuntius haette schicken koennen, um diese zu sanetioniren, oder, wenn er ihn\ndoch geschickt haette, ohne die geeigneten Instruetionen.\n,,Noch unglaublicher ist es, dass alsdann in dem Briefe an den Kaiser, in welchem sich der\nheilige Vater ueber das der Kirche zugefuegte Unrecht so heisz beklagt, und worin er die Massregeln\nangiebt, die ihr wieder zu altem Glanze 'verhelfen sollen, sich nicht ein einziges Wort\nbesunden haben wuerde ueber das schwere Unrecht, welches die schon so heimgesuchte Kirche mit\ndiesem Projeete treffen muss.\n\"Wen will man ueberhaupt glauben machen, dass irgend ein Souveraen an einen andern\neinen Abgesandten senden und ihn dabei ohne alle Instruetion lassen werde?\n\"Ich proteftire also gegen jede n Ausdruck, gegen jede Instruetion, welche auch nur die geringste\nVerantwortlichkeit aus den Summus Pontisex fallen laesst, so viel ich es von hier kann,\nund soweit es sich auf Alles bezieht, was der Kirche und ihre n Rechten zuwider ist: ich bekraeftige,\ndass der heilige Vater und der Nuntius bisher nicht die geringste Kenntniss von Projecten oder\nEntschluessen gehabt haben, welche, statt die eingeschuechterten Gemuether zu beruhigen und ihne\nden Frieden zurueckzubringen, neue Unruhen und Beaengstigungen herbeifuehren werden.\n\"Aus dieser Veranlassung habe ich die Ehre ?e. \".\nI'. Erzbischof von Damaskus.\"\nAus diese Erklaerung hin beschloss der Kaiser: einerseits die Vermittelung des\nKaisers Napoleon bei dem Papste in Anspruch zu nehmen, andererseits aber\ndurch einen solennen Aet seine durch die ebengedachte veroeffentlichte Note des\npaepstlichen Nuntius in Frage gestellte Souveraenetaet zu eonstatiren. Zu Letzterem\nund zur Vorbeugung des Bekanntwerdens aehnlicher Schriftstuecke sollte folgendes\nbereits einige Tage daraus ^) publieirte Gesetz dienen:\n\"Maximilian ?e.:\n\"Um die Form zu bestimmen, unter welcher fuer Bullen, Breve's, Rescripte, und ueberhaupt\namtliche Schriftstuecke (aee5i,\",'!,> des Roemischen Hofes in der heutigen politischen Organisation\nder Nation, das ^1'\"^- erlangt werden kann, haben Wir besohlen und befehlen Wir was folgt:\nArt. I. Jm Kaiserreich haben die Gesetze und Dekrete Geltung, welche vor und nach der\nUnabhaengigkeit des Landes ueber das .,?aese\" von Bullen, Breden, Reskripten und amtlichen\nSchriftstuecken des Roemischen Hofes ergangen sind.\nArt, 8. Diese Bullen, Breden, Reskripte und Schriftstuecke muessen Unserm Minister der\nJustiz und geistlichen Angelegenheiten vorgelegt werden, um das bezuegliche,M8o\" zu erlangen.\nDieses Dekret ist im Reichs-Archiv niederzulegen und im amtlichen Blatt zu publieiren.\nMeriko, den 7, Januar I864. Maximilian.\n'> Iii\"no onri\"I vom 7. Januar 1865.\nDie mitgetheilte Publication, obwohl vollstaendig staatfrechtlich begruendet,\nbrachte die Beziehungen der Regierung zum paepstlichen Nuntius zum Abschluss.\nDerselbe protestirte naemlich in einer ihrem woertlichen Inhalt nach nicht\nbekannt gewordenen Note vom 19. Januar 1865 gegen dieses Gesetz und erhob\ndabei aus's Neue so exorbitante Ansprueche, dass ihm von Seiten des Ministers\ndes Auswaertigen zwei Tage darauf die zur allgemeinen Kenntniss gelangende Anzeige\nzuging, \"dass die Regierung des Kaisers Maximilian ihre Beziehungen zu dem\nErzbischof Meglia als voellig abgeschlossen und beendet ansehe\". hiermit hatte\ndie kurze Mission desselben ihre Endschast erreicht.\nUm indess fortwaehrend seine Bereitwilligkeit zu zeigen, sich mit dem paepstlichen\nH in s Einverstaendniss zu setzen, und um einen Beweis seiner Ergebenheit\nfuer den heiligen Vater zu geben, sendete der Kaiser Maximilian eine ausserordentliche\nGesandtschaft an den Papst, bestehend aus dem Staatsminister Velazquez\nde Leon, dem Bischof Ramirez und einer dritten Persoenlichkeit nach Rom, welche\ner mit allen Vollmachten zur directen Verhandlung mit dem Vatiean versehen\nDer Papst nahm anfangs Anstand, diese ausserordentliche Gesandtschaft zu\nempfangen; auch die franzoesische Intervention hatte zunaechst keinen Erfolg. Der\nstaendige mexikanische Gesandte berichtete sogar: \"es gebe beim Vatiean keine\nuebleren Geschaefte als die, welche unter den gegenwaertigen Verhaeltnissen durch\nden Kaiser Napoleon empfohlen seien\".\nIndess gelangte doch, um formell der Empfehlung Napoleon's zu entsprechen,\ndie Gesandtschaft im Mai zu Pourparlers und selbst zu schriftlichen Auseinandersetzungen,\ndie aber in den Beschuldigungen des Roemischen Hofes gegen den\nKaiser, dass er den Papst gleichsam habe vor dem mexikanischen Volke wortbruechig\nmachen wollen, versumpften, und die Gesandtschaft gar nicht zur Materie\ngelangen liessen. Ie mehr die Mitglieder der Gesandtschaft eoneediren wollten,\nund selbst der ihr beigesellte Bischof, um der paepstlichen Regierung ihren guten\nWillen zu zeigen, die Nothlage darstellte, in welcher sich die Kaiserliche Regierung\nbefand, und Alles ausbot, um die Curie von dieser Nothlage wie davon zu ueberzeugen,\ndass, wenn die Regierung in die Haende der radiealen Republikaner zurueckgelange,\ndie .ffirche in allen ihren Beziehungen der Willkuer der Regierungsgewalt anheimfallen\nund der Papst alles Einflusses auf dieselbe voellig verlustig gehen wuerde,\nund fuer sie dann gar nichts zu retten sei, desto unbeugsamer gerade war die Curie\nin ihren Forderungen. Ja, sie wollte sich ueberhaupt aus keine Verhandlungen\neinlassen, bevor die von ihr ausgestellten Grundlagen nicht anerkannt waren.\nIumittelft hatten unter der Ungunst dieser Umstaende und unter dem Rueckzug\nder franzoesischen Oceupations-Truppen die Verhaeltnisse in Mexiko eine dem\nKaiser immer unguenstigere Wendung genommen. Selbst die unter Iuarez in\neinem Theile des Landes fortbestehende republikanische Regierung war durch ihre\nAgenten nicht ohne Kenntniss, dass, waehrend noch jene Pourparlers mit der kaiserlichen\nCommission fortbestanden, der Cardinal-Staats-Seeretaer Antonelli in seinen\nvertraulichen Aeusserungen aussprach, \"dass er niemals in irgend ein Abkommen\nmit \"dem Oesterreichischen Erzherzog\" willigen werde\".\nIe naeher endlich die tragische Katastrophe kam, welche den Untergang der\nephemeren Kaiser-Regierung und den Tod des Erzherzogs herbeifuehrte, desto\nstockender wurden die Verhandlungen. Zu den tragischsten Momenten der letzten\nKrisen gehoerte der Versuch, durch die Kaiserin Carlota persoenlich in Rom aus\nden Papst zu wirken.\nBekanntlich endigte der Besuch der Prinzessin bei dem heiligen Vater mit\nder Wiederholung des \"51 on psumus\", und insbesondere mit der Zurueckweisung\nder Sanetion der Veraeusserung der geistlichen Gueter unter dem Ausdruck der\nbesonderen Verwunderung, \"dass eine Person von ihrem Alter und ihrem Geschlechte\neine solche Sache vorzubringen wage\". Von diesem Augenblick datirt sich\ndie geistige Umnachtung der hohen Dame.\nUnter den Notabeln, welche der Kaiser berufen hatte, am 18. Januar 1867\nin Mexiko ueber die Frage seiner Abdankung, oder die Fortsetzung des Krieges\ngegen das, was man damals noch die revolutionaere Partei nannte, zu entscheiden,\nbefanden sich auch der Erzbischof von Mexiko und der Bischof von\nSan Luis Poti. Der erstere erklaerte sich, laut des demnaechst publieirten\nProtoeolls, incompetent und ausser Stande, ueber diese weltliche Frage zu urtheilen;\nder letztere trat dieser Erklaerung mit dem Hinzufuegen bei, dass er geglaubt\nhabe, zu irgend einer moralischen Frage berufen worden zu sein, und\ndass er bemerken muesse, unter den Chefs der Dissidenten verschiedene sehr ehrenwerthe\nund achtbare Personen (mux Konorablosss ? aeign aee sstimaeion) zu\nkennen. Demselben war wohl im Augenblick nicht gegenwaertig, dass der von\nIuarez, wie wir gesehen haben, dem Schoepfer der antieleriealen Gesetzgebung,\ngeleitete Widerstand unter dem Bannfluche des Papstes stand.\nWas sich nach dem Tode des Kaisers und der allgemeinen Wiederherstellung\nder republikanischen Regierung in den aeusseren katholisch-kirchlichen Angelegenheiten\ndemnaechst in Mexiko vollzog, geschah von da ab bis heute ohne alle Mitwirkung\ndes Papstes; die Bischoefe und die Pfarrgeistlichen bliebe n indess und sungiren\nununterbrochen fort, lediglich unter dem Schutze der verdammten Regierung und\nder verdammten Gesetze, welche, auch nach der vollstaendigen Beseitigung jeder\nStaatsreligion, nach Allem, was sich der unbefangenen, allgemeinen Wahrnehmung\naufdraengt, das Land zu grosser Prperitaet und seine Bewohner dem\nmoralischen Fortschritte entgegenfuehren.\nDas Grab des Erzherzogs Maximilian bedecken heute die mancherlei Illusionen,\nwelchen sich dieser begabte Prinz hingegeben hat.\nZu dem Vermaechtniss der Lehren aber, welche das tragische Schicksal des\nPrinzen der Welt hinterlassen hat, gehoert vor Allem sein Verhaeltniss zum Papst,\nwelches wir durch die vorstehende objeetive Schilderung gerade in der heutigen\nZeit in das Gedaechtniss zurueckzurufen fuer nuetzlich erachtet haben.\n"}