{"metadata": {"year": "1880", "volume": "v.-024", "prefix": "dr", "chapter_id": "dr_1880_v.-024_17", "volume_id": "dr_1880_v.-024"}, "text": "Julius Nodenberg.\nWer jemals in einer der grossen Bibliotheken, sei es das British Museum\nin London, oder die LibliotKeaus nationale in Paris, die koenigliche Bibliothek\nin Berlin oder Muenchen, gewesen ist, der erinnert sich gewiss eines ersten,\nstarken und schwer zu beschreibenden Eindrucks. War es nicht ein Gefuehl der\nEhrfurcht oder selbst des Bangens, wenn man sich sagte, dass hier aufgespeichert\nliegt, was die ungezaehlten Millionen vor uns gelebt, gethan, gedacht, gelitten\nund errungen haben - wenn man die stillen Raeume betrat, in denen jeder\nSchritt dumpf widerhallt und eine Luft weht, die den Geruch der Jahrhunderte\nan sich traegt - wenn man durch die hohen und ruhigen Saele wanderte, deren\nWaende Buecher sind, und immer neue Saele sich oeffneten, ebenso hoch, ebenso\nruhig und ebenso voll von Buechern, mit Strassen und Querstrassen von Buechern,\nmit dunklen Gaengen und unabsehbaren Alleen von Buechern, mit Buechern bis\nunter das Dach, mit Buechern bis in den Keller, mit so viel Buechern, dass der\nMensch sich darin zu verlieren scheint?\nDie gegenwaertige Zahl der Buecher in der Nationalbibliothek von Paris\nbetraegt ungefaehr 900,000 Baende mit einem jaehrlichen Zuwachs von 12.000\nBaenden. Ein geistvoller Amerikaner hat die Zahl der Seiten, welche ein fleissiger\nMann in einem Tage lesen kann, sowie die Zahl der Jahre berechnet, waehrend\nwelcher unter guenstigen Umstaenden das menschliche Leben uns zu lesen erlaubt,\nund gefunden, dass der Mann, die guenstigsten Umstaende, den groessten Fleiss\nvorausgesetzt, und wenn er jeden Tag vom Morgengrauen bis zur AbenddSmmerung\nsechzig Jahre lang lesen wollte, doch in einem der vordersten Suele\nsterben Woerdes.\nWir werden also niemals an's Ende kommen!\nSind aber diese ungeheuren, niemals zu bewaeltigenden Massen beschriebenen\noder bedruckten Papiers die Literatur? Hat Caesar, als er die Brandfackel warf\nin die Bibliotheken von Alexandrien mit ihren 700,000 Baenden, die Literatur\nverbrannt? Ist Griechenland untergegangen mit den letzten Philophen, welche\nfechtend gegen Rom an der Spitze des Poebelf starben auf den rauchenden Truem')\nLmersoo, Soeiet? suae Solitucke, 161.\nmern des Herapeums, und haben die Barbaren ihrerseits die roemische Welt\nvernichtet, als sie Rom zerstoerten? Das Schwert und das Feuer und die Barbaren,\nund, unbarmherziger noch als alle drei, der nagende Zahn der Zeit haben\nwenig Mitleid mit den Buechern und Denen, die sie schreiben; und Wohl uns,\ndass dem so ist. Denn \"der Irrthum gehoert den Bibliotheken an, das Wahre\ndem menschlichen Geiste\". (Goethe.)\nVon allen kuenstlerisch wirkenden Maechten ist die Literatur diejenige, deren\nEinfluss am Weitesten reicht und deren zeitliche Dauer am Wenigsten begrenzt erscheint.\nVon der Musik der Alten wissen wir so gut wie Nichts, von ihren Bildund\nBauwerken haben sich die groessten nur in Bruchstuecken erhalten. Aber ihre\nLiteraturen stehen vor uns, frisch wie am ersten Tage, hell wie die Sonne, klar\nwie der Himmel, unter denen sie geboren worden. Wenig oder Nichts ist in\nder Literatur von einem kmopolitischen Zuge. Die Sprache der Musik, die\nSprache der Bilder ist die Sprache Aller. Die Literatur ist an die Sprache\ndes Volkes gebunden, welches sie schafft. Je breiter die Welt und je aelter die\nMenschheit wird, um so mehr empfaengt die Literatur Eindruecke von Aussen.\nDie Voelker des Alterthums empfingen am Wenigsten Eindruecke von Aussen.\nSie lebten ein urspruengliches Leben. Feindliche und freundliche Beruehrungen, Wanderungen\nund Eroberungszuege haben sie mehr und mehr in Beziehung zu einander\ngesetzt, und immer in den Schiffen fuhr, mit den Karawanen zog die Literatur,\nund nicht felten unterjochte durch sie das besiegte Volk seinen Sieger. Der Verkehr\nund Austausch von materiellen sowol als intellectuellen Guetern, von\nWaaren und Ideen bezeichnet den ersten Schritt auf dem Wege, dessen letztes\nuns bekanntes Ziel der Welthandel, die Weltpoft und die Weltausstellungen\nfind; der Anfang war die Stammesabgeschlossenheit, und das Zeugnitz einer\nsolchen ist das Buch, mit welchem alle Literatur beginnt - das ehrwuerdige\nBuch, das heilige Buch, das Buch der Buecher: die Bibel.\nStreng abgesondert von den Voelkern ringsumher lebten die, welche dieses\nBuch gedichtet, in einem Lande von ernstem Charakter, unter einer brennenden\nSonne, an den Abhaengen der Kalksteinfelfen und auf den Hochebenen der Gebirge,\nan einem Flufse, der sich in einem See von bitterem Wasser verliert,\nund an einem Kueftenftreifen, dessen buchtenarme Linie der Schifffahrt keinen\nHafen bietet. Ohne Schifffahrt, ohne Handel, ohne Kunst, ohne jeglichen Schmuck\nwar das Leben der Juden - einfoermig, eintoenig, ganz nach Innen gewandt,\nganz hingegeben der einen Ausgabe, die sie verwirklichen sollten, ganz erfuellt\nvon dem einen Gedanken, der einen Idee, der Offenbarung des einen, einzigen,\nlebendigen und persoenlichen Gottes.\nEinen reizenden Wechsel von Festland und Insel dagegen zeigte der Wohnsitz\nder Griechen; ueber das blaue Meer wehte der Wind und flogen die Segel; ihr\nGesichtskreis war weit, ihr Leben bunt, und als sie mit ihren hellen Kinderaugen\nzuerst in die Welt blickten, da bevoelkerte sich der Olymp mit Goettern,\ndie Natur, jeder Baum, jeder Strauch, jeder Fluss mit lieblichen oder grotesken\nHalbgottheiten und aus dem Umgang der Himmlischen mit den Sterblichen entsprang\ndas Geschlecht der Heroen. Ihre schoepferische Phantasie verwandelte Alles\nin ein Bild, und ein schoenes Bild; ihre Goetter und Goettinnen waren Ideale\nmaennlicher Kraft und weiblicher Schoenheit. Der Gott der Juden war ein unsichtbares\nWesen und eines ihrer vornehmsten Gebote: \"Du sollst Dir kein\nBildniss, noch irgend ein Gleichniss machen\". Weit war der Abstand und keine\nVermischung gab es mit den besuchenden Engeln. \"Als Zeus die schoene Welt\nvertheilte/' da fiel ihr schoenstes Stueck den Griechen zu; doch der Saenger der\nJuden sang, vielleicht in einem traurigen Vorgefuehl der Zukunft: \"ich bin ein\nGast auf Erden!\"\nhier haben wir die beiden Ideen des Alterthums, welche in ihren Literaturen\nfortleben und auf uns fortwirken bis zum heutigen Tag: die Gottesidee der\nJuden und die Schoenheitsidee der Griechen, das Ideal des Schoenen, welches\nfeiner Natur nach zugleich das sittlich Gute ist, das Gesetz der harmonischen\nUebereinstimmung von Form und Inhalt, welches heute noch gilt, wie sie vor\ndreitausend Jahren es gegeben haben.\nMoegen wir nun aber das Alterthum unter dem Gesichtspunkte der Religion\noder dem der Kunst betrachten: immer werden wir bemerken, dass es ein Gefuehl\nder Gemeinsamkeit, irgend ein Band oder Verhaeltniss zwischen den Voelkern nicht\ngab; dass jedes vielmehr eine so zu sagen centralistische Vorstellung von sich\nhatte. Die Juden kannten nur die Juden und die Nichtjuden oder Heiden; die\nGriechen kannten nur die Griechen und die Nichtgriechen oder Barbaren. Aber\nwaehrend die Juden in der durch ihre Lage bedingten und durch ihr Gesetz vorgeschriebenen\nJsolirtheit mit Hass auf ihre Nachbarn blickten und taeglich beteten:\n\"Schuette Deinen Grimm auf die Heiden und auf die Koenigreiche, die Deinen\nNamen nicht anrufen\" -: sahen die Griechen, deren Cultur, Literatur und\nHandelsbeziehungen weit vorgedrungen waren in Asien, in Aegypten und laengs\nder europaeischen Kuesten des mittellaendischen Meeres, mit dem Stolze der Ueberlegenheit,\ndem vielleicht ein wenig Mitleid beigemischt war, auf die Barbaren\nherab. Diese Anschauungsweise ging auf die Roemer ueber, nur mit dem Unterschiede,\ndass das Mitleid einer praktischeren Auffassung der Dinge wich. Hatte\ndas griechische Staatswesen auf dem Untergrunde der Haussklaverei beruht, so\nbaute sich das der Roemer aus auf eine Unterjochung und Ausbeutung aller\nDer Staat des Alterthums war der Staat eines herrschenden Stammes\nund seine Literatur war die Literatur eines herrschenden Stammes. Sie haftete\nan der Persoenlichkeit desselben und drang nicht weiter, als dieser drang. Eroberung\ndurch das Schwert musste vorausgehen, wo sie Wurzel fassen sollte in\neinem fremden Lande. Griechenland war seit des grossen Alexander's Tode nicht\nmehr in Griechenland, sondern in dem eroberten Aegypten, in dem Staate der\nPostolemherr. Als dieser eine Beute der Roemer geworden, ging hinter dem Siegeswagen\ndes bekraenzten Feldherrn her die griechische Literatur wie eine Kriegsgefangene\nnach Rom, und der juedische Geist konnte sich ihres Einflusses nicht\nlaenger erwehren, seitdem roemische Praefecten fassen in Jerusalem.\nAber wenn die Heiden ihren Tag gehabt hatten, so kam auch der fuer die\nBarbaren, wo sie das Joch der Verachtung von sich abschuettelten und mit ihren\nrauhen Haenden eingreifen sollten in die Geschicke der Welt; wo sie heraufstiegen\naus ihren Waeldern und Niederungen, wo sie herunterstiegen von ihren Gebirgen,\nWo sie die Laender der classischm Bildung ueberschwemmten und die Staetten der\nCultur mit Fuessen traten, die Tempel zerstoerten, die Theater zerbrachen, die\nBildsaeulen zerschlugen, die Buecher verbrannten -\nAls der Fluch zuletzt kam auf die Weltdurchstuermer,\nAuf die gierigen Herrscher und ihren Raub,\nUnd am Boden zuletzt und als Speise der Wuermer\nDie Jungfrau der Reiche lag tief in dem Staub. (Thomas Moore,)\nNun war ausgeloescht das Licht der Schoenheit, das ueber Hellas geleuchtet,\nder Mund der Saenger war verstummt und die Goetter waren todt. Aber Er\nlebte, der Eine, der Unsichtbare, der, wie er einst mit Mes geredet in der Wueste,\nsich ein zweites Mal offenbarte in dem Sproessling vom Hause D^vid's, dem\nSohne des Zimmermanns, der ausgesandt worden, um fuer der Welt Suende zu\nsterben und Frieden zu stiften unter den Voelkern. \"Ehre sei Gott in der Hoehe,\nFrieden auf Erden und den Menschen ein Wohlgefallen!\" so lautet die neue\nBotschaft, welche die gedemuethigte Stadt wieder aufrichtet. Unter Schutt begraben\nund vergessen ist die alte Welt. Wo der Thron der Caesaren gestanden,\nsteht der Stuhl Petri und an die Stelle des Roemerreichs tritt die Kirche.\nDie Fluthen der grossen Wanderung haben sich verlaufen und die Taube,\ndie mit dem Oelblatt heimkehrt, wird zum Symbol des heiligen Geistes. Voelker,\ndie bisher geschwiegen, fangen an zu singen und zu sagen. Im Norden kaempfen\nnoch die alten Goetter gegen den Sohn Gottes - andere Goetter, als die der\nGriechen, Goetter, die eine rauhere Sprache reden und sich mit Taxen uud\nFlambergen mannhaft wehren gegen den Eindringling. Aber was hilft es\nihnen? Er, der die Hoelle ueberwunden, besiegt auch sie; und besiegt und geschlagen\nfluechten die Einen als boese Geister in die dunkle Zwischenregion des\nAberglaubens, leben die Anderen fort als verwunsehene Prinzessinnen in den Volksmaerchen\noder als starke Helden in den Volkssagen. Immer noch wandelt der\ndeutsche Fruehlings- und Sonnengott durch unsere Dichtung in der ewig-jungen\nGestalt Siegfried's, und die Feuerflammen, hinter denen die Schlachtenjungfrau\ngefangen sass, sind zum bluehenden Gestraeuch geworden, unter welchem Dornroesehen\nschlummert. Schimmernd erhebt sich das Ritterthum. Mit den Wundern\ndes Morgenlandes befruchten die Kreuzzuege die Phantasie des Abendlandes. Wie\ndie Nachklaenge germanischer Mythe sich dichterisch sammeln in dem Nibelungenlied\nund der Gudrun, unserer Ilias und Odyssee, so bluehen die Reste keltischer\nUeberlieferung in der mittelalterlich franzoesischen Dichtung auf. Die Sagen von\nKoenig Artus und feiner Tafelrunde, vom heiligen Gral, von Parcival und Titurel,\nvon Tristan und Isolde bilden ihren immer wiederkehrenden Inhalt. Von\nFrankreich theilen diese Stoffe, Fabliaux und Aventiuren, sich den umgebenden\nVoelkern mit. Troubadours tragen sie ueber die Alpen nach Italien; Trouvoeres\nWiederholen sie vor den normannischen Baronen Englands, und im hoefischen\nKunstgesang Deutschlands haben sie Wolfram von Esehenbach und Gottfried von\nStratzburg unsterblich gemacht.\nDie Literatur der mittelalterlichen Voelker deutet auf eine Gemeinsamkeit\nhin, welcher bis zu einem gewissen Grade ihr Politischer Zustand entsprach. Die\nnationalen Unterschiede hatten sich noch nicht ausgepraegt in jener Zeit, wo die\nfliessenden Voelkermassen in den Formen ihrer Neubildung kaum zu erstarren be-\ngarmn. Ueber ihren Koenigen erkannten sie den Koenig in Rom, den Papst, und\nin dem Begriff der Christenheit fuehlten Alle sich Eins. Dieses Gefuehl der Einheit,\nder Solidaritaet des christlichen Interesses ist der charakteristische Grundzug\ndes Mittelalters. Waehrend die staatlichen Bildungen des Alterthums jede\nsolche Gemeinsamkeit ausschloffen, betrachteten alle Voelker des Christenthums sich\nals eine einzige, grosse Gemeinde. Es ist der theokratische Staat der Juden,\nwelcher durch den Einfluss des griechischen, vornehmlich Platonischen Geistes allgemein\nmenschlich geworden^).\nDoch wie Alles, was Leben hat und Entwickelung haben soll, traegt diese\nEinheit den Keim der Spaltung in sich. Seit dem Weihnachtstage im Jahre 800,\nan welchem.Karl der Grosse aus den Haenden Leo's III. die roemische Kaiserkrone\nempfangen, erhebt sich, immer wachsend in ihren Anspruechen, neben dem universellen\nPapstthum eine neue Macht; und die Frage, in welcher von beiden, in der\ngeistlichen oder weltlichen Macht, im Papftthum oder Kaiserthum, sich der Einheitsgedanke\nverkoerpert, theilt bald die Christenheit in zwei Lager und ein Kampf\nbeginnt, der die ganze mittelalterliche Welt erschuettert und in der That aufloest.\nhiermit tritt eine neue Idee in die Geschichte: die Staatsidee; und die\nVerkuendigung derselben bildet den Inhalt des ersten grossen modernen Gedichtes,\nist die That des ersten grossen modernen Dichters, dessen hehre Gestalt am Ausgange\ndes Mittelalters steht: Dante's.\nDer autonome Staat Dante's soll nicht den religioesen, sondern den ethischen\nGedanken verwirklichen; und um diese Aufgabe erfuellen zu koennen, soll er unabhaengig\nsein von jeder ausser ihm stehenden Gewalt. Durchaus strengglaeubig,\nfeudal gesinnt, kein Beguenstiger des dritten Standes^), haette Dante vielleicht die\nnationalen Staatenbildungen nicht gebilligt, deren Keimpunkte vielmehr in dem\nZerfall der von ihm angestrebten universellen Einheit lagen. Sein Kaiser war\nder Oberherr der gesammten Christenheit, sein Staat die Weltmonarchie. Doch\nindem Dante sich in dem Streite zwischen Staat und Kirche, der noch heute\nnicht abgeschlossen ist, auf die Seite des ersteren stellte, ueberkam der moderne\nStaat von der Weltmonarchie des grossen Florentiners als seine Aufgabe das\nsittliche Princip und als Bedingung seiner Existenz die Unabhaengigkeit.\nErnst und erhaben, fast mit einem Charakter der Heiligkeit bekleidet, wie\nkein Anderer in der Geschichte der Dichtung, erscheint uns der Saenger der goettlichen\nKomoedie. Wenn wir an ihn denken, so meinen wir ihn vor uns zu\nsehen mit diesen edlen, schmerzerfuellten Zuegen, mit dieser stolzen hageren Gestalt,\nan seiner Linken Virgil, der ihn nach der Wanderung durch Infernum\nund Purgatorium an der Schwelle des Paradieses mit den Worten entlaesst:\n\"Drum ueber Dich verleih' ich Kron' und Mitra Dir\"; an seiner Rechten Beatrice,\ndie fruehverklaerte Jugendaeliebte, welche sanft laechelnd ihn einlaedt zum Anschauen\ndes dreieinigen Gottes und der Seligen.\nDas 14. Jahrhundert, welches in Italien mit dem Gedichte Dante's be')\nMan Hergl. DuBois-Rehmond, Ueber das Nationalgesuhl, 10; und Voltaire (bei\nStrauss, 275): -Der Platonismus ist der Vater des Christenthums, die juedische Religion seine\n') Wegele, Dante, S73, vergl. mit 371.\nginnt, schliesst in England mit dem Gedichte Chaucer's. Zwischen diesem Anfangs-\nund Endpunkt vollendet sich die nationale Neugestaltung Europas. Aus\ndem Feudalstaat geht durch Erstarrung des buergerlichen Elements der moderne\nStaat, der Nationalstaat hervor. Das Weltkaiserthum zerfaellt. Italien loest\nsich aus der unnatuerlichen Verbindung mit Deutschland. Die beiden grossen\nMonarchien im Westen und Sueden Europas entstehen: Frankreich durch kraftvolle\nterritoriale Zusammensafsung und durch Baendigung der Lehnsaristokratie;\nSpanien durch siegreichen Kampf gegen den arabischen Eroberer und dessen allmaelige\nVerdraengung. Die franzoesische Sprache datirt von dem Augenblick, wo\ndie Mundart der Isle de France, in welcher, wie im Nordfranzoesischen ueberhaupt,\nneben dem Lateinischen ein deutsches (fraenkisches) und ein schwaches\nkeltisches Element sich fand, das Uebergewicht gewinnt. Die juengere spanische\nSprache, mit westgothischen und arabischen Bestandtheilen gemischt, beginnt\nihr eigenes, selbstaendiges Leben in den Romanzen, welche sich um die\nHeldengestalt des Cid sammeln; und wie die goettliche Komoedie Dante's die tcanische\nMundart zur Sprache des modernen Italiens gemacht hat, so sprechen\nChaucer's Canterbury-Geschichten zum ersten Male die aus der Amalgamation des\nAngelfaechsischen mit dem Normannischenhervorgegangene englische Sprache. Immer,\nwenn die Voelker in einem literarischen Sinne zu sprechen beginnen, ist ihre\nSprache Poesie; hier aber kommt ein Neues hinzu: es geht die Bildung der\nnationalen Sprache, der nationalen Literatur Hand in Hand mit der Bildung\ndes nationalen Staates. Nur Italien und Deutschland ringen, und sie ringen\nvergebens, ihrer nationalen Einheit den entsprechenden politischen oder staatlichen\nAusdruck zu geben. Welche Macht war es, die dennoch waehrend einer fast\nfuenfhundertjaehrigen, hoffnungsl scheinenden innern Verwirrung weder in\nDeutschland noch in Italien das nationale Bewusstsein hat untergehen lassen?\nWenn Du Bois-Reymond in seiner Rede \"ueber das Nationalgefuehl\" sagt,\n\"dass dem Nationalgefuehl eine allgemein gueltige, thatsaechliche Grundlage fehle\",\nso kann ich in diesem Punkte mit dem beruehmten Gelehrten nicht uebereinstimmen.\nDas Nationalgefuehl hat eine solche Grundlage - eine, welche noch unerschuettert\nist, wenn schon alle andern in's Schwanken gerathen. Das Nationalgefuehl ist\nin die Welt gekommen mit der Bildung der modernen Nationen. Mit ihrer\nSprache ward es geboren und nur mit ihrer Sprache wird es sterben. Die\nSprache naehrt die Erinnerung an die grosse, gemeinsame Vergangenheit und\ndie Literatur ist die monumental gewordene Sprache. Nun denn - was anders,\nals sie hat dieses Gefuehl der Zufammengehoerigkeit, das Nationalgefuehl, lebendig\nerhalten in dem von den einheimischen Tyrann und der Fremdherrschaft zerrissenen\nund zerfleischten Vaterlande Dante's, bis zu jenem Septembermorgen,\nwo die Farben des wiedererstandenen Italiens wehten ueber den Arcaden des\nQuirinals? Und Deutschland - lange die Leidensschwester Italiens - fragen\nwir die Vaeter, was ihr Trt gewesen in den Tagen der Verzagtheit; fragen\nwir die Brueder, jenseits des Meeres und in fernen Laendern zerstreut, welches\nBand, wenn jedes andre geloest, sie noch mit der Heimath verknuepfte; fragen\nwir uns selber, wer die treue verschwiegene Freundin unserer nationalen Hoffnungen\nwar - und wir werden wie aus Einem Munde sagen: die deutsche Dichtung!\nNein! - das Nationalgefuehl ist ein moderner, aber es ist kein unsicherer\nBegriff; und ihm, der seinem Ursprung, seinem Wesen, ja seinem Inhalt nach\ngleichartig erscheint, die durch die historischen, geographischen und physikalischen\nVoraussetzungen bedingte Besonderheit zu geben, ist die nationale Aufgabe der\nLiteratur. Was sie scheinbar trennt, wird dazu fuehren, in einem hoehere n Sinne\ndie Nationen zu verbinden. Es herrscht nicht mehr die Interessengemeinschaft\nder mittelalterlichen Christenheit; noch viel weniger aber das Gefuehl des Abscheus\noder der Geringschaetzung, welche das Alterthum gegen das Fremde hegte.\nWir beobachten auf dem Gebiete des Staates denselben Vorgang, wie auf dem\nder Literatur. Dem sehr ausgebildeten Rechtssystem der Roemer, welches ja\nnoch das Fundament des heutigen Rechtes bildet, mangelt das Voelkerrecht, in\ndem Sinne, welchen wir mit dem Worte verbinden. Das internationale Verhaeltniss\nberuht auf der Anerkennung des Fremden und es kann nur bestehen\nzwischen Voelkern, die sich annaehernd auf derselben Hoehe der Cultur befinden.\nBeide Voraussetzungen fehlten dem Alterthum. Sie wurden der neueren Zeit\nvermittelt durch die Kirche, welche die Grundlage gemeinsamer Bildung schuf,\nund durch den nationalen Staat, welcher diese unterschiedsle Einheit in Mannigfaltigkeit\nverwandelte. Der nationale Staat musste aus dem Schoffe des\nzaehrenden Mittelalters hervorgehen, bevor ein auf der Idee der Gleichberechtigung\nbegruendeter, internationaler politischer Verkehr beginnen konnte; und nur nachdem\nman ihre nationale Aufgabe genau verstanden und scharf praecisirt hat,\nwird es moeglich sein, zu sprechen von der internationalen Aufgabe der Literatur.\nDante war nicht der Erste, der in der Dichtung paepstlicher Aumassung sich\nwidersetzte. Vor ihm begegnen wir denselben Gesinnungen, mit bittrem Spott und\nbeissender Satire geaeussert, in den Sirventesen und Canzonen der Troubadours,\nin de n klagenden, ermahnenden Weisen Walther's von der Vogelweide. Doch\nwenn an dichterischer Gewalt kein Andrer sich mit Dante messen kann, so hat\ner auch der gewaltigen Bewegung der Geister einen weiteren, maechtigen, vielleicht\nden maechtigsten Impuls gegeben durch die Wiedererweckung des classischen Alterthums,\nwelche sich an seinen Namen knuepft und, von Petrarca uud Boccaccio\naufgenommen, in der Wissenschaft zum Humanismus, in der Kunst zur Renaissance\nDer Bruch mit der roemischen Vergangenheit ist in Italien niemals so vollstaendig\ngewesen, als man zuweilen angenommen hat. Wol sind die gegenwaertigen\nItaliener keineswegs die directen und gewiss nicht die unverfaelfchten Nachkommen\nder Roemer; viel fremdes Blut ist in ihren Adern, und eine Vulgaersprache - diejenige,\nwelche Dante nachmals zur herrschenden gemacht - hatte sich aus und\nneben der lateinischen gebildet. Diese jedoch blieb die Sprache der Kirche, des\nGerichts, der Wissenschaft, mit Einem Wort die Schriftsprache, Nicht minder\nward die roemische Literatur, so viel davon uebrig geblieben, in den Municipien\nbeguenstigt und auf einzelnen Hochschulen berufsmaessig gelehrt. Aber sicherlich\nfehlte doch Eins: jegliches Verstaendniss des classischen Geistes. Man kannte\ndie Griechen gar nicht, und die Roemer nur unvollstaendig. Aber dass Dante die\nHand Virgil's erfasste: das war wol symbolisch und gab der Zukunft die\nRichtung. Nun sammelte Petrarca, was in den Kloestern noch von lateinischen\nManuskripten vorhanden war; nun las Boccaccio zuerst wieder den Homer\nund ein Lehrstuhl fuer die griechische Sprache ward auf seine Veranlassung in\nFlorenz errichtet. Von hier aus mit wunderbarer Schnelligkeit verbreitete sich\nder Humanismus in alle Laender, ueberstieg die Alpen und nahm Besitz von\nden deutschen Universitaeten. Der Humanismus war der Vorlaeufer der Reformation.\nAus den Reihen der Humanisten hervor trat der Moench von Wittenberg,\nder \"bibelentfaltende Luther\".\nWas bis hierher die Menschheit auf dem Wege gefoerdert hatte, der aus\nder mittleren in die neuere Zeit fuehrt, das war von den romanischen Voelkern\nausgegangen. Aber in dieser nimmer rastenden Arbeit loest ein Volk das andre\nab; und in dem Augenblick, wo Luther seine Thesen an die Schlosskirche der\nkleinen saechsischen Universitaetsstadt anheftet, geht - ich will nicht sagen die\nFuehrerschaft von den Voelkern der romanischen auf die Voelker der germanischen\nRace ueber, aber ein Ringen um die Suprematie beginnt zwischen beiden, welches\nimmer heftiger, unmittelbarer wird, in welchem Sieg und Niederlage, Sts und\nGegensts in immer kuerzeren Intervallen einander folgen. Wir stehen heute\nnoch innerhalb dieser Bewegung.\nMit der Wiederbelebung des klassischen Alterthums erwacht auf's Neue das\nalte, niemals gestillte Verlangen des Menschen nach Wahrheit, nach Schoenheit,\nnach der inneren auf Selbstbestimmung beruhenden Vollendung. Aus der gleichfoermigen\nMenge tritt der Einzelne, das Individuum heraus, und macht sein\nRecht geltend. Das Princip des Individualismus bildet den Inhalt der Reformation.\nAnderswo nimmt es andre Formen an. In Italien offenbart es\nsich in jenen wunderbaren Schoepfungen der Renaissance, von deren leuchtendem\nHintergrunde sich die beiden Gestalten abheben: Macchiavell's, des furchtbaren\nPraktikers, und Savonarola's, des finstren Schwaermers. In Spanien, zwischen\nden Scheiterhaufen der Inquisition und gleichsam im letzten Lichte jener Sonne,\nvon welcher Karl V. gesagt, dass sie in seinem Reich nicht untergehe, bricht es\nploetzlich durch in dem Humor des ewigen Buches von Don Ouirote. In\nFrankreich spricht es der sterbende Rabelais aus: \"5e m'eu vsis cneiensr uu\nssrauae peur-sstre\"; stellt es Montaigne dar, indem er ueber seinen Namen ein\npaar Wagfchalen zeichnet und darunter schreibt: \"(jus scais-je? Was weiss\nich?\" Immer ist es dasselbe Motiv, der Zweifel, ein schmerzlich zwiespaeltiges\nEmpfinden aller Creatur, eine Sehnsucht nach Befreiung. In Deutschland\nnimmt sie den religioesen Charakter an. Luther gibt dem Laien die Bibel in\ndie Hand und sagt: \"lies fiel deute fiel\" Er uebersetzt die Bibel. Er ist ein\nSprachschoepfer wie Dante und Chaucer. Aber der grosse Dichter der Proteftantisch-germanischen\nWelt ist nicht Luther. Der Dichter, der ihren ganzen\nReichthum an Poesie in sich vereinigt, ist Shakespeare. Die Welt ist schoener\nseit dem Tage, wo Shakespeare in ihr ist. Sein Name bedeutet uns Sonnenschein\nund macht die Herzen froh. Shakespeare ging weiter als Luther. Er\nbrach den Bann einer ausserhalb des Menschen wirkenden Vorherbeftimmung;\ner verlegte das Schicksal ganz in den freien Willen und das Gewissen. Wer\nihn gelesen hat, der weiss, dass Jeder seinen Gott in sich traegt. .\nSo sehr hatte die Kirche das mittelalterliche Leben durchdrungen, dass Politik\nund Wissenschaft ihr botmaessig waren. Wie wir nur durch Abloesung von\nihr den modernen Staat erhalten, so loesen sich weiter von ihr ab und werden\nselbstaendig die Malerei, die Musik, das Theater. Der moderne Geist befreit\nsich von ihr in Naturforschung und Philophie. Diese Wandlungen sind wie\ndie Wellen am Meeresftrande, welche vorwaerts und rueckwaerts fliessen; neue\nStroemungen begegnen ihnen, bringen sie scheinbar zum Stillstand und zuweilen\nerst nach Jahrhunderten werden die neuen Formationen erkennbar. Hat das\nzeitgenoessische England eine Ahnung davon gehabt, welch' eine Macht Shakespeare\nsei? Zwar nennt der Saenger des verlorenen Paradieses, Milton, der Puritaner,\ndessen Parteigenossen das Theater Shakespeare's schloessen, ihn in einem tiefgefuehlten\nSonett den \"Erben des Ruhmes\" und sagt ihm die Unsterblichkeit\nvoraus. Aber dennoch erlch sein Name. Dr. Johnson erzaehlt in seinem Leben\nMilton's, dass die Nation von 1623 bis 1664 mit tausend Exemplaren von\nShakespeare's Werken genug hatte und Pope sagt: \"Einhundertunddreissig Jahre\nlang lag er im Schlummer\". Der franzoesische Classtcismus hatte Shakespeare\nin seinem eigenen Lande verdraengt.\nDas augusteifche Zeitalter der franzoesischen Literatur hat in seiner Erscheinung\netwas Impantes, etwas Majestaetisches. Erwachsen in einem Staate\nvon so vollkommener Einheit, dass dessen Monarch von sich sagen konnte: \"Der\nStaat bin Ich\", und gross geworden mehr unter der verwandten Einwirkung\nRoms, als derjenigen Griechenlands, gelangt zu seiner hoechsten Vollendung im\nfranzoesischen Clasficismus jener wunderbare Formensinn der Franzosen, welcher\nden Werken ihrer Literatur und Kunst den Stempel technischer Meisterschaft aufpraegt.\nDas Gesetz der Einheit wird bis zu seiner aeussersten Konsequenz durchgefuehrt\nin den Einheiten des Theaters, in der Einheit des Metrums, des Woerterbuchs,\ndes Geschmacks, der Akademie, der Com6die fran^aise. Die Herrschaft\nder Regel, ohne welche freilich kein Stil denkbar, deutet in dieser Strenge dennoch\nauf einen Vorgang, der mehr - ich moechte sagen mathematischer als dichterischer\nNatur ist. Racine selber erkennt dies an in der Bewillkommnungsrede, mit\nwelcher er den juengeren Corneille in der Acadsmie fran?aife empfing. \"Ihr\nberuehmter Bruder,\" sagte er, \"hat die Vernunft auf die Scene gebracht; aber\ndie von allem Pomp und allem Schmuck, deren uns\" Sprache faehig ist, begleitete\nVernunft.\" Diese Sprache war die Sprache der Salons, der Gesellschaft,\nder Koimetes A\"ns - eine Sprache, wuerdig, in der Gegenwart eines\nMonarchen gesprochen zu werden, und welch' eines Monarchen! Doch - wie\nTains sehr fein bemerkt- in den Tragoedien Corneille's und Racine's sprechen\nsie nicht nur die Helden: in den Komoedien Moliere's sprechen sie auch die Bedienten,\nund in den Fabeln Lafontaine's sogar die Thiere. Diese Kunst, faehrt\ner fort, konnte wol allgemeine Charaktere fchassen, aber keine Individuen; ihre\nMenschen hatten nicht mehr Koerperlichkeit, als die Charaktere La Bruyoere's:\nsie ist die vollstaendige Reaction gegen den Individualismus. Dennoch war ihre\nMacht gross und ihre Herrschaft nicht unberechtigt. Als eine letzte Erinnerung\nan das schoene Frankreich nahm sie Karl H., der lustige Monarch, mit sich\nhinueber nach England, als er den Thron feiner Vaeter wieder bestieg; und\nnoch sonnig von dem Abglanz der koeniglichen Gegenwart wurde sie willkommen\n') I/sueieu regime, deutsche Uebersetzung von Katscher I, 198.\ngeheissen an den Hoefen Deutschlands, in den Schloesfern und Gaerten, welche nach\ndem Muster des Schlosses und Gartens von Versailles angelegt waren. In\nEngland gab es nach der Revolution kein Theater mehr und in Deutschland\nnach dem dreissigjaehrigen Kriege kaum noch eine Literatur. Es war wol Etwas\nWerth, dass in diesen Zeiten der Verwilderung und Leere die souveraene Hoheit\nCorneille's, der melodische Zauber Racine'scher Verse, die kuehne Muse Moliere's\nden menschlichen Geist wieder an den Aufblick zu einer idealeren Welt gewoehnten.\nWundern wir uns nicht, wenn der erste Eindruck Shakespeare's auf Voltaire\nder des Schreckens, fast des Entsetzens war; oder wenn Friedrich der Grosse\ndem ungluecklichen Herausgeber von Wolfram von Efchenbach's Parcival schrieb:\n\"Ihr urtheilt viel zu Vortheilhaft von denen Gedichten aus dem 12., 13. und\n14. seculo, deren Druck Ihr befoerdert habt ... Meiner Einsicht nach sind solche\nkeinen Schuss Pulver Werth .. .\"\nVoltaire hatte fuer Luther nicht mehr Verstaendniss, als fuer Shakespeare ^),\nund vielleicht noch weniger Sympathie. Doch der bewegende Gedanke der Reformation,\ndie Befreiung des Individuums hatte ihn erfasst; und wenn er in\nder Heimath Shakespeare's diesem nicht naeher kam, so begriff er um so besser\nden Sensualismus Locke's, die Gravitationslehre Newton's, die Philophie der\nenglischen Deisten und eroberte ihnen die Welt, indem er sie mit all' der dramatischen\nLebendigkeit des franzoesischen Geistes vortrug und mit allem Zauber\nder franzoesischen Sprache umgab. Voltaire, der Epigone, der nachgeborene Sohn\ndes franzoesischen Classicismus, wird weit ueberragt durch Voltaire, den geistigen\nVater der franzoesischen Revolution. Wenn ich mir ein Bild von Voltaire\nmachen will, so denke ich nicht an den Kammerherrn des Koenigs von Preussen,\nnicht an den witzigsten und bhaftesten aller Franzosen, sondern ich denke an\nden Patriarchen von Femey, den unerschrockenen Raecher des gemordeten Greifes\nvon Toulouse, dem uneigennuetzigen Vertheidiger der verfolgten Juenglinge von\nAbbeville; ich sehe vor mir den Vierundachtzigjaehrigen, welcher dem zu feinen\nFuessen knieenden Enkel Franklin's die Hand auf's Haupt legt mit den Worten:\n\"Gott, Freiheit, Toleranz\"; und in dem ersten schwaermerischen Acte der Revolution,\nder Erklaerung der Menschenrechte, glaube ich ein Echo feiner Stimme\nzu vernehmen.\nKeinen besseren Tag hat die franzoesische Revolution gehabt, als jenen,\nim Juli 1791, wo, gleichsam noch von ihrem Morgenroth bestrahlt, die Leiche\nVoltaire's ueber die mensehenbedeckten, blumenbekraenzten Boulevards in's Pantheon\nder grossen Maenner gefuehrt ward, um dort ihren Ruheplatz zu finden\nnebm der Leiche Rousfeau's. Der Fanatismus spaeterer Zeit hat ihr diese Staette\nnicht gegoennt. Aber an dem Hause des Quai Voltaire, in welchem er gestorben,\nbefand sich eine Inschrift: \"Lon coenr est iei et son esprir est partout\". Von\nVoltaire's Asche existirt Nichts mehr; aber sein Geist ist ueberall. Wo fein\nName genannt wird, da fluechten die Gespenster des Mittelalters und die Fessel\ndes Aberglaubens drueckt weniger, seitdem seine Hand sie beruehrt hat.\nVoltaire, Rousseau, die Enchclopaedisten, machen einen Theil unserer heutigen\nBildung aus. Wir wissen es aus Goethe's eigenem Munde, dass er von Kind')\nStrauss, Voltaire, 23S.\nheit auf mit der franzoesischen Literatur durchaus befreundet gewesen. Aber\neines staerkeren Fluegelraufchens hat es bedurft, um den Genius der deutschen\nDichtung zu wecken. Es herrscht jetzt in Deutschland keine Meinungsverschiedenheit\nmehr darueber, dass der Wiederbeginn unsres nationalen Lebens und die zweite\nBluethe der deutschen Nationalliteratur enge zusammenhaengt mit der Erscheinung\nFriedrich's des Grossen. Wol mochte Schiller von der deutschen Muse sagen:\nVon dem groessten deutschen Sohne,\nVon des grossen Friedrich's Throne\nGing sie schutzl, ungeehrt.. .\nWol ist es wahr, dass der grosse Koenig nur fuer franzoesische Schriftsteller und\nDichter ein freundliches Laecheln, den Kammerherrnfchluessel, den Orden pour Is\nmsi-its und Gnadengehalte hatte, nicht fuer deutsche Dichter. Aber fuer diese that\ner mehr. Indem er die Schlachten des sckilezischen und des siebenjaehrigen Krieges\nschlug, indem er \"die Ehre eines Theils der Deutschen gegen eine verbundene\nWelt rettete\", machte er den deutschen Namen seit Hunderten von Jahren wieder\nzu einem Namen des Ruhms und gab in der Verherrlichung desselben zum\nersten Male, seitdem die Dichtung des Mittelalters verklungen, den Dichtern der\nneueren Zeit einen wuerdigen Gegenstand des Gefanges. An der Wand eines\neinfachen Hauses in einer kleinen Strasse der Koenigftadt von Berlin erblickt man\neine Steintafel, auf welcher geschrieben ist: \"Lessing dichtete hier Minna von\nBarnhelm, 1765\". - Wer vor diesem Hause steht, umrauft von dem Stimmengewirr\nder Strassen, ueber welche die Kuppel des Hohenzollernschlosses emporragt,\nden mag wol ein Gefuehl des Zusammenhangs ergreifen und er erinnert sich\nvielleicht der Worte Goethe's, wo dieser an einer Stelle von \"Dichtung und\nWahrheit\" sagt: \"Der erste wahre und hoehere eigentliche Lebensgehalt kam durch\nFriedrich den Grossen in die deutsche Poesie\".\nKampf war ihre erste Lebensregung - Kampf gegen das Dogma der unertraeglich\ngewordenen Regel. Der junge Herakles, als er feiner Mutter die\nbeiden erwuergten Schlangen entgegenhielt, kann nicht froher gelacht haben, als\nLefstng mit den in Stuecke zerbrochenen Einheiten des franzoesischen Classicismus.\nJetzt war wieder Platz fuer Shakespeare. Er war wieder auferstanden in England\nund er zog ein wie ein Triumphator in Deutschland. \"Man glaubt vor\nden aufgeschlagenen ungeheuren Buechern des Schicksals zu stehen, in denen der\nSturmwind des bewegtesten Lebens sauft,\" rief Goethe jubelnd aus. Ja -\nSturm und Drang! Fruehlingsbrausen ueber allem deutschen Land, ein ungebaendigtes\nKraft- und Jugendaefuehl, ein ungestuemes Verlangen, ein schmerzlicher\nAufschrei der Herzen - Werther's Leiden, Goetz von Berlichingen - eine wilde\nfinstre Kampfesfreude - die Raeuber - der Individualismus in seiner herbsten,\nrauhesten, trotzigsten Form. Bedeutet nun aber diese leidenschaftliche Hinneigung\nzu Shakespeare, welche wir in den Jugendwerken unserer beiden grossen Dichter\nerkennen, einen Abfall des deutschen Geistes von der Antike? Gewiss nicht. Aus\nden aufgewuehlten Wogen wird einst die Schoenheit emporsteigen; von ihrem Lichte\nbeschienen, werden wir Schiller und Goethe Hand in Hand dem Ideale entgegenwandeln\nsehen. Aber dies Ideal war nicht die stolze Rhetorik der Roemer;\nunser Volk war gleich Iphigenien - \"das Land der Griechen mit der Seele\nsuchend\". Weit war der Weg von jenem Augenblicke, wo der dreiundzwanzigjaehrige\nGoethe \"mit einem dunklen Empfinden\" vor dem Strassburger Muenster\nstand, bis zu jenem lichterfuellten, wo der hochbetagte Greif in der Vermaehlung\nFaust s mit Helena die Vermahlung des germanischen Geistes mit dem hellenischen\nfeierte. Wir finden diesen ganzen Weg dargestellt in dem grossen Gedichte,\nvon welchem Goethe wol sagen durfte, was Dante von dem seinen gesagt\nhat: \"Himmel und Erde haben Hand daran gelegt.\" Aber hier ist es nicht wie\nin der Goettlichen Komoedie, die Menschheit im Allgemeinen: sondern es steht\nder Mensch, der Einzelne, das Individuum, im Mittelpunkt der Weltbetrachtung:\nUnd was der ganzen Menschheit zugetheilt ist,\nWill ich in meinem innern Selbst geniessen.\nNicht die passive Rolle des beschauenden Wanderers uebernimmt Faust, sondern\nArbeit ist sein Theil - schwere, lebenslange Arbeit; die Qualen der Hoelle, die\nWonnen des Paradieses liegen nicht ausser ihm, in sich traegt er sie vielmehr\nalle; nicht ein Weiser und Gerechter ist sein Fuehrer, sondern eine Incarnation\ndes Boesen, welches er zu ueberwinden hat und keine fleckenle Beatrice erwartet\nihn an den Pforten der Ewigkeit, sondern es steht da eine Buesserin, sonst Gretchen\ngenannt, harrend des frueh Geliebten, nicht mehr Getruebten, dessen Unsterbliches\nEngel schwebend in die hoeheren Sphaeren emportragen:\nGerettet ist das edle Glied\nDer Geisterwelt vom Boesen:\nWer immer strebend sich bemueht,\nDen koennen wir erloesen.\n\"In diesen Versen,\" sagte Goethe zu Eckermann am 6. Juni 1831, \"ist der\nSchluessel zu Faust's Rettung enthalten.\"\nMan kann zugeben, dass Goethe nicht der denkbar groesste Dichter sei. Doch\nunbestritten ist er der denkbar groesste moderne Mensch - \"wer immer strebend\nsich bemueht\": dies ist auch der Schluessel zu Goethe's Leben.\nDer Zug der Zeit ist ein individualisirender, er geht auf das Detail. Aber\nje mehr die Welt der Erscheinungen in Einzelheiten auseinander zu fallen droht,\ndesto mehr tritt an den einzelnen Menschen die Noethigung heran, das Gesetz zu\nfinden, das sie zusammenhaelt. Das Individuum lebt durch Assimilation. Aus\ndem materiellen Gebiet in das intellektuelle gehoben, wird dieser Process eine\nArbeit; die bewusste, plaumaessige Selbstausgeftaltung ist das Ziel der modernen\nBildung und die Vollendung des Individualismus. Niemand hat diese Arbeit\ngewissenhafter gethan als Goethe. Er beginnt mit dem Detail, dem einzelnen\nDing. Er ist ein Feind von Allgemeinheiten und Worten. \"Der Worte sind\ngenug gewechselt,\" sogt er. Er sucht den Dingen auf den Grund zu kommen\nmit dem Mikrkop und dem Secirmesfer; und seine Kunstbetrachtung ist dieselbe\nwie feine Naturbetrachtung. \"Die Auffassung und Darstellung des Besonderen,\"\nsagt er, \"ist das eigentliche Leben der Kunst.\" Nun ist der deutsche\nGeist zugleich particularistisch und kmopolitisch, und diese Grundzuege, welche\neinander zu widersprechen scheinen, in Wahrheit aber sich ergaenzen, geben der\ndeutschen Literatur einen universellen Charakter, waehrend die franzoesische Literatur\nim Gegentheil das Gepraege des Einheitsstaates traegt. Das particularistische,\nkonservative Schwergewicht des deutschen Geistes wird verhindern, dass er jemals\nsich in's Allgemeine verliere; die kmopolitische Anlage desselben aber hat ihn\nganz besonders zur Aufnahme fremder Bildungselemente befaehigt. Wie Goethe\nin der Naturforschung vom Blatt zum Baum, von den einfachen Formen zu\nimmer hoeheren Einheiten, bis zu der hoechsten, der Einheit des Lebens emporgestiegen\nist: so scheinen auch hier immer weitere Perspectiven sich feinem Blick\neroeffnet zu haben, bis er am Ende seines arbeitvollen Lebens und gewissermassen\nals letztes Ergebniss desselben mit dem Worte \"Weltliteratur\" die hoechste\nEinheit bezeichnet:\nEin Sphaerentanz, harmonisch im Getuemmel -\nLasst alle Voelker unter gleichem Himmel\nSich gleicher Habe mohlgemuth erfreun.\nDas Haus in Weimar, in dem es heut so stille ist, das Haus am Frauenplan,\nunter den Baeumen, mit dem Brunnen gegenueber, der noch immer riefelt:\nes sah gegen Ende der zwanziger und am Anfang der dreissiger Jahre unseres Jahrhunderts\nein Schauspiel, wie die Welt zuvor es niemals gesehen. hier, umgeben\nvon den Erinnerungen an die Vorangegangenen, an Karl August, an Schiller, an\nHerder, an Wieland, wohnte Goethe, und hierher Wallsahrteten die Erlauchten aller\nNationen - Englaender, Franzosen, Italiener. hierher sandten ihm aus der Ferne\nWalter Scott, Lord Byron und Carlyle ihre Huldigungen und Manzoni seinen Dank.\nhier lagen vor ihm ausgebreitet die Gypsmedaillons mit den Profilen von Victor\nHugo, Alfred de Vigny und Prper Msrimoee, von Ballanche und Emile Deschamps,\nvon Sainte-Beuve und Jules Janin; und \"hier sah ich nun zu meiner Freude,\"\nsagt Eckermann (II, 133), \"wie die jungen Dichter ihn als ihr geistiges Oberhaupt\nverehren und lieben.\" Auf den ersten Blaettern des \"Globe\", neben dem\nNamen Shakespeare's ward der Name Goethe's genannt, \"des alten Poeten von\nWeimar, welcher,\" - wie ein franzoesischer Literarhistoriker sagt - \"nachdem\ner Deutschland seine Literatur gegeben, von Weitem, wie ein glorreicher Richter,\nder Wiedergeburt der unfrigen beistand^).\" David d'Angers, derselbe, der die\nBueste Talma's fuer das TlMre fran?ais und die Medaillons der franzoesischen\nClassiker fuer das Odoeon geschaffen hat, kam, um die Coloffalbueste des deutschen\nClassikers zu modelliren, welche jetzt neben derjenigen Schiller's von Darmcker\nin der Bibliothek zu Weimar steht. hierher endlich, im Namen des jungen\nFrankreich, kam Ampere, der Freund der Recameiner und Chateaubriands; und\nnur mit Ruehrung trennt er sich wieder von Goethe. \"Ich dachte daran, dass\ndieser gute und liebenswuerdige Greif der groesste lebende Dichter, dass er sehr\nalt, dass es vielleicht ein Lebewohl fuer Immer ist.\" Am Abend irrt Ampoere noch\nim Park umher. \"Das Fenster von Goethe's Zimmer war erleuchtet, er las und\narbeitete noch. Ich war sehr froh, Weimar unter diesem Eindruck zu verlassen.\"\nVon der Dichtergeneration, die damals jung war, lebt Niemand mehr in\nDeutschland und in Frankreich nur noch Einer. Aber wenig wird Victor Hugo\nvorausgesehen haben, als er den Feldzug der romantischen Schule gegen den\nClassicismus eroeffnete und die Axt erhob mit dem Schlachtruf: \"^swns das\nce vieux Mirale, yui mas\".us lae kayaaee aes l'art\", dass die Natur, deren Recht\nvemogeot, llistoirs cks K littsraeturs tr\"u?aeiss, 620,\ner wieder geltend gemacht, zum Naturalismus, und das Haessliche, fuer welches\ner einen Platz gefordert in der Kunst, zu Nana fuehren wuerde. Doch auch bei\nuns machen sich Richtungen geltend, welche der idealen Auffafsung der Kunst -\nund eine andere gibt es nicht - kaum weniger feindlich sind. Wo Goethe\nwestoeftliche Ren gepflueckt, da scheint jetzt das oede Nirvana des Pessimismus zu\nliegen, welcher das bluehende, vielgestaltige Leben wie mit einem grauen Flore bedeckt.\nVerzweifeln wir darum nicht. Denken wir an den Alten von Weimar.\n\"Das ist der grosse Nutzen,\" hat er gesagt, \"der bei einer Weltliteratur herauskommt,\ndass wir jetzt, bei dem regen Verkehr zwischen Franzosen, Englaendern\nund Deutschen, in den Fall kommen, uns einander zu corrigiren.\"\nDie Literatur hat aufgehoert, die Angelegenheit eines Volkes zu sein, sie\nist die Angelegenheit aller Voelker geworden. \"Die eigentliche Universitaet\nunserer Tage ist eine Buechersammlung,\" sagt Carlyle. \"Buecher sind unsere Kirche.\nDie Literatur ist unser Parlament.\" Der Staat hat diese ihre internationale\nStellung anerkannt, indem er die internationalen Vertraege zum Schutze des\ngeistigen Eigenthums mit anderen Staaten abschloss. Die moderne Menschheit,\ntausendfach zersplittert und zerstueckt durch den Gegensatz nationaler Interessen,\nbedarf nun einmal des geistigen Bandes, welches fortbesteht, wenn die politischen\nBande zerrissen sind, und welches, wenn diese wieder angeknuepft werden sollen,\ndie Moeglichkeit einer inneren Verstaendigung gewaehrt. In dieser corrigirenden,\nvermittelnden und versoehnenden Stellung erblicke ich die internationale Aufgabe\nder Literatur und wo koennte man von der Bedeutung derselben, aber auch von\nder mit ihr verbundenen Verantwortlichkeit mehr durchdrungen sein, als an\ndieser Stelle^), wo mir gestattet war, unter dem Schutze franzoesischer Gastfreundschaft\nvor einer grossen und glaenzenden Versammlung meiner Landsleute\nvon den Hfnungen und Wuenschen zu sprechen, welche wir in Deutschland in\nBezug auf die Literatur hegen. Ich moechte die Literatur mit einem neutralen\nLande vergleichen, in welchem, wie in Belgien oder der Schweiz, viele Sprachen\ngesprochen werden. Einst bot die Kirche solch' einen Boden des Ausgleichs; aber\nder Individualismus hat uns desselben beraubt. Der Traum einer Weltmonarchie,\nder politischen oder religioesen Einheit des Menschengeschlechts, ist ausgetraeumt;\naber das Beduerfniss der Einheit oder Wiedervereinigung ist geblieben.\nWenn die Literatur ihre Aufgabe richtig erkennt, so macht sie sich zur Traegerin\ndieser Einheitsidee, und zu ihrer Bundesgensin die Schule, in der die Kinder\nlesen lernen. Was ein Jeder im Herzen traegt und doch niemals auf Erden verwirklicht\nworden, das wird auch sie nicht erfuellen. Kriege kann sie nicht verhindern;\naber sie kann den Frieden ernsthafter machen, indem sie dazu beitraegt,\nAchtung einzufloessen vor dem Fremden. \"Lassen wir\" - um mit dem zu\nschliessen, der immer das letzte Wort haben sollte, wo Deutsche zu Deutschen\nreden, mit Goethe - \"lassen wir also gesondert, was die Natur gesondert hat,\nverknuepfen aber Dasjenige, was in grossen Fernen auseinandersteht, ohne den\nCharakter des Einzelnen zu verwischen, in Geist und Liebe.\"\n') Der obige Vortrag ward zu Paris am 7. April d. I. im Festsaale des Grand Hotel,\nin einem Cyclus gehalten, welchen der dortige Deutsche Turnverein zum Besten des Pariser\ndeutschen Hilfsvereins veranstaltet hatte.\nEine vlaemische Geschichte\nKalie Loeveling').\nDeutsch von Lina Schneider.\nGiuseppe Roffelli hiess er; aber im Dorf nannte man ihn nur Seppi den\nGlaser. Er war Anstreicher und Glaser, Schweizer von Geburt, aus dem\nDistrict Giubiasco, im Canton Ticino, wohnte aber schon seit so vielen Jahren\nin Meerkerke, dass ihn Niemand mehr als einen Fremden behandelte.\nAlle zwei oder drei Jahre ging er wieder in sein Vaterland; er wollte doch\ngerne sein Leben dort beschliessen, sagte er, denn er betrachtete das Doerfchen, in\ndem er geboren, als feine wahre Heimath, und hoffte noch, einmal dort fuer\nimmer bleiben zu koennen. Es gab Menschen, welche sagten, er sei verheirathet.\nPietro Carmine, der sich als Glaser in Eckloo niedergelassen hatte, behauptete\nsteif und fest, dass Giuseppe Weib und Kind daheim habe; er mache aber ein\nGeheimniss daraus, weil er wol wisse, dass ein verheiratheter Mann unter den\njungen Leuten nicht viel Glueck habe. Da Carmine jedoch als der groesste\nLuegner in der Runde bekannt war, glaubte man nur halb, was er sagte.\nGiuseppe war gesellig und gespraechig, nur wenn ihn Jemand ueber seine\nSchweizer Heimath fragte, stand er wenig Rede und Antwort, und schien lieber\nvon etwas Anderem sprechen zu wollen. Er sagte, es fei dort waermer, als hier,\nund man muesse sehr weit reifen, ehe man hinkomme, und die Menschen waeren\ndort auch viel brauner als hier.: aber damit wusste man doch nicht viel mehr\nals vorher. Fragte man ihn, ob er noch Verwandte habe, so war feine stehende\nAntwort: \"Eigentlich sind sie sich jetzt alle todt, und sie find sich auch wol\nnoch am Leben!\"\nRalie Loeveling, geboren 1834, gest. 4. Mai 1875. Ihre noch lebende Schwester Virginie,\ngeb. 1836, wird gleichfalls als vlaemische Dichterin hochgeschaetzt.\nAum. der Uebers.\n"}