{"metadata": {"year": "1876", "volume": "v.-007", "prefix": "dr", "chapter_id": "dr_1876_v.-007_16", "volume_id": "dr_1876_v.-007"}, "text": "Scherer's Geschichte der deutschen Dichtung im XI. und XII. Jahrhundert.\nGeschichte der deutschen Dichtung im elften und zwoelften Jahrhundert\nvon Wilhelm Scherer. Strasburg, K. I. Truebner. 1875.\nW. Scherer beginnt eine Betrachtung ueber \"Mittelalter und Gegenwart\" (Vortraege\nund Auffaetze S. 322) mit dem Satze: \"Die Beurtheilung des Mittelalters hat\ndrei Stadien durchlaufen seit hundert Jahren: ein bekaempfendes, ein bewunderndes,\nein verstehendes.\" Der Goettinger Historiker Meiners kann die geistige Nacht jener\nJahrhunderte nicht dunkel genug schildern, Goerres und seine Gensen wissen nur von\nstrahlender Helle. Dennoch ist es den Romantikern nicht zum kleinsten Theile zu\ndanken, wenn wir heute das Mittelalter historisch begreifen und, zwischen Licht und\nSchatten sorglich unterscheidend, die leuchtenden Sterne an seinem Firmamente betrachten.\nFreilich ist fuer gar viele im grossen Publicum die deutsche Literatur von\nihren ersten Anfaengen bis zu Lessing's Reformation, mit der wir in die Propylaeen\nder classifchen Dichtung Goethe's und Schiller's treten, ein unentdecktcs Land, nach\ndem man nur zoegernd eine Aussahrt wagt. Einige Simrock'sche Uebersetzungen altdeutscher\nDichtwerke sind weit verbreitet und mit Recht geschaetzt, wenngleich jede\nUebertragung in's Neuhochdeutsche mit unbezwinglichen Schwierigkeiten zu kaempfen\nhat. Die Tonart wird eine andere, der seine Bluethenstaub verstiegt. Viele lesen\nlieber Vilmar's Aufzuege, als die Originale. Nicht fruchtl sind Franz Pfeiffers\nu. A. Bemuehungen geblieben, den Urtext mittelhochdeutscher Dichter durch zahlreiche\nerlaeuternde Aumerkungen auch Laien zu innigerem Verstaendnis; zu bringen. Es war\nmir eine eigene Ueberraschung, als ich auf dem Tisch eines roemischen Salons die\nLieder Walther's von der Vogelweide, des grossen antiroemischen Publicisten, fand.\nDie schoenen, sinnigen Abhandlungen Uhland's ueber das Volkslied und ueber den\nMinnesang, die nach seinem Tode in den \"Schriften zur Geschichte der Dichtung und\nSage\" erschienen sind, verdienen sehr in weitere Kreise zu dringen. Alles ist poetisch\nnachempfunden und anziehend dargestellt, wenn auch nicht stets streng historisch erfasst.\nAuch dem trefflichen Buche Weinhold's \"Die deutschen Frauen in dem Mittelalter\"\n(Wien 1851) waere eine groessere Verbreitung zu wuensehen, als es gefunden zu\nhaben scheint. Leider greifen nicht Wenige lieber nach dem Werke von Johannes\nScherr ueber denselben Gegenstand, das mit Vorliebe bei pikanten und scandaloesen\nCapiteln verweilt.\nWie das vorige Jahrhundert durch Klopstock, um nur Einen zu nennen, auf\nunsere \"Altvordern\" gewiesen wurde, so koennen auch wir heute das deutsche Alterthum,\nLeben und Empfinden unserer Vorsahren im Gewande der Dichtung fchauen.\nScheffel schrieb seinen \"Ekkehard\". Gustav Freytag, der philologische Bildung und\nMethode mit poetischer Intuition wie selten vereinigt, liess seinen \"Bildern aus der\ndeutschen Vergangenheit\" den Cyclus der \"Ahnen\" folgen. Sollte sich da nicht in\nManchem der Drang nach gruendlicherer Vertrautheit mit Poesie und Cultur jener\nZeiten regen? Die ersten der Scherer'sehen \"Vortraege und Auffaetze\", deren in unserer\nRundschau schon gedacht wurde, sind dafuer sehr soerderlich. Gelehrt und jedem Gebildeten\nfasslich, wie die gemeinsam mit Ottokar Lorenz geschriebene \"Geschichte des\nElsafses\". So sei denn auch Scherls neueste Schrift allgemeiner Theilnahme bestens\nempfohlen. Sie bietet eine \"Geschichte der .deutschen Dichtung im elften und\nzwoelften Jahrhundert\", welche zugleich den Fachgensen durch neue Auffafsungen und\nUrtheile anregen muss und dem groesseren Leserkreise in anziehender Form Unterricht\nund Genuss spendet. In anderen streng philologisch gehaltenen Abhandlungen hat\nScherer eroertert, was hier als Resultat gegeben wird, so in den ueber die Gnomen\ndes alten Anonymus (faelschlich Spervogel), die Anfaenge des Minnesangs, die geistliche\nDichtung der Kaiserzeit. Die neuen Skizzen \"koennen etwa als eine literarhistorische\nErgaenzung zu Giesebrecht's Geschichte der deutschen Kaiserzeit angesehen\nwerden\". Andererseits soll man sie an der Literaturgeschichte von Gervinus, dem\nneuerdings oft so ungerecht Geschmaehten, messen.\nDas zehnte Jahrhundert rechnet der Verfasser zu seinen \"maennischen\" Epochen,\nvon denen er \"frauenhafte\" trennt. Wenn Scherer erst sein Versprechen, diesen\nUnterschied ausfuehrlich vorzulegen, wol auch in anderen Literaturen zu verfolgen, erfuellt\nhat, dann wird man die Fruchtbarkeit und Tragweite dieser Anschauung voll\nerkennen. Als die ritterliche Geselligkeit und Minnedichtung bluehte, gaben die Frauen\nden Ton an. Die Maenner \"dienten\" den Frauen, also auch die Dichter. Unsere\nbeiden Bluetheepochen sind frauenhaft. In maennischen Perioden aeussert sich ungezuegelt\nrohe Kraft und Gewalt. In der Kneipe, auf der Beinerbank belacht man die\nderb gepsefferten Schwaenle. Und das sechzehnte Jahrhundert kennt, wie z.B. Dedekind's\nunflaethiges Werk zeigt, neben dem Grobianus auch eine Grobiana. Im zehnten\nJahrhundert dichtet eine Frau durchaus maennisch. Beweis sind die Komoedien der\nNonne Hrvith von Gandersheim. Werther's Leiden konnten nur in einer frauenhaften\nZeit entstehen. Miller's \"Siegwart\" lehrt, wie eine frauenhaft empfindende\nZeit in das Extrem einer weibisch empfindelnden gelangen kann. Auch ein ueberhoesischer\nMinnefaenger, wie Reiumar von Hagenau, mag dafuer zeugen.\nScherer vergleicht die \"mittelalterliche Renaissance\", die sich bis in die Mitte\ndes elften Jahrhunderts erstreckt, mit der eigentlichen Renaissance des sechzehnten.\nMan popularifirt, man liebt die Anecdote, die grossen Gattungen treten vor den\nkleinen, wie Fabel, Novelle, Satire, zurueck. Das Sentimental-lyrische weicht. Realismus\nist die Lung. Die deutsche Sprache wird durch lateinische Ausdruecke und\nFlkeln in beiden Perioden zersetzt. Aber eine Periode verschwindet nicht mit einem\nSchlage, wie in einer Versenkung, um einer folgenden die Scene zu raeumen. Die\nTradition ist lange maechtig. Der Winter einer traurigen Stagnation sendet kalte\nSchauer nach, und der Sommer einer freudigen Bluethezeit hat schoene Herbsttage im\nGefolge. Scherer desinirt den Begriff \"Periode\" treffend: \"Ich verfolge gewisse\nIdeen und Tendenzen von ihren Anfaengen bis zu ihrer staerksten Entfaltung und von\ndieser abwaerts bis zu der Zeit, wo sie todt und mumienhaft von dem Strome einer\nneuen Entwicklung mit fortgerissen werden.\"\nDie Traeger der Poesie sind die Spielleute. Sie dienen dem Geschmack\" und\nInteresse des Tages. Der \"sahrende Mann\" - auch spiwtv sind dabei - ist halb\nPsenreifser, Mimus, Scurra, halb Improvisator, Epigrammatist, Rhapsode. Allmaelig\nhebt sich der einst hohe, dann veraechtlich gesunkene Stand. Kleriker schliessen\nsich an, um frei der kloefterlichen Zucht keck zu singen in der Maneiner der Oarmina\ndurava. Auch Ernstes, auch Geistliches, aber volksthuemlich gehalten. Sie sind die\nVerbreiter epischer Gefaenge. Ihnen lauscht das Volk, hoch und niedrig. Die Kirche\nerhebt dagegen ihre Stimme und bekaempft die Weltfreude, die hoffaertige Superbia,\ndiese Feindin der Demuth. Nonnen muessen ausdruecklich gemahnt werden, keine viniliet\n(Buhlljeder) zu schreiben. Aber vergebens donnern fanatische Moenche. Das\nVolk will seine Ergoetzung an populaerer Dichtung nicht missen. So sehen die Gegner,\ndass die reine Negation nichts hilft, sondern eine productive Concurrenz das einzig\nwirksame Mittel sein kann. Zunaechst jedoch klagen die geistlichen Poeten, dass man\nihnen nur geringes Gehoer schenke und nach Kampfschilderungen und Weltljedern begehre.\nBald erwerben sie sich groesseres Geschick der Darstellung, damit groesseres Glueck\nbei der Menge. Das Resultat des Kampfes ist zunaechst folgendes: in Oesterreich\nbleibt der Spiclmann und der Heldengcsang Sieger, in Bayern erfolgt eine wechselseitige\nAnpafsung und Ausgleichung. In den Niederlanden und am Rhein zuerst\nregt sich immer maechtiger franzoesischer Einfluss. Der Ritterstand, die Turneinerluft,\ndie Galanterie waechst auf. Damit siegt der unnationale literarische Geschmack. Der\nAdel ist selbst dichterisch thaetig und zwar naturgemaess in der Richtung, welche in\nseiner Gegend die Oberhand behalten hat.\nDie geistliche Dichtung beruht auf der Predigt, wie noch spaeter die Kreuzzugslieber\nund -leiche der Kreuzpredigt viele stereotype Motive entlehnen. Sehr zahlreich\nsind die \"Beichten\". Die Beichte fordert Selbstfchau, Vertiefung in sich selbst,\nseelische Zerknirschung und Reue. In breiter Maneiner werden die schrecklichen Hoellenstrafen\nund die paradiezischen Freuden des Himmels contraftirt. Der Ton wird pathetisch,\nleidenschaftlich. Ein wahrhaft schwungvolles Gedicht, das uns noch heute\nan's Herz ruehrt, ist Ezzo's \"Gesang von den Wunden Christi\", entstanden auf\nGeheiss des Bamberger Bischofs Guenther. Es umfasst Schoepfung und Erloesung. Die\nvorletzte Strophe schildert bilderreich des Christen Fahrt auf dem Meer der Welt:\n\"Himmelreich ist unsere Heimath\". Solche maechtige, feierlich-pathetische Erzeugnisse\nsteigerten und entzuendeten kirchliche Gesinnung. Gross entworfen ist das Lied auf\nErzbischof Anno von Koeln (um 1080). Es beginnt mit dem Anfang aller Dinge,\num mit dem Preise seines Helden zu schliessen, zugleich Universalgeschichte und Biographie.\nEinen wahrhaft pindarischen Lobgesang hat es enthusiastisch Herder genannt.\nNeben kuerzeren Gnomen wurden mit Vorliebe compendioese Gedichte verfertigt, in\nderen Rahmen die ganze Heilslehre gezwaengt ist. Alles gipselt in der Vereinigung\nder Seele mit Gott. Dabei lies viel Trockenes und Praisches mit unter. Suendenklagen,\nMahnungen zu weltfeindlicher Askese ertoenen aus dem Munde von Maennern\n(wie dem armen Hartmann) und Frauen. Eine grosse Rolle spielen die Visionen.\nMariencultus und Mystik bluehen auf. Die Vorstellung von der Seele als Braut,\nwelche die thcologisirende Auslegung des Hohenljedes brachte, gibt eine Beruehrung\nvon Mystik und weltlichem Minnesang. Es findet eine Wechselwirkung statt.\n\"Deine Seel' ist meiner Seele Fraue\" singt spaeter Heinrich von Morungen. An\nSuso sei erinnert. - Die Kehrseite zeigt die schwankartige Behandlung alttestamentlicher\nund Legendenstoffe in Spielmannsmaneiner. Dafuer ist die alte \"Iudith\"\nam charakteristischesten, die durchaus keine fromm gehobene, sondern eine recht weltlich\nheitere, ja lustige Stimmung anregt: Ein Koenig hiess Holoferne, der stritt\nWider Gott gernezc.\nAm fruchtbarsten war das Feld der geistlichen Dichtung in Kaernten. Aus sechs\noder sieben Stuecken von verschiedenen Verfaffern setzt sich, wie Scherer nach Lachmann'scher\nMethode zu zeigen versucht hat, die Wiener Genesis zusammen, deren Erzaehlung\nund Charakter dem zu Folge wenig gleichmaessig sein kann. Der eine berichtet\nausfuehrlich, der andere sprungweise, der sentimentaler, der pathetisch, der in\nnaiver Schlichtheit, der ausgeruestet mit vieler Bibelgelehrtheit. Manches, namentlich\nin der kaerntischen Parabel von der Hochzeit ist idyllisch, maerchenhaft, echt deutsch.\nDem alten Testamente ist fast ausschliesslich die Theilnahme zugewandt. Der Grund\nliegt nahe.\nIm Donauthale wirkt erst der fraenkische Gesang Ezzo's, dann die kaerntische Genesis.\nAber die Maneiner wird trockener und gelehrter. hier tritt uns die erste deutsche\nDichterin, deren Name bekannt ist, entgegen, denn Hrvith schrieb ja lateinisch:\ndie Klausnerin Frau Ava. Stark bemerkbar macht sich der Einfluss franzoesischer\nTheologie, deren Aufschwung, und Vertiefung an die Namen Lansranc's, Anselm's,\nAbaelard's, Wilhelm's von Conches geknuepft ist. Den letzteren entgegen erweist sich\nim deutschen Suedoften der Einsiedler Honorius maechtig, ein strenger, schroffer Ultramontaner.\nUnd der kraftvolle Erzbischof Konrad von Salzburg schafft der geistlichen\nDichtung eine reiche Entfaltung.\nAber der weltfrohe Sinn laesst sich nicht erdruecken, sondern erhebt fort und fort dasHaupt.\nUmsonst sucht ihn Busspredigt und geistliche Satire niederzukaempfen. So der gewaltige\nFanatiker Heinrich von Melk um die Mitte des zwoelften Jahrhunderts, ein Laienbrudcr\nadeliger Herkunft, durch sein Gedicht: \"Von des Todes Erinnerung\" (und das spaetere\n\"Pfafsenleben\"). Vimiws vanitatuin, wie Gervinus mit Recht sagt; \"Alles ist nichts\"\nist der Grundgedanke seines NemeM\" mori. Mit packender Leidenschaft preift er\nmoenchische Askese und schildert stark realistisch, vielfach carikirend, das ewige Verderben\nim Gefolge des ritterlichen Tandes und der modischen Galanterie. Er richtet\nseine Satire gegen alle Staende. Der durch den Zeloten Hero gebildete Ritter fuehrt\nim Wendepunkte zweier Perioden den Hass gegen die Welt zur aeussersten Consequenz.\nUngemein wirksam sind die drei Beispiele, mit welchen er seine Theorie illuftrirt:\ndas nichtige Elend durch das Bild des Koenigssohnes, der sich immer um das aeussere\nAnsehen muehen muss; die Haesslichkeit des Todes bis zum Ekel (wie auf jener Freske\ndes Pisaner Camp'anto), indem er die Frau vor den offenen Sarg des Buhlen\nfuehrt. Sieh, das ist das Auge, das dich einst liebend anblickte, das die Lippe, die\ndich kuesste, das die Arme, die dich umsingen, - nun alles verfault. Endlich die\nSchrecken des Suenders nach dem Tode durch das Bild des Sohnes am Grabe des\nVaters, der ihm, wie der Geist im Hamlet, die Qualen des Ienseits schildert. Trotz\nseiner Wucht blieb er ein Prediger in der Wueste. In den adeligen Kreisen Oesterreichs\nfand ausser dem Heldengesang das Minnelied reiche Pflege und der kleine auf\nuns gekommene Cyclus von Maenner- und Frauenstrophen, in der von einem Ritter\nvon Kuerenberg erfundenen Nibelungenstrophe abgefasst, zeigt die Bluethe verbotener\nLiebesverhaeltnisse. Selbstbewusst erscheinen die Maenner, inniger die Frauen. Ein\nwunderbar schoenes Blatt im \"Minnesangs Fruehling\" ist die Klage einer Verlassenen:\nwie sie sich einen Falken laenger als ein Jahr zog, der nun in ein fremdes Land entflogen\nist und seidene Riemen am Fusse fuehrt, also einer Anderen angehoert. Noch\nweiss man nichts von der Anschauung des Frauendienstes, welche aus romanischer\nPoesie durch Dietmar von Aist nach Oesterreich dringt, durch Reiumar von Hagenau\nspaeter gleich dem truren zum Extrem gefuehrt wird. Dieser \"Scholastiker der Liebe\"\n(Uhland) befiehlt: \"Man soll sorgen, Sorg' ist gut, ohne Sorg' ist Niemand Werth,\"\nwogegen dann der tolle Don Quixote des Minnedienstes, Ulrich von Lichtenstein, protestirt:\n\"Ach, warum doch sollen wir sorgen? Freud' ist gut.\"\nDes engen Zusammenhanges zwischen Liebesdichtung und Mystik ward schon gedacht.\nNachdem Abt Williram seine Umschreibung des Hohenlieds geliefert, entstand\ngleichfalls in Baiern das Hohenburger Hohelied von einer Frau, worin die Vergottung\nder Seele fchwaermerisch und mit schoener Bildlichkeit des Ausdrucks geschildert\nwird. Anziehender noch sind Wernher's Marienljeder wegen der idyllischen Scenen.\nScherer setzt uebrigens der Begeisterung fuer Pfaffen Wcrnher einen kleinen Daempfer\nauf. Wir uebergehen Gedichte wie die novellistische Hervatiuslegende, die Tungdalusvision,\ndas Himmelreich, um wenigstens fluechtig das bisher wenig beachtete,\nvom Verfasser erst recht gewuerdigte Fragment zu streifen, das er \"Trt in Verzweiflung\"\nbenennt. Es ist ungemein subjectiv, individuell gehalten. Das Herz ist\ndas Organ aller Beduerfnisse des Menschen, wie Roufseau sagt. Dies Herz ist zu\nviel fuer seinen einen Leib. Er verzagt, doch Gott wird ihn retten. Nur das achtzehnte\nJahrhundert in Rousseau und Goethe kennt diesen Herzenscultus: \"es waere\nfuer tausend Menschen genug gewesen, was ich allein in meinem Herzen trage.\" Das\nklingt seltsam modern.\nIn Bayern besiegen die clericalen Concurrenten die alte Spielmannsmaneiner.\nAuslaendische, besonders orientalische Stoffe werden nach franzoesischen Vorlagen behandelt.\nDes Pfaffen Lamprecht Alexanderlied fesselte durch die heroische Figur des\nHelden und die indische Maerchenwelt. Die Froemmigkeit des Gottesstreiters findet in\nKonrad's Rolandslied eine Verherrlichung, das freilich nicht national ist, wie das\nfranzoesische. Ein Spielmann gibt dann den \"Koenig Rother\", ein anderer den\nmaerchenreichen \"Herzog Ernst\". Beide berufen sich feierlich auf glaubhafte lateinische\nQuellen. Unterhalten und belehren will die \"Kaiserchronik\" von Augustus bis zu\nLothar den Sachsen. Zahlreiche novellistische Elemente sind beigemischt, so - wunderlich\ngenug hinter Nero - die Erzaehlung von Lucretia, darin eine anschauliche Darstellung\nder damaligen geselligen Zustaende. Auch in Bayern regt sich das Ritterthum\nmit Turneiner, Conversation, Minne. Die schoene Elinor von Poitou, spaeter\nEnglands Koenigin, ward durch den zweiten Kreuzzug auch in Deutschland beruehmt,\nund verwegen improvisirte ein bayerischer Spielmann: ich wollte auf die ganze Welt\nverzichten, \"wenn die Koenigin von Engelland laeg' in meinen Armen\". Ein Maedchen\ngibt dem geistlichen ^mious die Liebesversicherung: \"Du bist mein, ich bin Dein,\nDes sollst Du gewiss sein. Du bist verschlossen In meinem Herzen, Verlorn ist das\nSchluesselnn, Du musst immer drinne sein.\" Das ist echte Gelegenheitspoesie, wie sie sich\nnach einer anderen Richtung in den einstrophigen Gnomen des alten Anonymus (der\nnicht mit dem Spielmann Spervogel, d. h. Sperling, zu vermengen ist) kund gibt.\nEr beklagt sein Alter, seine Armuth, mahnt seine Soehne; waere er Bauer geworden,\nso haette er jetzt Ruhe und ein \"eigen Gemach\", wie der Igel sein Stachelkleid. Dazu\nFabeln und Parabeln und, zum Theil ergreifende, religioese Strophen, wie die auf\nden \"ofterlichen Tag\": \"in die Hoelle fiel ein Glanz, da kam er seinen Kindern\nzum Trte\". - Allmaelig dringt in die naive Dichtung des Augenblicks der Einfluss\nder Provence mit den festgepraegten Conventionen von Frauendienst und mesura,\nder mk-e. Massvoll, hoesisch sein, gedaempft wird der Ton. Zwei Gedichte, \"die\nMasse\" und \"Rathschlaege fuer Liebende\", lehren die Normen der KoevesoKsit. Trocken\nund wenig erfreulich dichtet Meinloh von Seflingen.\nWie der Spielmann allmaelig nach Art der Pfaffen Lamprecht und Konrad\nvon den Franzosen lernt, zeigt auch ein Elsaeffer, Heinrich der Glichezare, durch seine\nBearbeitung des Reinhart Fuchs. Ein ganz ausgelassenes, tolles Gedicht ist dagegen\nder \"Morolt\", Salomon's Helfer in einer Liebesassaire. Dazu Reiz der Phantasie\ndurch den Zauber des Morgenlandes. An den Rhein gehoeren ferner der \"Orendel\"\n(Trier: der ungenaehte Rock) und der \"heilige Oswald\". Neben diesen heiteren Erzaehlungen\nerklingen zarte Marienljeder. Ein Beichtvater gibt im \"Geistlichen Rath\"\nder Nonne, wie Scherer sagt, eine geistliche Anstandslehre fuer Damen. Die allegorische\nManeiner ist fehr spielerig; Manches streift an's Luesterne. Das Allegorische\nstoert auch in einzelnen Stetten des \"Frauenlobs\" aus Koeln. Die Frau ist Maria.\nBesonders ergreifend ist darin die Situation des Stabat mater ausgefuehrt, von der\nalle Marienklagen ausgehen. Auch die uebrigen geistlichen Dichtungen vom Rhein,\nwie von Wernher vom Niederrhein, vom wilden Mann, einzelne Legenden (Pilatus),\nbekunden das Zuruecktreten des eigentlich Theologischen hinter allgemein religioese\nStimmung. Der Thueringer Caplan Wernher von Elmendorf verraeth in seiner didaktischen\nDichtung, einer Tugendlehre, keine streng christliche Gesinnung. Er weiss\nnichts von der Askese Heinrich's von Melk, sondern predigt gesunde Humanitaet, oft\ngegen den Geist des Mittelalters. Er geht auf alle Verhaeltnisse der Laienwelt, nur\nnicht auf Ehe und Liebe ein. Die Uebertreibungen werden ohne Ingrimm gegeisselt.\nAls ein freier, verstaendiger Mann tritt er dem Ritterthum entgegen, wie Nationalisten\nim 18. Jahrhundert der Empfindsamkeit.\nIn Thueringen, Wernher's Heimath, erwaechst die ritterliche Epik. Um 1173 entstand\ndas Gedicht vom Grafen Rudolf auf historischer Grundlage. In die wahre\nGeschichte des Grafen Hugo, der in Damaskus gestorben war, hatte die Sage ein\nLiebesverhaeltniss zu einer schoenen Heidin getragen. Der \"Graf Rudols\" ist aus dem\nMorgenlande nach Flandern, dem Hauptsitze des Ritterthums, verlegt. Der Ton\nist kraeftig und knapp, dabei anmuthig und gewandt. Viel weiter, als in der \"Lucretia\"\n, finden wir hier das ritterliche Ideal ausgebildet. Noch sind die vielen Liebesscenen\nohne das spaeter so uebertriebene Schmachten, aber die Minne ist ein be-\ndeutendes Moment. Das hoesische Leben erscheint luxurioes. Drei Zuege stechen in\ndieser Ritterdichtung aus Barbarsas Zeit hervor: das zarte Verhaeltniss zum Weibe,\ndie religioese Begeisterung des Gottesstreiters (Palaestina), die Anhaenglichkeit an das\nKaiserthum. Seit Eilhart von Oberge und diesem Anonymus entwickelt sich das\nritterliche Ep rafch zu hoher Vollendung. Heinrich von Veldeke gibt ihm durch\nseine \"Eneit\" eine normale Reinheit, Hartmann von Aue ist ein meisterhafter Erzaehler,\nGottfried von Strassburg bestrickt uns noch heute, und Wolfram von Efchenbach\ndichtet das tiefste Gedicht des deutschen Mittelalters, den \"Parzival\". \"Laieumund\nsprach nie besser\" hiess es von ihm. Um die genannten gruppiren sich die\nkleineren Epiker.\nDer Minnesang und das hoesisch-ritterliche Ep bezeichnen die erste Bluetheepoche.\nScherer vergleicht sie zum Schlusse mit der zweiten; nicht nach den Individuen,\nsondern nach den Ideen der Zeit , welche in hervorragenden Geistern zu\nstarkem Ausdrucke gelangen. Humanitaet und Aufklaerung ist beide Male die Signatur.\nDort wirkt geistliche Dichtung und Mystik vertiefend und vorbereitend, hier\nchristliches Ep und der Pietismus, der Vater der empfindsamen Periode. Cultus\ndes Herzens, Schoenseligkeit hier wie dort. Daneben regt sich der Nationalismus.\nDen Gegensatz zwischen mittelalterlicher Superbia und Demuth zeigt im achtzehnten\nJahrhundert Brandenburg-Preussen dem weinerlichen Sachsen mit seinen Geleinert und\nRabener gegenueber. Junge Cleriker dichten unbekuemmert um eine graemliche Philistermoral\nihre (Irmina dnrana, junge Hallenser Studenten singen ^nacrsontiea. Naturgefuehl\nund Liebesgefuehl sind innig verkettet; es ist nichts Aeusserliches, wenn z. B.\nder Goettinger Hain die von Bodemer erweckte \"schwaebische\" Minnedichtung freudig\nnachahmte. Nnverhuellte antike Sinnlichkeit glueht in Wolfram's Tageljedern, welche\ndas letzte gewaltige Auflodern vor der Trennung schildern, und in den Roemischen\nElegien. Im 18. wie im 12. Jahrhundert gibt es franzoesirende Lyriker und Epiker.\nWieland entspricht vortrefflich nach Inhalt und Form den hoefischen Erzaehlern. Auch\nan die Geheimbuende darf man erinnern. Die schroffen Classenunterschiede werden\ngemildert. Die Humanitaet von \"Nathan dem Weisen\" zeigt sich in der aus Spanien\nstammenden Erzaehlung vom wahren und falschen Ringe, bei Wolfram, in Matthews\nWort: \"Christen, Juden und Heiden, die dienen alle einem Gott.\" Das Path\nnationaler Leidenschaft lebt in seinen Spruechen. Nach beiden Bluetheepochen in den\nTagen der Epigonen tritt einmal ein Aufschwung der Wissenschaften ein, andererseits\nmachen sich Gattungen breit, die frueher nicht gepflegt wurden. Die Bluetheepochen\nlieben reinidyllische Elemente nicht, spaeter erst erscheinen Dorfgeschichten, wie\n\"Meeiner Helmbrecht\".\nDie grossen Resultate des Scherer'fchen Buches sind die Durchfuehrung des\nKampfes zwischen Spielmann und Clerus auf den verschiedenen Kriegsschauplaetzen\nund die strengere Scheidung nach den einzelnen Landschaften. Dadurch ergeben sich\nneue und abweichende Combinationen und Urtheile. Aus dem Charakter des Stiles\nsucht der Verfasser stets die Individualitaet des Schreibers zu erkennen. Aber der\nEinzelne gilt ihm, wie Gervinus, als ein Thon, den die Ideen der Periode bilden\nund formen. Erich Schmidt.\nNeuere franzoesische Literatur.\nErnste, keinen Taeuschungen sich hingebende Franzosen haben in den Ereignissen\ndes letzten Krieges nicht nur eine politische und militaerische Katastrophe, sondern\nauch eine moralische und geistige Niederlage erblickt und sich nicht gescheut, wie einen\nvorangegangenen Versall der Institutionen und des oeffentlichen Geistes, so auch eine\nVerderbniss der Ideen und Sitten, des Geschmacks, der Kunst, der Phantasie, der Literatur\nzu constatiren. In diesem Sinne hat kuerzlich einer der massvollsten und tuechtigsten\nPublicisten, Mazade, in einem lesenswerthen Artikel der \"Revue aees aeenx\nmovuees\" einen kurzen Rueckblick auf die Literaturbewegung Frankreichs in den letzten\nJahrzehnten geworfen. Gleichsam als Ersatz fuer das verlorene militaerische Prestige\nhatte das Land nach dem Sturze des ersten Napoleon eine glaenzende Literatur sich\nentfalten sehen. Von den zwanziger Jahren ab weist es insbesondere auf dem Gebiete\nder Geschichte und literarischen Kritik, der Poesie, des Romans eine Reihe bedeutender\nNamen auf; durch eine Steigerung des geschichtlichen Sinnes, durch ein\numfafsenderes und eindringenderes Studium und Verstandniss der verschiedenen Epochen\nund Voelker wird der geistige Horizont erweitert; wie der Natursinn ist auch die\nKenntniss des menschlichen Herzens und der Leidenschaft gewachsen, die alten poetischen\nFormen reichen fuer den neuen gaehrenden Stoff nicht mehr aus und werden durchbrochen,\ndie jungen Dichter sind voll der kuehnsten, weitreichendsten Intentionen. Aber\ngerade auf dem speciell poetischen Gebiete bleibt es am meisten bei dem grossartigen\nRingen, wollen die Meisterwerke eines gelaeuterten Geschmacks sich nicht einstellen;\nbald glauben scharfsinnige Kritiker die Symptome des Abirrens, eine Abnahme der\nschoepferischen Fruchtbarkeit, eine vorzeitige Ermuedung zu bemerken, und seit der Errichtung\ndes Kaiserthums nimmt die Degenerirung rafch zu. Neben der von ihm\nhervorgerufenen und beguenstigten Corruption des oeffentlichen Geistes und der Sitte\nwird die damit in Verbindung stehende, von ihm direct und indirect ausgeuebte verderbliche\nEinwirkung auf den Geschmack und die Literatur in dem Schuldbuche des\nzweiten Empire stets einen wichtigen Posten einnehmen muessen. Fast nur die Schriftsteller,\ndie dem Kaiserreich oppitionell gegenueberstehen - sowol die aelteren Beruehmtheiten,\ndie Tocqueville, Villcmain, Remufat, Cousin, Guizot, welche nach Unterbrechung\noder Beendigung ihrer politischen Thaetigkeit in ehrenwerther Eingezogenheit\nzu ihrer schriftstellerischen Beschaeftigung zurueckkehrten, als die juengeren, welche erst\nunter ihm ihre literarische Laufbahn begannen und nun sofort in einen Gegensatz zu\nihm treten - halten die Traditionen des franzoesischen guten Geschmacks aufrecht,\nverfolgen eine gefuendere und ernstere Richtung und halten sich von dem ansteckenden\nEinflusse freier. Das argwoehnische, schuldbewusste Kaiserthum hatte gerade den\nIdealismus, die sittliche Erhebung der Geister zu fuerchten; es musste seine Sicherheit\nauf die Entfesselung des Sinnes fuer Wohlsein und materielle Genuesse gruenden und,\nda eine gebildete Gesellschaft der Literatur nicht entrathen kann, diese zu reglcmentiren,\nzu knechten, zu beeinflussen, auf ungefaehrliche Bahnen zu lenken suchen. G. Monod,\nder in der ersten Haelfte des Empire zum Juengling heraumuchs, hat noch kuerzlich an\ndie Kaelte und den truebsinnigen Ueberdruss erinnert, der gerade die besseren Geister\nwaehrend dieser traurigen Epoche niederdrueckte, wo Jugend und Enthusiasmus auf\nimmer erlchen, das Wort Vaterland keinen Sinn mehr zu haben schien, wo man\nvon dem alten Frankreich, dessen Traditionen und Ueberzeugungen man verloren hatte,\ndurch einen Abgrund getrennt war und die so oft getaeufchten Hoffnungen auf Freiheit\nund Fortschritt nicht mehr zu hegen wagte. In solcher Zeit mindert sich der\nstrenge Wahrheitssinn, die Hingebung im Dienst der Idee; auch bei dem Schriftsteller\nbleibt nur das Streben, sich geltend zu machen, die Sucht nach Erfolg um jeden\nPreis, und die Gesellschaft sieht in der Literatur fast nur ein Mittel des Amuesements.\nSo finden wir zwar, wie es bei einer hochbegabten Nation, bei einem in seiner Art\neinzig dastehenden literarischen Centrum nicht anders sein kann, noch eine Menge\nTalente, aber die meisten Werke zeige n doch etwas Morbides, Wurmstichiges, das\nGekuenstelte, Willkuerliche, ein outrirter Realismus nehmen ueberhand, eine eitle und\ngeraeuschvolle Mittelmaessigkeit gelangt zur Geltung, der Scandal wird ausgebeutet,\nselbst die Sprache bleibt nicht intact.\nSo waren in gegenseitigen Wechselbeziehungen Staat, Gesellschaft, Literatur in\nihrem Lebensmarke angegriffen, als die Katastrophe von 1870 hereinbrach und die\nSchaden enthuellte.\nMazade fragt dann, ob seitdem Symptome der Besserung sich gezeigt haben,\nund glaubt deren allerdings manche aufzufinden; es scheint ihm unausbleiblich, dass\ndiese ganze Literatur der nichtigen Frivolitaeten, der leeren Declamationen, der Corruption\nund Industrie allen Reiz verloren haben muffe, und er meint denn auch im\nPublicum ein unbestimmtes Verlangen nach ernsten, tuechtigen Werken zu entdecken,\ndie es erheben und ihm wieder Zuversicht geben. Es ist natuerlich schwer, unter der\nunendlichen Menge von Werken aller Art auf den verschiedensten Gebieten, die den\nBuechermarkt ueberschwemmen und sich die Gunst des Publicums streitig machen, das\nWerthvolle, das Dauernde sofort herauszufinden, zu entscheiden, ob ein Auf- oder\nAbsteigen stattfindet; wol aber wird es die Aufgabe des Literarhistorikers sein, dem\nEinflusse nachzuspueren, den der Krieg und der Fall des Caesarismus auf die Literatur\nausgeuebt haben, und ihre weitere Entwickelung im Zusammenhange mit dem Gange\nder inneren Politik, der Stellung zur Kirche, den Reforme\" des Unterrichts u. s. w.\nzu verfolgen. -\nAls ein gutes Zeichen kann der Mazade'sche Aufsatz selbst bezeichnet werden.\nWenn ein Schriftsteller von seinem Ansehen so mit der Geistesrichtung seines Volkes,\ndas denn doch auch in dieser Zeit noch immer eine Menge bedeutender Namen und\nWerke aufweist und auf manchen Gebieten tonangebend ist, in's Gericht geht, gerade\nauf das Krankhafte und Ungesunde darin den Nachdruck legt; wenn er ihm einschaerst,\ndass eben nur durch Arbeit, Studium, sittlichen Ernst, moralische Regeneration es\nsein verlorenes, intellectuelles Uebergewicht wieder erlangen kann, so verdient das\nalle Anerkennung. Denn Selbsterkenntniss fuer Vergangenheit und Gegenwart, Aufrichtigkeit\nund kein falsches Beschoenigen sich selbst gegenueber ist auch fuer die Nationen\ndie Bedingung der Besserung, wie sie es fuer den Einzelnen ist. Gerade das ist ja\nein bedenkliches Anzeichen in unserm Vaterlande, dass so viele Kreise neuerdings auf\nandere Voelker herabsehen und im Uebermass des Selbstgefuehls den Tadel des eigenen\nnicht mehr vertragen; dass, wer auf Maengel und drohende Gebrechen aufmerksam\nmacht, unter allerhand Vorwaenden gleich als schlechter Patriot verschrieen wird. Was\nvon dem sehr interessirten Patriotismus Derer zu halten war, welche unter den beiden\nNapoleons Alles so schoen zu faerben, den Zustand des Landes als so bluehend hinzustellen\nverstanden, haben die Franzosen zu ihrem Schaden ersahren.\nEin Werk, das gerade nach dieser Seite hin in dem Freifein von allem Chauvinismus\nder franzoesischen Literatur zur Ehre gereicht, ist I^sulre?, Hist\"Ire aee\nNavoloeon I., bessen kuenster Band im vorigen Jahre erschien. Nachdem namentlich\nBarni und Chauffour-Kesther vom liberalen Gesichtspunkte aus gegen die Thierssche\nGeschichtsaufsafsung Front gemacht, hat Lansrey, im Ganzen auf demselben\nBoden stehend, zuerst versucht, in eingehenderer Weise und mit Hilfe sorgfaeltiger\nStudien seinen Landsleuten ein umfafsendes und ungeschminktes Bild ihres Helden\nvorzufuehren. Die ersten Baende fanden sofort grossen Beifall, .wurden in andere\nSprachen uebertragen, von A. Stahr in seiner Bevorwortung der deutschen Uebersetzung\nmit Enthusiasmus begruesst, und auch die zuenstige deutsche Geschichtsschreibung erkannte\nin der Sybel'sehen Zeitschrift an, dass das Buch \"das correctestc und treucste Bild\ndes Kaisers gaebe, das den Franzosen je vorgefuehrt sei\". Die Fortsetzung des Werkes\nwurde durch die politische Thaetigkeit des Verfassers in der Nationalversammlung seit\n1871 und seine Ernennung zum Gesandten in Bern verzoegert. In letzterer Eigenschaft\nhat er, wol in Folge der ihm gewordenen Instructionen, wenigstens in der\nSchweiz nicht viel Anerkennung gefunden und bestand nach Thiers' Sturze auf seiner\nAbberufung; neuerdings ist er als eines der angeseheneren Mitglieder des linken\nCentrums in den Senat gewaehlt. Dem Werke selbst kommt natuerlich diese so erlangte\nKenntniss der Geschaefte und die Theilnahme des Verfassers an der praktischen Politik\nzu gut.\nAuch in dem neuen Bande hat sich Lansrey von Ansmitaet frei gehalten und\nsich die so zu sagen internationale Unparteilichkeit bewahrt. Charakteristisch fuer ihn\nsind die Worte im dritten Theile: \"Ob die Wahrheit uns gesalle oder nicht, sie be\"\nherrscht uns. Die sogenannten patriotischen Vorurtheile muessen sich schon darein\nergeben, es ist heutzutage dem Geschichtschreiber nicht mehr moeglich, im engen\nWortsinn national zu sein. Sein Patriotismus ist die Wahrheitsliebe. Er ist nicht\nder Mann einer Race oder eines Landes, er ist der Mann aller Laender, er redet im\nNamen der allgemeinen Civilisation, er gehoert den gemeinsamen Interessen aller\nNationen, den Interessen der Menschheit; und sein Volk ist dasjenige, welches diesen\nam besten dient. Er ist der Reihe nach Hollaender gegen Philipp II., Englaender\ngegen Ludwig XIV., Buerger der Vereinigten Staaten gegen Georg III. - Sein\nVaterland schwebt ueber allen Grenzen, und seine Sache ist die gemeinsame, unwandelbare\ndes Rechts gegen Gewalt, der Freiheit gegen Unterdrueckung.\" Von diesem\nStandpunkt aus nimmt er denn sozusagen Partei fuer Europa in seinem Kampfe\ngegen Napoleon, macht diesen fuer den russischen Krieg verantwortlich, brandemarkt\nselbstverstaendlich in den staerksten Ausdruecken den \"verabscheuungswuerdigen, spanischen\nKrieg, in dem Alles, vom ersten bis zum letzten Tage, nur Raub, Schurkerei, Gewaltthat\nund Taumel war\". Schill fiel \"als Held, beladen mit der ofsiciellen Beschimpfung,\nwelche die Nachwelt in reinen Ruhm verwandelt, mit der ewigen Ehre,\nder erste, wenn nicht der groesste, dieser stolzen Maertyrer gewesen zu sein, deren Blut\ndem deutschen Vaterlande als Loesegeld diente,\" Hofer starb \"ohne Reue und ohne\nSchwaeche, einfach, treu, unerschrocken, wie man fuer sein Land sterben muss, bei seinen\nMitbuergern das Gedaechtniss eines Patrioten und eines Helden hinterlassend\". Er\nspottet ueber die stereotypen Klagen seiner Landsleute, welche die Erfolge Wellington's\nseinem Gluecke zufchreiben; und auch der fuer den eisernen Herzog begeistertste Englaender\nkoennte diesem kaum eine waermere Lobrede halten, als er thut, dem Mann\nmit seinem so sicheren Urtheil, seinem kalten und unbeugsamen Willen, seiner Herrschaft\nueber sich selbst und ueber die Anderen, seiner Geringschaetzung jedes Charlatanismus,\nder aeussersten Umsicht in der Entwerfung der Plaene, der unbesieglichen Hartnaeckigkeit\nin der Action, der Sorgfalt fuer die Seinen, der scrupuloefen Redlichkeit\ngegen die Gegner. In aehnlicher Weise werden dann seine Truppen mit ihrer strengen\nDisciplin, mit ihren nicht brillanten, aber soliden Eigenschaften der franzoesischen\nArmee entgegengesetzt, wie sie sich zunaechst in Spanien herausbildete, \"mehr ungestuem\nals fest, es vor Allem auf Effect und Glanz absehend, weniger um das Resultat\nals um den Schein bekuemmert, nur von Auskunftsmitteln und Raub lebend, verwegen\nim Erfolg, ohne Subordination bei Unfaellen; Rivalitaeten hatten dort die Nacheiserung\nersetzt, Ehrgeiz vertrat den Patriotismus\".\nAber auch in der unter Napoleon's unmittelbarer Leitung stehenden Armee zeigten\nsich Symptome des Verfalls als nothwendige Folge der anticipirten Conscription,\ndieses Zufammenwuerselns von den verschiedenen Nationalitaeten, die gezwungen wurden,\ngegen ihre eigene Sache zu kaempfen, dieser Entfaltung colsaler Massen, in\ndenen die Materie den Geist ertoedtete, der passiven Hervilitaet der Fuehrer, der blinden\nIdolatrie der Soldaten, der neidischen Autoritaet des Herrn und seines tollen Vertrauens\nin seine eigene Unfehlbarkeit. Die specifisch militaerischen Tugenden: Selbstverleugnung,\nStandhaftigkeit, Uneigennuetzigkeit, Opferwilligkeit mit Vaterlandsliebe\nvereinigt, fanden in dieser Armee keine Staette mehr, in der zuletzt selbst die persoenliche\nTapferkeit abnahm, so dass Napoleon waehrend des oesterreichischen Feldzuges an\nMassregeln dachte, um zu verhindern, dass unter dem Vorwande des Transports von\nVerwundeten zu viele Soldaten sich vom Schlachtseld entfernten.\nDie Unparteilichkeit Lansrey's ist nicht kuehle Objectivitaet: er begleitet die Ereignisse\nmit voller Theilnahme, auch schreibt er die Geschichte nicht bl aae narranaeum,\nsondern zugleich aae pr\"danckum; neben der Erforschung der Wahrheit und gerade\ndurch sie bezweckt er zugleich directe politische Belehrung und Einwirkung, denn die\nErfahrung hat bewiesen, \"dass die Irrthuemer ueber die Vergangenheit noch fuer die\nGegenwart verhaengnisvoll werden koennen, und dass eine uebel angebrachte Bewunderung\ntraurige Restaurationen herbeifuehren kann\". Natuerlich haben die letzten Ereignisse\nan seiner frueheren abschaetzigen Beurtheilung des Vonapartismus, \"dieses zwei\nMal durch eine schreckliche Erfahrung verdammten Regimes, das noch nicht aufgehoert\nhat, fuer Frankreich eine Gefahr zu fein,\" nichts geaendert; und fo faehrt er in seiner\nZerstoerung des Heroencultus und der Napoleonischen Legende unerbittlich fort. Am\neingehendsten legt er den Charakter Napoleons selbst bloss, und es ist, als ob die\nIndignation ihm den Blick schaerste. Die ganze sittliche Bodenligkeit des Manns\ndeckt er auf, der ohne Mitleid Alles seinen Plaenen opferte, stets nur den Calcuel\nkannte, nur passiven, unbedingten Gehorsam wollte, jeder Idee, die nicht von ihm\nausging, abgeneigt war; dem, nach Alexander's Ausdruck, alle Mittel convenirten,\nvorausgesetzt, dass er zu seinem Ziele gelangte, und der sich so an die Unwahrheit\ngewoehnt hatte, dass er in der Luege verharrt, auch mit der Gewissheit, fuer dieselbe\nkeinen Glauben mehr zu finden. Derselbe Mann, der in seinen Bulletins die Zahl\nseiner Soldaten, seiner Verwundeten und Tobten in mitunter laecherlicher Weise verkleinert\nund die des Feindes in demselben Masse vergroessert, ist ausser sich, dass sein\nBruder ihm nicht die volle Wahrheit ueber seine Verluste sagte, und ruft aus: man\nschuldet mir die Wahrheit! Aber zugleich luegt er ihm selbst schaml vor: er sei\nbei Eckmuehl 1 gegen 5 gewesen und habe bei Wagram nur 100,000 Mann gehabt;\ner gebe nur mehr an, um die Feinde zu taeufchen. Findet er den Frieden WuenschensWerth\nund vortheilhaft, dann heuchelt er mit einem Male den Wunsch, ein schnelles\nEnde den Uebeln des Krieges zu setzen, welche die Voelker bedraengen und vor Allem\n\"diese gute oesterreichische Nation\"; wenn er die lettief cke eaekot in anderer Form\nherstellt, so verlangt er vom Staatsrath als Eingang des bezueglichen DScrets zwei\nSeiten Erwaeggruende mit liberalen Ideen; bei einer Anzahl von Massregeln hoechster\nVerantwortlichkeit, wie bei der Arretirung des Papstes, liebt er zweideutige Ausdruecke,\num hinterher die Schuld auf die Werkzeuge waelzen zu koennen. Lansrey's sittliches\nGefuehl ist namentlich empoert ueber Napoleon's Streben, die Gerichte und Kriegsgerichte\nzu bloffen willigen Maschinen herabzusetzen; ueber fein Versahren, fuer jedes\nMisslingen stets irgend ein Opfer verantwortlich zu machen, das schuldig gefunden\nwerden musste, selbst wenn nur seine abscheuliche Politik der eigentliche Schuldige\nwar; ueber einen seiner Lieblingsausdruecke, \"er wolle ein Exempel statuiren\", weil er\nzeigt, dass es sich in seinem Geiste nicht darum handelte, gerecht zu sein, sondern um\njeden Preis einen Act der Einschuechterung zu begehen. Lansrey hat natuerlich nur\nVerachtung fuer die Hervilitaet und Kriecherei, fuer all' diese Hofphrasen ueber Josephine,\n\"die ihre Zaertlichkeit fuer den besten der Gatten opsert aus Hingebimg fuer den besten\nder Koenige, aus Anhaenglichkeit an das beste der Voelker\", fuer die 250 Poeten, die\nin ihren Epithalamien die Hochzeit mit Marie Luise feierten, fuer die \"Reden von\nSclaven, die sich schmeicheln, einen Herrn zu beeinflussen, den sich gegeben zu haben\nsie bereuen, und dem zu widersprechen sie nicht wagen wuerden\". Der Massstab der\nBeurtheilung ist stets ein streng sittlicher, und waehrend der Verfasser selbstverstaendlich\ndie Behandlung von Pius VII. und das Versahren gegen die Kirche missbilligt -\nein Versahren, welches unter den Umstaenden weder der Civilisation noch der Gewissensfreiheit\nzu gut kommen konnte, weil der Kaiser die Kirche eben nur in seine\nGewalt bringen, wie ein Regiment discipliniren, an die Stelle der Priesterregierung\neine militaerische setzen wollte, wobei die Welt wenig gewonnen haben wuerde - so\nkann er doch auch nicht vergessen, dass Pius durch die Kroenung frueher alle Usurpationen\nNapoleon's, seinen Staatsstreich, seine Gewaltthaetigkeiten, den Mord des\nHerzogs von Enghien selbst amnestirt hatte \"mit der tiefen Immoralitaet, welche der\nPriester jedes Mal zeigt, wo er in die Zwangslage versetzt ist, zwischen der Gerechtigkeit\nund einem religioesen Interesse zu waehlen\".\nDas Buch umfasst die Periode von dem Tage nach der Schlacht bei Aspern bis\nzum Ende des Jahres 1811, also die Zeit, wo Napoleon scheinbar noch auf der\nHoehe der Macht ist; aber man verfolgt im Einzelnen, wie der verbrecherisch unternommene\nund fehlerhaft weiter gefuehrte spanische Krieg nach Aussen, die nicht minder\nverkehrte und undurchfuehrbar sich zeigende Continentalsperre im Innern die Kraft des\nReiches untergraben, das Missvergnuegen verallgemeinern, und wie bei diesem schranken-\nlen, keinen Widerspruch ertragenden Unternehmungsgeiste, bei dieser Willkuer und\nkrankhaften Reizbarkeit Napoleon, obgleich in lichten Momenten den Abgrund sehend,\nin den russischen Feldzug sich stuerzen muss. Waehrend Alles noch von Schmeicheleien\nueberfliesst, schuetteln die Eingeweihten die Koepfe, Narbonne sagt seinem Vertrauten\nVillemain nach einem Redeerguss des Kaisers: \"Wo ist das Gelaender fuer dieses Genie?\nMan ist zwischen Bedlam und dem Pantheon\"; und dem kurzsichtigen Mannont ruft\nder Marineminister Decres zu: \"Der Kaiser ist toll, erztoll, er wird uns Alle, so\nviel wir sind, zu Grunde richten, und das Alles wird mit einer schrecklichen Katastrophe\nDie Benutzung der so ueberaus reichlich fliessenden Quellen ist im Ganzen genuegend,\nebenso wie deren kritische Verwerthung; am wenigsten befriedigt die Darstellung der\ndeutschen Verhaeltnisse, da bei des Verfassers mangelhafter Kenntniss unsrer Sprache\nvon unseren Schriftstellern fast gar kein Gebrauch gemacht ist, beispielsweise schreibt\ner Staabs, statt Staps. Die ganze literarische Form ist vortrefflich, der Stil,\nwie es bei einem so bedeutenden franzoesischen Schriftsteller kaum besonders hervorgehoben\nzu werden braucht, fliessend, durchsichtig, frei von Declamation und falschem\nPath. Deutsche Leser, die in der Geschichte jener Zeit bewandert, werden weder\nin der Aufsafsung, noch in dem Sachlichen wesentlich Neues finden, aber es wird\ndoch nicht leicht Iemand die altbekannten Thatsachen so schoen gruppirt und zusammengefasst\nohne vollen Genuss sich neu vorfuehren lassen. Und so wuensehen wir, dass\nder Verfasser mit gleichem Geschick, mit derselben edlen Unparteilichkeit, demselben\nsittlichen, ernsten Sinn das Werk zu Ende fuehre, dass recht viele Leser von diesen\nLehren der Geschichte Nutzen ziehen.\nAuf dem noch fchweinerigeren Terrain der zeitgenoeszischen Geschichte zeigen Alaueaaee,\nI^a Auerre <le Trance 187(1-71, und ^. 8\"rel, llistoire diplomatique\n\"le !a Kuerre 1?r\",rlc\"-^.lIemancke, die auch schon bei uns verdiente Anerkennung\ngefunden haben, dasselbe loebliche Streben, bei gruendlicher Benutzung der Quellen sich\nzugleich von nationaler Einseitigkeit und Parteilichkeit frei zu halten. Auch ist es\nerfreulich, zu sehen, dass Parieu, frueherer Minister Navoleon's und allerdings ein\ndurch Vorurtheilsligkeit hervorragender Gelehrter, das Sorel'sche Werk bei dessen\nUeberreichung seinen Collegen von der Akademie der moralischen und politischen\nWissenschaften besonders durch die folgenden Worte glaubte empfehlen zu koennen:\n\"Der ernste und schmerzliche Charakter der Ereignisse, zu deren Geschichtschreiber\nH. Sorel sich gemacht hat, erheischte in besonderem Grade Unparteilichkeit und Wahrhaftigkeit,\nund die Unparteilichkeit musste nicht nur historisch, sondern auch international\nsein. Der Verfasser hat diese Pflicht gefuehlt und sie mit scrupuloeser Gewissenhaftigkeit\nerfuellt. Die fremden Quellen sind mit derselben Sorgfalt verwerthet,\nwie die franzoesischen Documente. Obgleich H. Sorel sich ueberall von den patriotischsten\nGefuehlen belebt zeigt, hat er doch den uebermaessigen Einfluss der nationalen\nVorurtheile zu vermeiden gewusst.\" Von anderen historischen Arbeiten, welche sich\nueber Specialsorschung und Materialiensammlung erheben und zugleich durch Vorzuege\ndes Stils und der Compition in die Reihe der literarischen Werke treten, duerste\ndes greifen Mignet trefflich erzaehlte Listoire Se Ja Uivalitoe aes I?ran?\"is I.\net cke OKurles V. das bedeutendste sein, dessen beide vollendete Baende freilich\nnur bis zum Frieden von Cambrai reichen.\nKarl Laubert.\nDie Theater.\nBerlin, 12. April.\nIn ungewoehnlicher Weise haben in den letzten Wochen zwei theatralische Ereignisse:\ndie Auffuehrung der Wagner'schen Oper \"Tristan und Isolde\" und der\nWilbrandt'sehen Tragoedie \"Arria und Mcssalina\" die Debatte angeregt. Im Fuer\nund Wider sind die Meinungen heftig auseinander gestoffen; die Satyre hat sich in\nden verschiedensten Formen des bereiten Stoffes bemaechtigt und so gegen ihren Willen\ndazu beigetragen, beiden Schoepfungen eine Theilnahme und einen Zufpruch zu verschaffen,\ndie meinem Urtheil nach weit ueber ihren absoluten Kunstwerth hinausgehen.\nKunstwerth? unterbricht mich die moralische Entruestung. Wehe der Kunst, die sich\nso ganz und gar vergisst! Solche Scenen zu malen, solche Stoffe zu waehlen, ueberschreitet\ndie Freiheit des Kuenstlers. Zugegeben, dass er nicht fuer unreife Knaben\nund Maedchen dichtet, dichtet er darum einzig und allein fuer Dirnen und Wuestlinge?\nSo leicht, wie sich, solchen Anklagen gegenueber, die Vertheidiger der angegriffenen\nWerke die Sache machten, duenkt sie mich nun freilich nicht. In Worten fluechtet es\nsich sehr schnell aus dem Staub der Moral in die Aetherhoehe der Kunst; in Wirklichkeit\nist es ein wenig schwieriger. Kann sich vor einem Schauspiel, wie es Wilbrandt's\n\"Mcssalina\" vier Acte hindurch vor uns auffuehrt, der Zuschauer halbiren?\nKann er sein moralisches Empfinden, sein Schamgefuehl - meinetwegen seine Philisterhaftigkeit\nwie seinen Hut und seinen Ueberziehen draussen an einem Garoerobenagel\naufhaengen und nackt und frei, ganz und voll nur ein Kunstmensch, sich auf seinen\nParquetstuhl niedersetzen? Wer Austern nicht liebt, der mag \"objectiv\" ihren Werth\nund ihre Feinheit gern anerkennen, \"subjektiv\" wird er sich hueten, sie zu geniessen.\nWie es keine Moeglichkeit gibt, Geschmacksrichtung und Gemuethsstimmung aus der\naesthetischen Beurtheilung auszufcheiden, so kann auch das moralische Gefuehl, die\nethische Anschauung nicht so ohne Weiteres von der kuenstlerischen Betrachtung lgeloest\nwerden. Der Beurtheiler eines Kunstwerks, noch dazu, wenn er oeffentlich\nredet, soll eine volle Persoenlichkeit sein, nicht ein Halbmensch. Aber Jeder hat eben\nseine besonderen Neigungen. Es waere traurig, wenn alle Frauen Meffalinen, es waere\nlangweilig, wenn alle Penelopen waeren. Darum verarge ich Niemand seine Bewunderung\nfuer ),Tristan und Isolde\", seine Freude an \"Arria und Mcssalina\";\nimmer gesellt sich Gleich zu Gleich, Makart zu Wilbrandt und jene vornehme russische\nDame, der, wie sie sagte, alle Kunstwerke \"albern\" vorkaemen, die keinen \"erotischen\nInhalt\" haetten, zu Richard Wagner. Nur sollen die Herren, die solche Stoffe lieben\nund die Bedenken der Andern nicht theilen, ihr Urtheil nicht als das einzig reine\nund das der Gegner als das gefaerbte darstellen. Ihnen faerbt ihr Wesen die\naesthetische Brille roth, uns dagegen hat die Natur fuer gewisse Gegenstaende eine\nschwarze Brille aufgesetzt.\nMir nun erscheint \"Tristan und Isolde\" nicht nur als das groessere, sondern\nauch als das reinere Kunstwerk. Die Musik ist bei alledem doch ein verhuellender\nSchleier, eine Wolke, die Jeder deuten kann, wie er will. Neber die angeblichen\nMalereien des Orchesters, die so deutlich sein sollen, wie pompejanische Wandaemaelde,\nhabe ich kein Urtheil, aber Toene sind unter allen Umstaenden keine Farben, Rhythmen\nkeine Menschen von Fleisch und Blut. Anders steht es mit Adolf Wilbrandt's\n\"Arria und Messalina\". Nur unter einer Bedingung Wuerde ich, wenn ich\ndie Macht dazu haette, die Auffuehrung dieses Stueckes auf einer oeffentlichen Buehne\ngestatten. Wenn mit grossen Buchstaben darueber geschrieben wuerde \"Schauspiel fuer\nMaenner\". Geht trotz dieser Aufschrift eine Frau zu der Vorstellung, so habe ich\nnichts dawider. Ersetzt denn aber nicht der Name Messalina diese Warnungstafel?\nDoch nicht so ganz, lieber Freund. Ohne Anstand will ich mit Deiner Tochter die\nGeschichte Messalinens im eilften Buch der Annalen des Tacitus lesen und ich verspreche\nDir damit auf das jungfraeuliche Gemueth einen ergreifenden, ethischen Eindruck\nzu machen, aber es faellt mir nicht ein, Iuvcnal's Satyre gegen Messalina in die\nHaende Deiner Frau zu legen. Das ist der Unterschied; waere Wilbrandt ein Juenger\ndes Tacitus, so wuerde seine Tragoedie vielleicht so moralisch wirken, wie die \"Phaedra\"\nRacine's. Aber wer ein Trauerspiel schreibt, nur um einen einzigen allbekannten\nVers Iuvenal's plaftisch in Scene zu setzen - dem, ja dem wuerde ich die Buehne\nohne Weiteres verschliessen. Die Vertheidiger des Wilbrandt'sehen Trauerspiels\nfuehren Alseineri's \"Mirra\", Racine's \"Phaedra\", Schiller's \"Eboli\" an. Doch wol\nnicht im Ernst? Ja, wenn Hippolyt Phaedra liebte; wenn Mirra durch den ersten\nbesten Soldaten getoedtet wuerde; wenn Carl in die offenen Arme der Prinzessin\nstuerzte: dann moechte eine Aehnlichkeit mit Wilbrandt's \"Messalina\" vorhanden fein.\nDer Unterschied springt in die Augen; dass Hippolyt sich entsetzt von Phaedra abwendet\nund den graufamsten Tod ihrer Naehe vorzieht, das laesst auch im Zuschauer\ndas moralische Gefuehl und den kategorischen Imperativ der Pflicht ueber die entfesselte\nLeidenschaft triumphiren. Indem Mirra freiwillig mit dem Tode durch die\neigene Hand die Schuld ihrer Verirrung suehnt, gibt sie auch mir die Gewissheit einer\nmoralischen Weltordnung, die sich eben nicht von aussen her, sondern gerade im\nHerzen des Verbrechers unwiderstehlich geltend macht.\nWilbrandt's Dichtung ist ein lehrreiches Beispiel, dass der Dichter nicht ungestraft\ndas moralische Gefuehl verletzen darf, auch die Kunst leidet darunter. In\nden Capiteln des Tacitus liegt die Tragoedie Messalina's klar, verstaendlich, voll ergreifenden\nPath vor. Messalina ist ihres schwachsinnigen Gatten ueberdruessig geworden;\nmit ihrem Geliebten Gajus Silius plant sie das Verwegenste - eine neue\nHeirath bei Lebzeiten des Imperators und den Sturz desselben. Silius ergreift mit\nehrgeiziger Gier die dargebotene Hand und draengt die leichtsinnige, unbedachte Frau\nimmer naeher zum Abgrund. Waehrend Claudius in Ostia weilt, wird die Ehescheidung\neingeleitet, das Hochzeitsfest gefeiert, Messalina und Silius bereiten sich\nvor, die praetorianischen Cohorten zu gewinnen und an ihrer Spitze nach Ostia zu\nziehen. Darueber aber ist es der Umgebung des Claudius gelungen, die bei dem\nSiege Messalina's fuer ihre Stellungen, ihre Reichthuemer, ihr Leben zittert, dem halb\nbloedsinnigen Mann das Todesurtheil Messalina's zu erpressen. Die Schnelligkeit\nund Gewandtheit des Narcissus erstickt die tolle Verschwoerung, ehe sie noch zum Ausbruch\ngekommen; Messalina flieht aus der Kaiserburg des Palatin nach den Gaerten\ndes Lucullus und wird dort, vergebens um ihr Leben flehend, von einem Hauptmann\nder Praetorianer getoedtet. Kein Zweifel, dass neben einer wilden Leidenschaft fuer\nGajus Silius politischer Ehrgeiz die Kaiserin beseelte. Was hat nun Wilbrandt\nmit diesem Stoffe gemacht? An den Ausgang, den er nicht aendern konnte oder\nwollte, hat er vier Acte geknuepft, die mit dieser Handlung nicht das Geringste zu\nthun haben: der Bruch zwischen den vier ersten und dem fuensten Aufzuge ist unheilbar.\nIch bin sehr bereit, dem Dichter die historische Messalina preifzugeben;\naber weder Historie noch Dichtung, sondern nur ein unvermitteltes Nebeneinander:\ndas geht mir gegen Sinn und Geschmack. Wilbrandt's Idee ist: die hoechste Tugend\ndem frechsten Laster gegenueber zu stellen; die treue Gattin der Ehebrecherin; die kalte\nSchoenheit der sinnlichen, Arria der Mcssalina. Ein poetischer Gedanke voll dramatischen\nLebens, vor dem die historischen Thatsachen kein Recht haben. Wie in Brachvogel's\n\"Narciss\" die Gegenueberstellung Rameau's und der Marquise von Pompadour,\ntrotz ihrer historischen Unmoeglichkeit, ein genialer Wurf ist, die auch den widerstrebenden\nZuschauer anzieht und fesselt, so zeugt die Grundidee Wilbrandt's fuer seine\ndichterische Begabung. Und dass der Kampf der beiden Frauen sich um den Sohn\nder einen entspinnt, den die Mutter rein bewahren, den die Leidenschaft der andern\nverzehren will, erscheint sowol durch die Neuheit der Erfindung wie durch die Vertiefung\nder Gegensaetze nicht minder ergreifend und bedeutungsvoll. Die Scene des\ndritten Acts, in der Arria aus ihrem starren Wesen heraus, nicht als Mutter, sondern\nnur als idealisirte Roemerin handelnd, den Sohn auffordert, mit seinem Tode\ndie Schande, eine Nacht Messalina's Geliebter gewesen zu sein, von sich abzuwaschen,\ngehoert zu den erschuetterndsten Vorgaengen auf der Buehne und hat in ihrer pathetischen\nUebertreibung etwas von der Herbheit und Duesterkeit Corneille's. Damit ist freilich\ndas Lob erschoepft. Waehrend in Brachvogel's \"Narciss\" sich Alles um das Verhaeltniss\nRameau's zur Marquise dreht und die Marquise bei seinem Anblick stirbt,\ntritt bei Wilbrandt die Geschichte des Marcus nur wie eine Episode trotz ihrer Laenge\nauf. Nicht des Marcus wegen stirbt Messalina, sondern wegen ihrer Heirath mit\nSilius, von dem wir drei Acte hindurch nichts gehoert haben und der im fuensten\nploetzlich wieder herbeigerufen wird, um die Mannstollheit Mcssalinens, nach dem\nwiderlichen Gebuhren bei der Leiche des Marcus, voller zu befriedigen. Ja noch\nmehr, Arria und Messalina gerathen nicht des Marcus wegen in Todfeindschaft:\nsie sind erklaerte Feindinnen von lange her; in den Widerspruch der Charaktere,\nwelche sich abstoffen, mischen sich politische Motive, die, da sie nicht ausgefuehrt werden,\nunverstaendlich bleiben. Der Dichter, um sich das beruehmte Wort \"?aete, non\nSolei!\" nicht entgehen zu lassen, toedtet seine Arria nicht an der Bahre des Sohnes,\nden sie zum Selbstmorde getrieben, er laesst sie gelassen weiter leben, bis Messalina\nihr den Tod befiehlt. So ergreifend die Scene zwischen Arria und Marcus im\ndritten Acte ist, so komisch wirkt der Auftritt, in dem der alte Paet und Arria\nsich vor den Augen Messalina's, mitten in der Hochzeitsfeierlichkeit, den Dolch in\ndie Brust stoffen muessen. Der Schrecken schlaegt hier in die Laecherlichkeit um. Die\nin zitternder Brunst rafende Messalina wird ploetzlich von der graufamen Tyrannin\nabgeloest - Lohenstein! sagt man fuer sich und wendet sich von dem haesslichen Schauspiel\nangeekelt ab. Sehr wohl war eine Messalina, die in ihrem bacchantischen\nGenussleben ploetzlich, wider den eigenen Willen, von einer reinen Liebesempfindung\nueberrascht oder von einer daemonischen Leidenschaft erfasst wird und nun, im Widerstreit\nihres Wesens und ihrer Stellung zu diesem neuen Gefuehl, sich und den Geliebten\nin das Verderben hinabreifst, auf die Buehne zu bringen aber nicht die\nblosse, ungeschminkte Sinnesgeiner - so unverhuellt, dass die Hauptrolle im Stueck nicht\nMeffalina, sondern ihr Ruhebett spielt. Noch dazu ist die Wilbrandt'sche Gestalt\ndarueber zur Carricatur geworden. Nur wenn wir dem Dichter zugeben, dass seine\nHeldin zwischen dem vierten und dem fuensten Acte, ueber den Tod des Marcus, verrueckt\ngeworden ist, besitzt der Ausgang einen Schatten von Wahrscheinlichkeit, und\nwieder - ist Messalina verrueckt, so gehoert sie in ein Irrenhaus; das Schwert des\nNarcissus suehnt keine, mit Bewusstsein begangene Schuld, es zerhaut, weil Tacitus\nes fo will, den Knoten, den der Dichter nicht zu loesen vermochte. In der Dichtung\nliegen fruchtbare Keime des Drama's und bis zum Ausgang des dritten Acts erwartet\nder Zuschauer in wachsender Spannung den tragischen Zusammensts der\nbeiden Frauen. Wie bitter wird er enttaeufcht, wenn er statt dessen die Scene an\nder Leiche des Marcus sich abspielen sieht! Zwei Frauen, die bei einer Todtenbahre\nin Wuth gerathen! Wo die entfesselte Sinnlichkeit Messalina's noch mit dem tobten\nschoenen Juengling ihr Liebesspiel treiben, wo die Mutter, ganz Tigerin, der Buhlerin\nden Kuss auf die Lippen des Todten nicht gestatten will! Die unglueckliche Vermischung\nvon Juvenalischer Frechheit und Taciteischcr Tugendstrenge - eine Mischung,\nin der nach der Natur der Dinge das unlautere Element das lautere unterdruecken\nmusste - hat den klaren, folgerichtigen Aufbau des Trauerspiels gehindert und allen\nFiguren einen krankhafteu Zug gegeben; sie sehen alle aus, als haetten sie von einem\ngefaehrlichen Giste gektet und beduersten des Arztes. Von einer lebensvolleren\nCharakteristik zeigen nur Arria und Messalina einige Spuren, Marcus ist haltungsl\nund so unselbstaendig, dass er heute von der einen nach rechts, morgen von der andern\nnach links gezogen wird. Den uebrigen Gestalten, mit Ausnahme des Decius Calpurnianus,\nin dem der Dichter einen Intriguanten des kaiserlichen Roms im Soldatenkleide\nmit biderben Gcberden und bhaftem Herzen zu schildern versuchte, haftet\ndas Schemenhafte an. Waehrend man zuweilen aus den Reden der Arria Corneille'sche\nRhetorik heraufhoert, im getragenen, breiten Vortrag, besteht Messalina's Rede zur\nHaelfte aus Ausrufungen, Seufzern, Wuthgeschrei: wie in einer Makart'sehen Gestalt\ndie Farbe, so ist bei dieser Messalina der Naturlaut der Sinnlichkeit Alles.\nDas Trauerspiel, zum ersten Male im Residenztheater am 22. Maerz, in\neiner gefaelligen und geschmackvollen Einrichtung, aufgefuehrt, hat eine ungewoehnliche Anziehungskraft\nbewiesen. Jeden Abend von Neuem fuellt sich das Haus mit Schaulustigen.\nDen besten Theil des Erwlgcs wird man, ohne dem Dichter Unrecht zu\nthun und den unwiderstehlichen Zug der Menschen zu aufregenden Schauspielen der\nSchamligkeit gering zu schaetzen, der bedeutenden schaufpielerischen Leistung der Fr.\nCharlotte Wolter in der Rolle der Messalina zufchreiben. Das Stueck, sagen\nmir die Verehrer, wuerde Dir viel weniger uumoralisch erscheinen, wenn Arria von\nder groesseren, Messalina von der zweiten Schauspielerin dargestellt wuerde. Kaum,\ndenn nicht Arria, sondern Messalina hat des Dichters Liebe, Arria ist das aufgeklebte\nTugendschoenpflaesteichen, Messalina ist das eigentliche Bild, das uns gezeigt werden\nsoll. Auf dem Theater nun gar wuerde eine geringere Schauspielerin, als Charlotte\nWolter, das Trauerspiel in die Pse hinunterziehen; moeglich, dass uns dann ein\nheiteres Gelaechter, wie bei einer Operette Offenbach's, von allen moralischen Bedenken\noefreite. Fr. Charlotte Wolter hat die Rolle der Messalina auf dem Wiener Burgtheater\ngeschaffen und derselben mit seltener Virtuitaet einen Schimmer des Lebens\nund des Wirklichen verliehen. Wir glauben nicht nur an die Moeglichkeit dieser Gestalt\n- was noch mehr ist, sie fuegt sich ohne Bruch in unsere Anschauung und Vorstellung\nder roemischen Kaiserzeit; so, wenn wir in der Abenddaemmerung auf dem\npalatinischen Huegel roemische Schatten aus der Unterwelt heraufbeschwoeren, wuerde die\neine und die andere der roemischen Kaiserfrauen vor uns erscheinen muessen. Vielleicht\nnicht Valeria Messalina - denn Fr. Wolter betont das graufame, beinahe surienhafte\nWesen, das der Dichter seiner Heldin gibt, staerker, als es fuer die weichliche,\nueppige, leicht geruehrte Kaiserin passt - aber immerhin ein roemisches vornehmes\nWeib, in dem die Entartung der Sitten, der Groessenwahnsinn und eine tolle Verschwendung\nund Vergeudung der Welt und des Lebens den typischen Ausdruck gefunden\nhaben. Die Aufgabe reicht nicht aus, den hoechsten Massstab der schaufpielerischen\nKunst daran zu legen: es ist zu viel des Virtuenhaften, zu viel Farbenund\nToncha und zu wenig feste Linie und scharfe Form darin. In diesen Grenzen\njedoch erreicht Fr. Wolter in Spiel und Rede, in Blick und Bewegung, gehend wie\nruhend, das Vollendete: es ist fuer das Wesen und fuer die Grenze ihrer Darstellungskunst\nbezeichnend, dass Makart sie als Messalina gemalt hat.\nEinige Tage frueher, am 8. Maerz, hatte Fr. Marie Seebach im Nationaltheater\nGoethe's \"Stella\" zum ersten Male aufgefuehrt. \"Stella. Ein Schauspiel\nfuer Liebende\" stand auf dem Theaterzettel. Mit Unrecht, da uns nicht das\nSchauspiel fuer Liebende aus dem Jahre 1774 mit dem gluecklichen Ausgange, sondern\ndie spaetere Bearbeitung \"Stella. Ein Trauerspiel\" - mit dem Tode Fernando's\nund Stclla's vorgefuehrt wurde. Erst neulich haben sich in diesen Blaettern zwei\nGoethe-Forscher ueber dic etwaigen Beziehungen der Dichtung zu dem Leben und dem\nFreundeskreise des Dichters in eingehender Weise geaeussert.*) Ich glaube, das Richtigste\nist, nichts Besonderes und kein Geheimniss in dem Stueck zu suchen. Das Verhaeltnis;\neines Manns zu zwei Frauen, die er beide liebt und dann doch wieder nicht\nliebt, indem er die erste verlaesst, als er die zweite sieht, und von der zweiten sich\nlofreifst, um die erste zu suchen, war ein viel behandeltes sittliches Problem der Zeit.\nAn sich ist es alltaeglich und kehrt bestaendig, bald in komischer, bald in tragischer\nForm, wieder; im Grunde geht jeder Mann, oft mehr als einmal, durch diese baenglichen\nund peinlichen Beziehungen. Fuer Goethe hatte der Vorwurf noch einen gleichsam\npersoenlichen Reiz, in ihm selbst ist vor wie nach der Dichtung \"Stella\" ein\nHinueber und Herueber zwischen zwei Frauen gewesen. Der ganze \"Wilhelm Meister\"\nberuht psychologisch darauf, dass Wilhelm sich nicht fuer eine Frau entscheiden kann.\nNeu an der Auffassung des Verhaeltnisses war nur der Schluss, den Goethe in seinem\n\"Schauspiel fuer Liebende\" der Verwickelung gab. Die alte Sage von dem Grafen\nvon Gleichen duenkte den jugendlichen Dichter einer Erneuerung Werth und erschien\nihm als eine vollgueltige Loesung eines in unsern Sitten und gesellschaftlichen Zustaenden\nunloesbaren Conflicts. Cecilie und Stella einigen sich zum gemeinschaftlichen\nBesitz Fernand: es ist klar, dass am dritten Tage nach dieser gluecklichen Verbindung\nFernando beide Frauen verlassen und in Freiheit eine neue Liebe suchen wird.\nSein Wesen ist Liebesunerfaettlichkeit. Bei gereifterer Kenntniss der Welt hat der\nDichter denn auch die Unmoeglichkeit, vielleicht sogar die Komik dieses Schlusses eingesehen.\nMit dem tiefen Gefuehl fuer das Wahre und Sittliche laesst er die beiden\nSchuldigen, Stella und Fernando, sterben. Von der Buehne herab wirkt dieser Ausgang,\nso herb er ist, wie eine Befreiung; von einem schweren schwuelen Luftdruck erloest,\nathmen wir bei dem Pistolenschufse auf; wieder fuehlen wir festen Boden unter\nden Fuessen und schweben nicht mehr, hin und her von launischen Winden geworfen,\nueber der Erde. Mancherlei Gruende hat man zur Vertheidigung des \"Schauspieles\nfuer Liebende\" angefuehrt; warum nicht? Ein Aesthetiker ist noch weniger um Gruende\nverlegen, als ein Advocat. Aber der Unbefangene sagt sich: zugegeben, dass die christlich-germanische\nEhe eincn sehr relativen Werth hat, dass ein Mann, ohne die ideale\nSittlichkeit zu verletzen, zwei Frauen besitzen, lieben und von ihnen geliebt werden\nkann - wozu in diesem Falle der ganze Laerm? Sind wir Mormonen, warum zerrauft\nsich Fernando das Haar? Warum, bei der neuen Offenbarung der Heiligen,\nheirathet er nicht noch eine dritte Frau? Einen wohlthuenden oder einen erschuetternden\nEindruck wird \"Stella\" auf der Buehne weder in der ersten noch in der\nzweiten Bearbeitung machen. Der grosse Name Goethe's baendigt das natuerliche Empfinden\ndes Publicums; es ertraegt diese Ueberschwaenglichkeiten der Gefuehlsseligkeit,\ndie durchaus lyrischer Natur ist, weil sie von einem Genius herruehren, aber es leidet\nunter der Peinlichkeit der hochgespannten Situation. Und diese Peinlichkeit verstaerkt\nsich noch fuer uns, da fuer unsern realistischen Sinn die Lebensbedingungen, in und\nunter denen Fernando und die beiden Frauen stehen, in ihrer fluechtigen Andeutung\nunklar und unverstaendlich bleiben. Das Ganze bewegt sich im Traumhaften, die\nFormen verschwimmen, wie die Worte sich im Stammeln des Gefuehls verlieren.\nUeber die Wirkung eines eigenthuemlichen theatralischen Versuchs, einer literarischen\nMerkwuerdigkeit kommt die Darstellung nicht hinaus. Nicht sowol der lange Zeitraum\nvon hundert Jahren, der zwischen der Entstehung der Dichtung und dem heutigen\nTage liegt, als das Bedenkliche des Inhalts und die geringe dramatische Spannung\nhindern den Zuschauern den vollen unmittelbaren Genuss. Von einer dauernden Einfuegung\nder \"Stella\" in das Repertoire kann nicht die Rede sein; bei seinem seltenen\nErscheinen uebt das Stueck eine Weile den Reiz der Neuheit aus: tiefere Bedeutung\nund hoeheren Werth hat es fuer die Buehne nicht. Dieser Reiz steigert sich, wenn eine\nSchauspielerin wie Marie Scebach die Darstellung der weiblichen Hauptperson ueber*)\nMan veral. \"Deutsche Rundschau\", Inlihest 1875, p. 73 ff.: \"Zu Goethe's Stella\" von\nL. Qrlichs, und Januarheft 1876: \"Bemerkungen ueber Goethe's Stella\" von Wilhelm Scherer.\nnimmt. Es ist erstaunlich, mit welcher Lebenswahrheit, mit welcher Fuelle seiner\nZuege die grosse Kuenstlerin eine Gestalt ausstattet, die wie Stella vor Allem Jugend\nvon ihrer Darstellerin zu fordern scheint. Marie Seebach weiss den Zuschauer durch\ndie Leidenschaft ihres Spiels und das Empfindsame, das ihre Erscheinung wie ein\neigener Luftstrom umfliesst, in eine idealische Stimmung zu erheben, in der das\nKoerperliche faft verschwindet und nur die liebende, geruehrte, aufgeregte, verzweifelnde\nSeele zu einer andern, mitleiderfuellten, atheml laufchenden Seele redet. Gegenueber\ndem brennenden Colorit, in das Charlotte Wolter ihre Messalina taucht, ist es die\nAnmuth und zarte Empfindung, die Weichheit der Linien, der edle und keufche Zug,\nder die Stella der Marie Seebach auszeichnet. Nicht allein die Verschiedenheit der\nRollen, auch die Verschiedenheit der Begabung und des Temperaments der beiden\nKuenstlerinnen offenbart sich in fesselnder Weise; wie Marie Seebach ihr ueberschwanglich\nidealistisches Gefuehl in Stella ausathmct, so tobt sich der leidenschaftlich bacchantische\nZug in dem Talent der Charlotte Wolter in der Messalina aus.\nDer Zufall hat es so gefuegt, dass zu derselben Zeit mit ihnen auf der Hofbuehne\nFrl. Clara Ziegler gastirt. Aber dieser Zufall laesst die letztere darum noch nicht\nmit den beiden ersten in dieselbe Linie treten. Frl. Ziegler ist eine mittelmaessige\nSchauspielerin mit ungewoehnlichen Mitteln. Ihre Erscheinung und ihr Organ, nicht\nihr Herz oder ihre Phantafie machen sie zur Heroine. Das Seelenle waltet in\nihrer Darstellung vor, das naturalistisch Gewaltsame und das Deklamatorische. Nicht\nohne Virtuitaet behandelt die Kuenstlerin den sprachlichen Theil ihrer Rollen; wie\nein geschickter - mehr noch, wie ein talentvoller Spieler mit den Seiten des Claviers,\nWeiss sie mit den dramatischen Versen umzugchen; im eigentlichsten Sinne des Worts\nmalt sie in Toenen. Den Charakter, den sii e darzustcllen hat, deutet sie nur in Umrissen\nan; daher kommt es, dass sich in gewissen Scenen ihre Gestalten zum Verwechseln\naehnlich sehen. Wenn Mcdea im Ausgang des Stuecks dem Jason die lange\nBussvrcdigt haelt; wenn Isabella zu den Aeltesten von Mcssina redet, oder Iudith,\nehe ne dem Holofernes den Kopf abhaut, in einem Monologe sich Muth und Staerke\nzu gewinnen sucht, machen nur die verschiedenen Gewaender einen Unterschied. Fuer\nein naives Publikum indessen genuegt der voll angeschlagene, pathetische Ton, die\nmaechtige, jeder Modulation faehige Stimme, die ihm die Worte des Dichters klar und\nbestimmt zutraegt, die grosse Gebcrde, der Gang wie auf Kothurnen, um ihm den\nEindruck des Heroischen und Tragischen zu gewaehren. Wie von den Eumeniden, sagt\ner sich von den Heroinen der Kuenstlerin die Schiller'schen Verse: \"Es steigt das\nRieseumass der Leiber hoch ueber Menschliches hinaus\" - und vermuthet, in verzeihlicher\nTaeuschung, in der grossartigen Erscheinung eine grosse Kunst. Dem Gastspiel\nder Kuenstlerin verdanken wir eine Wiederbelebung der Heb belachen \"Iudith\" auf\nder Hofbuehne; sie ging unter grosser Theilnahme und lautem Beifall eines zahlreichen\nPublicums am 6. April in Scene. Friedrich Hebbel hat das Trauerspiel im Jahre\n1840 gedichtet, im Jahre 1841 ist es gedruckt, als Trauerspiel in drei Aufzuegen, erschienen.\nGanz aus seinem autodidaktischen Hochmuth heraus, in der Ueberfuelle einer\ngenialischen Natur, der aber die Grazie und das Mass des Schoenen, seltene Augenblicke\ndes Gluecks ausgenommen, immer versagt geblieben sind, hat Hebbel die altjuedische\npatriotische und religioese Sage zum Vorwurf fuer ein pfychologisches Problem\nherabgedrueckt; mit einer unvergleichlichen Naivctaet gcstcht er, dass ihn die historische\nThatjache durchaus gleichgueltig gelassen h.ibe. Dennoch huetet er sich wohl, die Umstaende\n, die sie begleiten, den Bcleuchtungston der Erzaehlung - den Gegensatz der\nJuden zu den Assyrern, Iehovah's zu Baal^s - zu aendern; nur die Hauptfiguren\nverwandelt er: aus Holofernes wird ein Kraftmensch, der Mann an und fuer sich,\naus Iudith die unverstandene Frau der Georges Sand. Der Schwulst und die Tollheit\nin den Reden des Holofernes, der zuweilen etwas von einem beraufchten Hanswurst\nhat. findet in der widerlichen Neigung, die Iudith zu ihm fasst, denn fuer den\neinzigen Mann gehoert das einzige Weib, fein Gleichgewicht. Iumitten dieses Wortschwalls\nund dieser Verzerrungen bricht hier und dort ein glaenzendes Licht, ein Strahl\nder Schoenheit durch. Die Volksscene des dritten Acts ist ebenso grossartig wie die\nErzaehlung der Iudith von ihrer Brautnacht ergreifend, die erste von einem fortreissenden\nSchwunge erfuellt, die zweite von einem mystischen Schauer durchweht. Geht\nman in die Gedanken des Dichters ein und versoehnt sich mit seiner Auffassung der\nHeldin, so wird man auch in dem Gespraech zwischen Iudith und Mirza, ihrer Magd,\nehe sie ihre graufe That vollfuehrt, einen genialischen Hauch spueren, der den Leser\neigenthuemlich, faft daemonisch umwittert. In den vierziger Jahren war es unmoeglich,\ndie Iudith, wie sie der Dichter gewollt, auf die Buehne zu bringen, auch jetzt in\nfreieren Tagen, trotz der stark ausgepraegten naturalistischen Weltanschauung der Jetztlebenden,\nwuerden einige Milderungen und Umaenderungen im fuensten Act ohne Zweifel\nnoethig sein; Hebbel hat sich damals entschlossen, sein Trauerspiel fuer die Buehne\n\"einzurichten\". Das Geschlechtsmotiv, das Iudith zur That antreibt, hat dem\nreligioesen und patriotischen Motiv der Sage weichen muessen; die Iudith der Dichtung\nist ein beleidigtes, geschaendetes Weib, die der Buehne eine begeisterte Prophetin. Es\nbraucht nicht hervorgehoben zu werden, dass eine solche Umwandlung der Heldin das\nStueck, wie es war, vernichtete; Hebbel aber hat die drei ersten Acte in ihrer urspruenglichen\nForm gelassen und es dem Leser anheimgegeben, sich mit der Heldin\nnach Belieben zurecht zu finden. Die Brunhild des zweiten Acts, die ihren Siegfried\nsucht, erscheint im fuensten Act als Deborah der juedischen Sage. Damit verzerrt sich\nAlles in eine gewisse graufe Komik oder in ein groteskes Graufen. Man steht einem\nUngeheuer gegenueber - einem Ungeheuer auf den Stelzen ellenhoher Phrasen, die\nkeinen tieferen Sinn haben, dafuer aber einen desto betaeubenderen Laerm machen. Als\ndas Erstlingswerk eines grossen Dichters, das bei all' seinen Fehlern doch immer der\nWurf eines Loewen ist, sollte das Stueck nicht ganz von einer Buehne ersten Ranges\nverschwinden; das seltsam Unheimliche der Erscheinung versoehnt mit dem baenglichen\nEindruck, den wir empfangen; manche Stellen der Dante'sehen Hoelle, das Weltgericht\nMichel Angelo's ueben auf mich auch keinen andern, als solch' einen befremdlichen\nEindruck auf. Frl. Ziegler betont in ihrer Darstellung der Iudith, in richtiger Erkenntniss\nihres Talents, einzig die heroische Seite der Gestalt und die Buehneneinrichtung\nkoemmt ihr dabei auf halbem Wege entgegen. Nicht das Weib, nur die \"uebermenschliche\"\nHeldin redet aus ihr; der Sinn der Erzaehlung im zweiten Act ist ihr verborgen\ngeblieben - uebrigens kein Unglueck, da ja auch die Iudith der Buehneneinrichtung\ndiese laestige Erinnerung im fuensten Acte vergessen hat. Der Holofernes\ndes Hrn. Berndal blieb in dem Prahler stecken, er arbeitete sich aus dem Wortschwall\nnicht zu einer individuellen Persoenlichkeit heraus: das ist kein Tadel; warum\ngibt man dem verstaendigsten Schauspieler der Hofbuehne die unverstaendigste Figur\nzu spielen?\nVon der Thaetigkeit des Hoftheaters ist in dem Zeitraum vom 12. Februar bis\nzum 12. April ausser der Neu-Einstudirung der \"Iudith\" nur noch die des \"Coriolan\"\nvon Shakespeare zu erwaehnen. Die Bearbeitung Wilhelm Oechelhaeufer's hat\ndie Schwierigkeit, welche die Auffuehrung dieses Drama's der modernen Decorationsbuehne\ndarbietet, nicht ganz ueberwunden; im ersten wie im kuensten Acte ist das unruhige\nHin und Her des Originals, sind die Verwandlungen, die bestaendig, oft dreimal\nin einer Viertelftunde, sich vollziehen, geblieben; die Kaempfe gruppiren sich nicht uebersichtlich,\nsondern verlaufen wirr in und durch einander. Aber die Bearbeitung huetet sich\ndoch vor den argen Verstoessen, welche die Oechelhaeufer'sche Buehneneinrichtung des\n\"Hamlet\", \"Macbeth\" und \"Was Ihr wollt\" entstellen; sie ist im Ganzen verstaendig\nund annehbar. In der Darstellung - die erste fand am 24. Maerz statt -\nzeichneten sich besonders die Volksscenen aus; sowohl die einzelnen Figuren wie der Chorus\nwaren trefflich gestimmt und es gab einen guten Zufammenklang. Der Ausstattung\nlaesst sich ein stilvoller Charakter nachruehmen. Leider genuegten die Darsteller der\nbeiden Hauptfiguren, Hr. Ludwig als Coriolan und Frl. Stollberg als Volumina,\nnur annaehernd ihren schwierigen Aufgaben. Was die Hofbuehne sonst noch in diesen\nzwei Monaten bot: Neue Einstudirungen der Familiengemaelde \"Re und Roes-\nchen\" von Charlotte Birch-Pfciffer; \"Hermann und Dorothea\" von\nCarl Toepfer, die beiden einactigen Plaudereien \"Maidenfpeech\" von Gruenstein\nund \"Im Alter\" von Octave Feuillet, in der Uebertragung von\nBauernfeld, gehoeren zu dem Alltagsverbrauch der Buehne und entziehen sich an\ndieser Stelle der Betrachtung.\nWahrhaft Neues hat uns wieder nur die franzoesische Buehne geboten; denn Wilbrandt's\n\"Arria und Messalina\" ist vor anderthalb Jahren schon auf der Buehne\ndes Wiener Burgtheaters erschienen und Goethe's \"Stella\" ist in Weimar laengst dem\nstehenden Repertoire eingefuegt. Wollten doch die Herren Theaterresormer, die jetzt\nin allen Tonarten die Staatshilfe in Anspruch nehmen, diesen einen Alles entscheidenden\nPunkt in's Auge fassen: dass die deutsche dramatische Prodnction nicht im\nStande ist, die Buehnen mit Neuigkeiten zu versorgen; dass wir fortwaehrend Anleihen\nbei den Franzosen machen muessen, und dass, was viel trauriger ist, die deutschen Dramatiker\nin der Schilderung des modernen Lebens so weit hinter den franzoesischen\nTheaterdichtern zurueckstehen. Am 19. Februar fuehrte das Residenztheater eine dreiactige\nKomoedie von Theodor Barrioere auf \"Derneueste Scandal\". Ein\nmittelmaessiges Stueck, das namentlich dadurch fehlt und einen novellistischen Charakter\nerhaelt, dass zwischen dem ersten und zweiten Act ein Zeitraum von mehreren Monaten\nund die Heirath der Heldin liegt. Und trotzdem, welche seine und geistreiche Wiederspiegelung\ndes modernen Salonlebens! Welche Schaerfe der Beobachtung, welche\nWahrheit in der Auffuehrung! Im Grunde hat das Stueck nur eine Scene: wie entsteht\ndie Verlaeumdung? wie waechst sie? wie wird eine unbedeutende Thatsache, der\nSprung eines Manns von einem Balkon, falsch aufgefasst, falsch gedeutet, zu einer\nScandalgeschichte fuer die ganze Stadt? Ein Graf de la Fresnay verliebt sich in die\nVorleserin einer vornehmen Dame und heirathct sie. Auf das Empfindlichste verletzt\ner dadurch eine fruehere Geliebte, die sich an der gluecklichen Nebenbuhlerin graufam zu\nraechen beschliesst. Der Zufall fuehrt ihr einen jungen harmlen Menschen entgegen,\nder seiner Zeit ebenfalls um die schoene Vorleserin warb und einen Korb erhielt. Er\nerscheint der klugen Frau fuer einen verliebten Thoren ausserordentlich heiter und vergnuegt.\nUnversehens ist er in die Schlinge des verschlagenen Weibes gefallen. Er\ngesteht ihr, dass er ein Liebesabenteuer der Vorleserin mit einem Andern belaufcht\nhabe: als Seladon im Mondschein unter ihrem Balkon seufzend, hat er einen Mann\nvon ihrem Balkon herabspringen sehen. \"Sie haben ihn erkannt?\" \"Natuerlich, es\nwar hell genug.\" \"Nun, sie ist jetzt verheirathet.\" \"Ah, mit dem Baron Strade?\nDas ist edel von ihm.\" Der Scandal ist da. Damit scheint freilich auch die Kraft\ndes Dichters sich erschoepft zu haben; wie der erste Act dazu dient, dem Publicum die\nThatsache vorzufuehren, die nachher als Verlaeumdung auf das Haupt der unschuldigen\nJulie zurueckfaellt, loest der letzte die Verwickelung, indem die Schuldigen, der Baron\nStrade und die Marquise Lipari, halb entdeckt werden, halb sich selbst anklagen.\nDer Reiz des Ganzen beruht in der Schilderung des Salons, so in seinen Lichtwie\nin feinen Schattenseiten. Eine Fuelle seingczeichneter Figuren beleben die Scene\nund die Gewandtheit und Frische des Dialogs hilft uns ueber die Umstaendlichkeit des\nersten und den Wirrwarr des letzten Actes hinweg. Mir wird man keine Vorliebe\nfuer das franzoesische Ehcbruchsdrama nachsagen; der Grund, auf dem das Bild gestickt\nist, hat bedenkliche Brueche - aber mit welcher Kunst ist das Gewebe gefertigt,\nwelche Lebenswahrheit durchdringt gleichsam das Gemaelde! Eine vortreffliche Darstellung,\nin der Frl. Mathilde Ramm in der Rolle der Julie eben sehr durch\ndie Anmuth wie das Feuer ihres Spiels hervorragte, verhalf dem Stueck auf dem\nRcsidenztheater zu einem grossen Erfolge.\nUm so weniger haben die Schauspieler des Wallner-Theaters am 8. April\nfuer \"Die Danische ff's\" gethan. Es faellt mir nicht ein, diesen \"ackern Kuenstlern,\nderen Lorbern - wenn es Lorbern sind - auf einem ganz andern Gebiete\nbluehen, die kalte Aufnahme zufchreiben zu wollen, welche dieses Stueck gefunden hat.\nParis hat eine Weile fuer dies Erstlingswerk eines jungen Russen, Pierre Nevsky,\ngeschwaermt. Pierre Nevsky soll nur ein vorgeschobener Name sein, eine vornehme\nPersoenlichkeit sich dahinter verbergen; ueberdies soll Alexandre Dumas seine Hand im\nSpiele gehabt haben und die Feinschmecker wollen aus dem stark gepsefferten Ragout\ndie Ingredienzen herausschmecken, die er hinzu gethan hat. Ich begreife, dass die\nFranzosen sich fuer das Schauspiel begeistern, spielt doch ein Franze, Herr Roger\nde Tald6, natuerlich Gesandtschafts-AttachS, der Dichter konnte ihn doch nicht zum\nKoch oder zum Friseur machen, eine vortreffliche Rolle darin. Er erzaehlt unter\nAnderm - er erzaehlt naemlich immer - eine Jagdaeschichte, wie ein edelmuethiger\nRufse - alle Russen sind tapfer und edelmuethig - ihn aus der toedtlichen Umarmung\neines Baeren gerettet hat. Die Pariser verstanden sogleich die tiefere Bedeutung dieser\nStelle' der Baer war Deutschland, der Russe Russland, die Hilfe, die er mit einem\nwohlgezielten Schusse dem bedraengten Franzosen leistete, spielte auf ein politisches Buendniss\nbeider Laender und Voelker an. Schwerfaelligen Geistes, wie wir sind, nahmen mir die\nAnekdote gelassen auf und - die Kluegeren unter uns zuckten die Achseln: Muenchhausen!\n\"Die Danischeff's\" spielen vor fuensundzwanzig Jahren, vor der Aufhebung der Leibeigenschaft;\ninsofern war es thoericht, dass die Damen in der jetzt herrschenden Tracht\nerschienen, ebenso wie das Ansehen eines franzoesischen Gesandtschafts-Attachoe's damals\nin der vornehmen russischen Gesellschaft auf schwachen Fuessen stand. Jeder weiss, mit\nwelchem Hasse Kaiser Nikolauf die Republik von 1848 und den dritten Napoleon\nverfolgte. Die Handlung des Schauspielf ist durchaus novellistischer Natur. Der letzte\nGraf Danischess liebt eine Leibeigene, die seine Mutter wie ihre Tochter hat erziehen\nlassen; als der Sohn ihr unvorsichtig seine Neigung zu Anna gesteht, ist die stolze,\ntyrannische Frau, die durchaus den Ton und die Haltung der Komoediengraesinnen\ndes Faubourg St. Germain hat, zu einer Ungeheuerlichkeit entschlossen. Sie schickt\nden Sohn unmittelbar nach seinem Gestaendnis; auf Reisen, nach Moskau, und verheirathet\ndie Leibeigene mit ihrem Kutscher Ossip, dem sie zum Lohn dafuer einen\nFreibrief ausstellt. Lange kann ihr unheimliches Auskunftsmittel nicht verborgen\nbleiben; ich vermuthe fogar, dass uns der Dichter auf Kosten der Gesetze seines Vaterlandes\nein Tafchenspielerkunststueck vorgaukelt. Zugegeben, dass solche Zwangsehen\nstattfinden konnten, so wird doch wol die Zustimmung des Grundherr n dazu nothwendig\ngewesen sein, und das ist in allen Laendern der Welt der Sohn, und nicht\ndie Mutter. Wie dem auch sei, auf einer Soiroee im Hause des Fuersten Walanf\nerfaehrt der Sohn von dem vielgewandten Ulysses-Taldoe den Schurkenstreich seiner\nMutter. Eine heftige, dramatisch ergreifende Scene zwischen Mutter und Sohn bereitet\nuns auf den besten Act des Stueckes, den dritten, vor. Wir sind in der Wohnung\nOssiP's. Fuer einen Kutscher wohnt er behaglich genug, es fehlt weder ein\nKlavier noch der Samovar von hellpolirtem Messing. Ofsip ist eine aetherische Natur,\ner redet wie ein Buch, halb Naturdichter, halb Priester. Er liebt Anna schwaermerisch,\naber da sie ihn nicht wieder liebt, ist er zu stolz, von seinen Rechten Gebrauch zu\nmachen, er haelt Anna wie seine Schwester, nicht wie seine Frau. Viel einfacher\nund russischer waere es gewesen, Offsip zum Mitglied einer jener duestern Secten zu\nmachen, die in Eheligkeit leben, obgleich sie, um der Polizei nicht aufzufallen, sich\nverheirathen: Dixon weiss genug von ihnen zu erzaehlen. Dem wuethend hereinstuermenden\nGrafen, der die Peitsche in der Hand zum Schlage erhoben hat, stellt sich\nOssip mit maennlicher Ruhe entgegen. Am Ende der Unterredung stuerzt der junge\nGraf beschaemt an die Brust des wunderlichen Heiligen im Kutfcherrock. Der Frau\nMutter, die sich abermals im echten Komoedienstil, noch dazu als Horcherin an der\nThuer einer Bedientenstube, unnuetz macht, liest der Priesterkutscher derb den Text und\nweist sie endlich aus dem Tempel, in dem seine \"Lilienbluethe\" Anna wohnt. Theatralisch\nein vortrefflicher Act, in rascher Steigerung der Effecte, die uns einen Augenblick\ndie Unnatur und Unwahrheit der Grundlage des Ganzen vergessen lassen. Der\nMangel der dramatischen Compition tritt dagegen aufsaellig im vierten Auszuge zu\nTage. In dem Zwischenact ist eine Wandlung im Charakter der Graefin vorgegangen,\ndie nur erklaerlich wird , wenn wir nicht einen tragischen, fonder n einen bornirten\nStolz als den Grundzug ihres Wesens annehmen. Weil die Trennung der Ehe\nOssip's und Anna's auf Schwierigkeiten stoesst, die ihren Hochmuth verletzen, ist sie\njetzt eben so Feuer und Flamme fuer die Verbindung ihres Sohnes mit der ehemaligen\nLeibeigenen, wie sie frueher dawider war. Zum Glueck haelt die Entsagungsfaehigkeit\nOssip's bis zu Ende Stand; er hat einen Ukas des Czaren erlangt, der seine Ehe\ntrennt, unter der Bedingung, dass er Moench wird. Morgen geht er in's Kloster\nund die beiden Liebenden koennen als gluecklich Neuvermaehlte ihre Hochzeitfreife nach\nParis antreten, zum Aerger der Prinzessin Lydia, deren Raenke damit zu Schanden\ngeworden sind. Im \"Tagebuch eines Jaegers\", als ethnographische Novelle, duerste\nder Gegenstand sich nicht uebel ausnehmen; auf einer deutschen Buehne erscheint er\nzur Haelfte veraltet, zur Haelfte als ein dritter Theater-Aufguss. Als ob wir nicht\nRaupach's \"Isidor und Olga\", und Wolffohn's \"Nur eine Seele\" haetten, in der\ndie tragischen Conflicte, zu denen eine Einrichtung wie die Leibeigenschaft mit Nothwendigkeit\nfuehrt, mit einer Wahrheit und in einer Tiefe zum Auftrag gebracht sind,\nvon denen Pierre Nevsky sich nichts traeumen laesst! Dieser hochgebildete Kutscher, der\nueber moderne Musik spricht und Herzen's Journale gelesen hat; diese polternde Graefin\nund dieser Alles besser wissende Springinsseld, Monsieur Roger de TaldS, sind gemalte\nPuppen neben den Figuren Wolffohn's, neben dem Ossip Raupach's. Die\nWunden, welche die Leibeigenschaft schlug, konnten wahrlich nicht mit Rea- und\nLavendeloel geheilt und ihre Narben mit einer Toilettenschminke beseitigt werden. Auch\nnicht, wenn dieses Oel und diese Schminke aus der Fabrik des juengeren Dumas\nstammen. Neben dem dritten Act sind es besonders einige charakteristische Figuren,\nwie der fruehere leibeigene Millionaer Zakaroff, der Fuerst Walanoff, die Prinzessin\nLydia, die fuer das Talent des Verfassers sprechen. Dem Ganzen gebricht es an\nTiefe und Wahrheit, fuer uns Deutsche an Neuheit, die Psen-Musikanten des WallnerTheaters\ndrueckten es nun vollends in eine tragikomische Spiessbuergerlichkeit hinab.\nKarl Frenzel.\n\"Tristan und Isolde\" in Berlin.\nApril, 1876.\nIch habe einen alten und einen jungen Freund, die ein paar koestliche Extreme\nsind. Der Eine behauptet, alle Dinge, die geniessbar sein sollen, muessten abgelagert\nfein, der Andere meint umgekehrt: je frischer eine Sache, desto reizvoller waere sie.\nIhren wunderlichen Streit uebertrugen sie - Liebe, Blumen und Austern ausgenommen\n- nicht nur auf alles Lebendige, sondern auch auf die Kunst. Ein Gemaelde,\neine Musik, behauptete der alte, muesste den \"verschoenernden Rt der Jahrhunderte\"\ntragen, um recht genoffen zu werden. Den jungen stoerte nicht der frischeste Firniss\nauf einem Gemaelde; eine Partitu.r, auf der noch der Streufand klebte, war ihm gerade\nrecht. Ueberzeugungen brauchen keine Steuern zu zahlen. Sie gedeihen in einer\nausserstaatlichen Atmphaere, leben eigentlich von der Luft, und um so kraeftiger, je\nmehr sie Gelegenheit finden, sich im Kampf zu haerten. Etwas Willkuerliches oder\ndoch Raethsclhaftes ist ihnen angeboren. Sie theilen das Schicksal geistreicher und\nneuer Ideen: von irgend einer Seite werden sie ansechtbar bleiben.\nBeiden Leuten war das fuer ihr persoenliches Verhaeltniss kritische Schicksal beschieden,\nnoch Wagner'sche Musik zu erleben. Ich habe von ihnen viel gelernt und\nersahren, wenn irgendwo die Wahrheit in der Mitte zu suchen ist, so hier. Ich fand\nmeinen alten Freund in seiner bis zur Erbitterung gehenden Ablehnung eben so fragwuerdig,\nwie meinen jungen Gefaehrten, dem schon das Revolutionaere und Aufregende\nin Wagner alles Gleichgewicht raubte. Jener achtete nur ein Empfinden, das durch\nEpheu und Mo ehrwuerdig geworden war: dieser war auf dem bestcn Wege, alle\nDinge nur nach ihrer Explionsfaehigkeit zu bemessen. Es ist natuerlich, sich in solchen\nFaellen in der Schwebe zu halten, \"vom Steine hier, vom Sturze da die Roeder weg-\nzulenken\". Ein novellistischer Zufall wollte, dass ich mich zwischen beiden Antipoden\nim Theater befand, als der \"Tristan\" in Berlin ueber die Bretter ging.\nIch muss hier, obwol mit dem klaren Bewusstsein, dass die Gegensaetze so viel\ninteressanter sind, als die kuehle Mitte, einige Betrachtungen einschieben, welchen selbst\njene hartnaeckigen Gegensuessler einiges Gehoer schenkten.\nEs gibt auch fuer kuenstlerische Erscheinungen ein ethnographisches Gesetz, welches\nsie unter den Bann einer bestimmten Zone stellt, unnatuerliche und klimatenfremde\nVerpflanzung mit Verkuemmerung straft. Kann man sich ohne klimatischen Schauer\nden Faust auf einer sicilianischen, oder die Iphigenie auf einer irischen Buehne denken?\nJedes Kunstwerk ist in eine bestimmte Atmphaere hinein componirt; sie bedarf ihrer\nals einer wohlberechneten Strahlenbrechung. Es ist nicht gleichgueltig, ob maerkische oder\ngriechische Sonne pentelischen Mannor beleuchtet. Die Musik scheint auf den ersten\nBlick von diesem Gesetz der Zone, wenn nicht ausgenommen, so doch weniger beruehrt\nzu sein. Sie ist eine Peripatetikerin, eine unendlich bewegte, wandernde Kunst. Wir\nDeutschen namentlich sind sehr geneigt, das Stael'sche \"I,e Aoenie n'a xoint <le sexe\"\ndahin auszudehnen, dass das Genie auch keine Zone habe. Wie sich aber viele\nPflanzen nicht in jedes Klima versetzen lassen, schon weil sie laecherlich erscheinen\nwuerden - man denke sich eine Orange im Grunewald - so gibt es auch einzelne\nKunstwerke, die durch Localsarbe oder Eigenart jede, oder doch manche Uebertragung\nausschliessen. Ist Wagner nun unter den Musikern schon ein von der Parteien Hass\nund Gunst hinreichend entstelltes Unicum, so ist es wiederum der \"Tristan\" unter\nseinen Partituren. Und dieses siebergluehende Stueck, in welchem jeder Blutstropfen\nbis zur Siedhitze destillirt wird, diese Tragoedie der Elixirliebe, in Berlin, wo keine\nLiebe des Elixirs bedarf! Diese Tragoedie in Berlin, wo ein kauftisches Epigramm\nueber das Schicksal von Menschen und Dingen entscheidet, wo Alles, was sich eine\nBloesse gibt, unrettbar verfallen ist! Und \"Tristan\" ist die in Musik gesetzte Bloesse,\ndie bacchantisch einherschreitende Naturgemalt, welche mit aller Convenienz gebrochen\nhat. Ja man darf es aussprechen: diese Partitur ist mehr als nackt. Die zuckenden\nNerven und Muskeln bloss zu legen, wird zu einer Marsyasprocedur geschritten, bei\nder man gluecklicher Weise immer wieder die Hand Apollo's fuehlt.\nMeine Freunde haben mir an jenem Abend klar gemacht, dass man diesem\nWerke gegenueber am besten thaete, auf alle Kritik zu verzichten, sich einfach dafuer\noder dawider zu erklaeren. Man fragt sich ermattend, was alle unsere Kunstgesetze\nnoch bedeuten, wenn die schroffste Verletzung derselben, ja mehr noch, ein souveraenes\nSpiel mit ihnen, solche daemonischen Wirkungen hervorbringen kann. Und diese Wirkungen\nsind da, nicht nur bei meinem Nachbar zur Linken und bei mir, sondern bei\nsehr vielen erregbaren Naturen. Eine Bedingung gehoert in erster Reihe dazu: man\ndarf kein Philister sein; man muss unter Umstaenden auch einen Raufch gelten lassen.\nIch habe guten Grund zu glauben, dass Wagner selbst ueber die Ausnahmestellung\nseiner Oper nicht ohne Einsicht ist. Ein viel genannter Musiker erzaehlte mir, dass,\nals er vor Jahren grosse Bedenken ueber den \"Tristan\" gegen Wagner geaeussert,\ndieser ihm erwidert haette: \"Ich konnte die Oper damals nicht anders schreiben\".\nDarin liegt unbedingt Eins ausgesprochen: dass diese Partitur unter dem Druck einer\nunwiderstehlichen, halb unbewussten inneren Einwirkung geschrieben ist. Verglichen\nmit \"Lohengrin\" und \"Walkuere\" erscheint \"Tristan\" in der That als kritikle\nEmanation einer durch den gefaehrlichsten Stoff wild aufgeregten Naturkraft, welche\nihre Polaritaet verloren hat. Das Improvisationsvermoegen, welches darin steckt, ist\n, nicht frei von Somnambulismus. Es nachtwandelt mit unheimlicher Sicherheit ueber\ndie Firsten all' unserer bisherigen dramatischen Erkenntniss hinweg. Es tummelt sich\nin einem Ncrvensasching, in einer sieberhaften Tonlust, welche mit Tonic\" und Do.\nminante jeden Zufammenhang verloren hat und sich in der wilden Brandung der\nWillkuer mit einer staunenswerthen Sicherheit zurecht findet. Der \"Tristan\" ist eine\nPsychologische Polterkammer, eine Wolffschlucht der Liebe, in der die Schauder sich\netappeumaessig abloesen. Aber er ist genial bis in die Fingerspitzen, und wenn Isolde\nim zweiten Act ihren Geliebten erwartet, wenn das Orchester in tausend Pulsen pocht\nund jeder Liebesnerv zu klingendem Ton wird, so bin ich nicht mehr der Mensch,\nder ich das ganze Jahr ueber bin, ein moralisch und kuenstlerisch desinirbares Subject:\nich bin Wagnerianer. Es gibt im Leben so manche Veraenderungen; man wechselt\ndie Hausnummer, die Stadt, das Land. Solche Unterbrechung meines taeglichen und\nwoechentlichen Kunstverstandcs ist mir der \"Tristan\". Ich wechsle in ihm nicht nur\nmeine Hausnummer, sondern Stadt und Land meines kuenstlerischen Glaubens. Der\n\"Tristan\" ruettelt alle Begriffe durcheinander, er erschuettert, was sich von Selbstgefaelligkeit\nund kritischem Duenkel, von eingebildeter Reise und verblendeter Untrueglichkeit\nin uns angesammelt, so gruendlich, dass jeder ehrliche Kopf durch sein Studium\nnur gewinnen kann.\nEs kommt hier noch eine andere Erwaegung hinzu. Das Abnorme ist entweder\nabgeschmackt, oder es schafft neue Grenzen des Erlaubten. Erinnern wir uns der\nEindruecke, welche manche ungeheure Erscheinungen in uns hervorriesen, fuer die in\nunserem Kunstdenken zunaechst kein Raum war, fuer die nichts sprach als das Factum\nihres Daseins und ihrer erlauchten Herkunft, die brutale, wenn nicht die brutalste\nForm der Moeglichkeit also. Erinnern wir uns des grenzenlen Aufruhrs, der Rathligkeit,\nin die uns einst das Finale der neunten Sinfonie, das juengste Gericht\nM. Angelo's versetzt hat. Es handelte sich um nichts Geringeres als um eine\nmuthige Umbildung unseres gesummten Kunstdenkens; denn dunkel fuehlten wir, einer\nMacht gegenueberzustehen, die mehr bedeutete als alles Das, was sie einzuordnen und\nzu fafsen nicht verstand. Solche Werke haben etwas von dem Licht des Blitzes in\nsich: es liegt in ihnen ein wild dreinsahrendes Erleuchten, ein elektrisches Erfafsen\nvon noch unberuehrten Kraeften, welches mit fast ueberirdischer Bestimmtheit unser Verhaeltniss\nzu ihnen regelt. Ich sage nicht, dass der \"Tristan\" der neunten Sinfonie\noder dem juengsten Gericht M. Angelo's gleich sei. Aber etwas von der befremdenden,\nalle Gewohnheiten unsers kuenstlerischen Denkens umstoffenden Kraft besitzt er\nsicherlich. Jeder Knabe kann an ihm nachweisen, wie ungeheuerlich, ruecksichtslosos,\nauflehnend gegen Alles, was uns bisher als Dogma erschien, er ist; aber nur ein\nGenie konnte ihn schreiben, und ganze Geschlechter von Capellmeistern mit aufgeloefter\nSeptime und aufsteigendem Leiteton werden nicht einen Tact dieser Partitur hervorbringen.\nDa manche Leser sich vielleicht meiner ausfuehrlichen Besprechung der Oper im\nersten Hefte dieser Zeitschrift*) erinnern, fo beschraenke ich mich auf einige Nachtraege.\nEine strenge Recapitulation meiner Eindruecke aus den Vorstellungen in Weimar hat\nmich zu der Ueberzeugung gebracht, dass sich die Empfindlichkeit fuer die Schoenheiten\nund Fehler dieser seltsamsten aller Opern zwar steigern kann; dass das Gewichtsverhaeltniss\nzwischen diesen aber im Wesentlichen als dasselbe erscheint. Der groesste\nFehler der Oper ist die Massligkeit in den Zeitverhaeltnissen, von der man nicht\nweiss, ob sie der Herausforderung oder der Bewusstligkeit zuzufchreiben ist. Ich\nglaube das letztere. Waehrend das Orchester, die leidenschaftlichsten Hoehepunkte abgerechnet,\neigentlich im Charakter der seinsten Kammermusik gehalten ist, und sich\nvon tellurischen Einfluessen, wie sie im \"Tannhaeufer\" und im \"Lohcngrin\" an der\nTagesordnung sind, frei haelt, wird der Mangel an Laengensinn im \"Tristan\" geradezu\nzur Calamitaet. Nach meiner vollen Ueberzeugung koennte \"Tristan\" im Wagnerrepcrtoire\ndie Rolle der \"Meistersinger\" spielen, wenn es moeglich waere, saemmtliche\nScenen auf zwei Dritttheil ihrer Laenge zu reduciren. Aber nicht der Rothstist, nur\ndas Schwert kann hier helfen. Wagner hatte einige Kuerzungen, namentlich im Duett\ndes zweiten Actes, vorgenommen, war aber in seiner ungewohnten Selbstverleugnung\nauf halbem Wege stehn geblieben. Namentlich in der schlimmsten Scene, der Ueberrafchung\nder Liebenden durch Koenig Marke, war faft nichts gethan. In dieser Scene .\n\") Octoberheft der \"Deutschen Rundschau\", 1874, S. 157 ff., \"Tristan und Isolde, Oper\nvon Richard Wagner. Auffuehrungen in Weimar am 14., 17. und 21. Juni 1874.\"\nwird Jeder mit Recht fragen, ob Wagner noch zu den dra'matischen Koepfen zu zaehlen\nist. Marke, eine Art sanftmuethiger vortragender Rathsnatur, die in einem Civilcabinet\nunschaetzbar sein wuerde, wird an dieser Stelle zum unertraeglichsten Reporter\nseines eigenen Schicksals. Tristan, ein ueberhaupt ganz passiver Held, welcher nichts\nthut, als im ersten Act einen Trunk, um sich darauf im zweiten ertappen zu lassen,\nund im dritten den Verband von seiner Wunde zu reissen, laesst die einzige Gelegenheit,\nsich wie ein Edelmann zu benehmen, unbenutzt voruebergehen; denn dass er sich\nschliesslich gegen Melot vertheidigt, und noch dazu schlecht vertheidigt, kann man doch\nnicht zu den Actionen zaehlen. Noch insolventer erscheint Marke. hieraus erklaert\nsich, dass zwei bedeutende Saenger und Darsteller wie Niemann und Betz ihre\nPartien zu keiner glaenzenden Wirkung bringen konnten. Isoldens Rolle ist infofern\ngluecklicher, als sie zur Expition des Dramas wesentlich beitraegt und wenigstens\neinen klaren Einblick in ihre geistige Constitution zulaesst. Concentrirt sich in ihr\nauch, was man die Wagner'sche Frauenspecies nennen kann, naemlich die Liebesleidenschaft\nin ihrem wildesten Tempo und in ihrem ruecksichtslososofesten Zugreifen, mit genialer\nUeberspringung aller zuwartenden und unterscheidenden Momente, ein Schnelzug der\nErregtheit, welcher selbst die natuerlichsten Haltestationen ueberfaehrt: so ist doch eben\nihre Kraft und Lebendigkeit fuer unser Interesse entscheidend. Frau von Voggenhuber\nist eine sehr tuechtige Saengerin und hatte ihre Rolle mit Aufopserung studirt.\nLeider fehlt ihr, was auf der Buehne wie im Leben den Ausschlag gibt, der persoenliche\nReiz. Die Brangaene des Fraeulein Brandt, eine nicht eben dankbare, aber\nnatuerlich bewegte und beschaeftigte Figur, erinnerte an manche Charakterrollen der\nVi<noot. Man moechte glauben, dass in der Darstellerin romanisches Blut floesse.\nDer dramatische Accent steht ihr in hohem Grade zu Gebote, nach meinem Gefuehl\nmanchmal in zu hohem. Man muss namentlich in Wagner'schen Partien eine gewisse\nZurueckhaltung beobachten, schon weil der Componist sie so gar nicht beobachtet.\nDoch es ist leicht, vom sicheren Ufer die Bewegungen eines in der Brandung Schwimmenden\nzu kritisiren, und es ist schwer, in solchem Kampf um Leben und Tod das\nrechte Mass zu halten. Nur eins wird ein offenbar so geniales Maedchen selbst zugeben:\ndie Scene mit den Phiolen braucht nicht so al treso\" gespielt zu werden.\nDas Publicum ist bei einer neuen Wagner'schen Oper doch immer auf das Textbuch\nangewiesen, und fuer den textlen vierten Rang braucht man die Sache nicht fo\nhaarstraeubend deutlich zu machen. Herr Schmidt als Kurwenal war gut, namentlich\nals Krankenwaerter. Fuer gesunde Zeiten waere etwas beweglichere Anmuth in\nHaltung und Gesang zu wuensehen.\nMan sieht auf dieser dritten Besetzung (Muenchen ging Weimar voran), dass die\nOper moeglich ist, wenn sie zu kuerzen Wagner die Einsicht und die Geschicklichkeit\nhaette. Wo die viel betonte Unsittlichkeit des Buches gefunden werden soll, ist mir\nunverstaendlich. Es liegt ein Ehebruch vor, aber welcher? Er ist die Folge eines\nLiebestranks, also nicht moralisch, sondern alchymistisch zu erklaeren. Das Elixir\nwird ausserdem von den Liebenden unbewusst genoffen. Wo ist hier Schuld? Ich\nsehe nur Fatum. Aber, koennte man sagen, ein Liebestrank ist ein unsittliches Mittel.\nErstlich schiebt das den Begriff der Schuld auf andere, auf Brangaene's Schultern,\nund zweitens, in welchem Augenblick waehlt Brangaene dieses Mittel? Sie verwechselt\nin einem Augenblick der Verzweiflung und der Noth den Trank des Todes mit dem\nder Liebe, um von zwei Uebeln das geringere zu waehlen, und ohne Bewusstsein ueber\ndie moegliche Tragweite ihrer Handlung. \"Tristan und Isolde\" ist nicht unsittlicher\nwie hundert andere Stuecke, und verglichen mit Wilbrandt's \"Arria und Messalina\"\nein Drama fuer Maedchenpensionen. Aber das Buch ist fatal, weil es peinlich bleibt,\nals letzte Ursache solch ungeheuren und tragisch endenden Liebeskampses die Apotheke\nzu denken. Es ist ferner fatal, weil es in einer affectirten, schwuelftigen Sprache\ngeschrieben ist, die sich an einigen Stellen bis zur Ungeniessbarkeit steigert.\nDie Capelle hat sich in ihrer colsalen Aufgabe unter Eckert's Leitung vollkommen\nbewaehrt. Ich hoffe, es geht aus der Bekanntschaft mit dem merkwuerdigsten\nWerke Wagner's eine Umstimmung zu feinen Gunsten hervor. Das Orchester blickt\nso tief in das wunderbare Gewebe der Partitur, dass es nicht blind fuer ihre Groesse\nbleiben kann. Man mag die Richtung Wagner's und seine Musik in ihrem grenzenlen\nSubjectivismus fuer eine Abweichung vom eigentlichen Ideal der Oper halten;\nman mag hundert Dinge an ihm bemaengeln und im verschaersten Masse am\nTristan bemaengeln; ich kann das begreifen. Man spricht immer nur von dem\nRealismus Wagner's, was ich nicht begreifen kann, weil er einer der groessten\nIdealisten ist, freilich zugleich mit ausserordentlicher realistischer Kraft ausgestattet.\nWer anders als ein Idealist kann eine Oper schreiben, welche, wie diese,\nmit keinem Finger um die Gunst des Publicums wirbt? Man hat ferner behauptet,\nWagner's Musik, insbesondere die zum \"Tristan\", waere im engen Wortverstande\nkeine Musik mehr. Also das Vorspiel, das erste Auftreten Tristan's, das\nzweite Drittel des Liebesduetts, die spannende Erwartung Isoldens, welche Tristan's\nKommen vorangeht, die Stimmung beim Beginn des dritten Actes, dieses Alles waere\nkeine Musik? Und warum waere sie es nicht? Weil sie sich nicht vom Blatte hoeren\nlaesst, und weil Wagner mehr Thematiker als Melodiker ist? Was hier allein fehlt,\nist der Sinn fuer plastische Gliederung und fuer Oekonomie. An thematischer, rhythmischer,\nmodulatorischer, orchestraler Kraft steht Wagner in diesen Hoehemomenten\nneben den groessten Meistern aller Zeiten. Er ist freilich nicht populaeren Naturen,\nwie Weber, ja selbst Beethoven, gleichzustellen. Auch haben wir es bei ihm nicht,\nwie bei diesem letzten, mit einer grenzenlen Kraft zu thun. Beethoven bleibt keiner\nSteigerung, die er beabsichtigt, etwas schuldig. Bei Wagner kommt es oft vor, dass\ner, wo er das letzte Wort sagen will, nur das vorletzte findet. So im Saengerkrieg\ndes \"Tannhaeufer\", im Preislied der \"Meistersinger\", in der Verklaerungsscene Isoldens,\nwo er phrafenhaft wird, weil ihm die Kraft versagt. Dass er mehr motivisch als\nmelodisch arbeitet, erschwert sein Verstaendniss fuer das grosse Publicum wesentlich.\nDas Motiv wendet sich mehr an den Geist, die Melodie an das Gemueth. Jenes\nbraucht feiner innersten Natur nach nicht melodisch zu sein; es ist viel haeufiger rhythmisch,\nwie der erste Gedanke der Omoll-Sinfonie! Es kann gelegentlich aber auch\nmelodisch sein, wie beispielsweise das erste Thema der V'-aeur-Sinfonie. Bei Wagner\nist, was man hiernach das \"melodische Motiv\" nennen koennte, sehr haeufig. Er versteht\nes, wie wenig Andere, im engsten Raum, oft in vier Noten, ein charakteristisches\nThema zu erfinden, das sich von der Cantilene nur durch Gedrungenheit unterscheidet,\neine Art embryonischer Melodie. Er gibt nur die stark geschwellte Knpe, nicht die\nBlume, weil er sie freier und leichter in jedes Gewebe einslechten kann. So denkbar\ngross die Gegenfaetze sonst sein moegen, ist es denn bei Bach anders? ....\nDie Ausstattung verlangt nur im ersten Acte etwas Ausserordentliches.\nDas Schiff war gut, die gewagte Abweichung in mythische Schiffsschnabelformen abgerechnet.\nDie Gartendecoration erinnerte an ueppige, maerkische Parks, an denen viel\nbesahrene Landstrassen vorbeifuehren. Es war ein staubiges Gruen von unheimlicher\nNaturtreue. Sehr stoerend war die Unhoerbarkeit der Jagdemusik am Anfang des\nzweiten Actes. In der Probe war die Entfernung gut berechnet worden. Ein volles\nHaus verzehrt aber sehr viel Ton; diese Erfahrung hatte man nicht in Rechnung\ngezogen. Dadurch ging fuer die erste stimmungsvolle Scene, welche so sehr auf die\nBeobachtung der sich entfernenden Jaeger angewiesen ist, das Object der Beobachtung,\nalso gerade Dasjenige, was hier das Wichtigste war, verloren.\nDie Oper hat, trotz aller Anstrengungen der Claque, ein ehrenvolles Fiasko\ngemacht. Mir faellt hierbei das witzige Wort Hanslick's ein: \"Nicht die Oper, das\nPublicum ist durchgefallen\". Wie konnte es auch anders sein? Stadt und Haus\nsind zu gross fuer ein fo intimes Stueck. Als der Vorhang fiel, sagte mein junger\nNachbar: \"Die Welt hat keine Freuden auf diese.\" Der alte aber fluesterte mit\nerlchener Stimme: \"Noch einige solcher Abende, und meine Kraft sinkt nach dem\nGrabe.\" Louis Ehlert.\nProf. Wilhelm Oncken in Giessen.\nDie Erklaerung, durch welche der Herzog von Gramont am 6. Juli 1870 die\nInterpellation des Abg. Cochery wegen der spanischen Candidatur des Prinzen von\nHohenzollern beantwortete, hatte bekanntlich einen ziemlich friedfertigen Inhalt und\neinen sehr drohenden Schluss. Unmittelbar nach dem Ausdruck der Zuversicht, dass\n\"die Weisheit des deutschen und die Freundschaft des spanischen Volkes\" die Candidatur\nHohenzollern mit all' ihren Gefahren beschwoeren werde, kamen die Worte:\n\"Waere es anders, so wuerden wir, stark durch Ihre und der Nation Unterstuetzung,\nohne Zoegern und ohne Schwaeche, unsere Pflicht zu erfuellen wissen.\" Diese Worte\nwaren es, die den gcsetzgebcnden Koerper in einen Taumel von Begeisterung versetzten,\nweil sie jeden diplomatischen Ausgleich von vornherein unmoeglich machten.\nDer Urheber dieses drohenden Satzes war der wirkliche Urheber des Krieges. Von\ndiesem Satze sagte nun der Herzog von Gramont, als er am 2. Januar 1872 von\nder zur Untersuchung der Ereignisse vom 4. September niedergesetzten Commissi\"n der\nNationalversammlung vernommen wurde, er habe nicht in dem urspruenglichen Entwurf\nder Erklaerung gestanden, den er dem Ministerrath zu St. Cloud vorlegte; darueber,\nwie und durch wen er in den Text hineingekommen sei, liess er sich nicht\nweiter aus.\nDer Schluss lag nahe, dass der Kaiser persoenlich fuer die folgenschwere Aenderung\nverantwortlich sei, und diesen Schluss habe ich denn auch in dem ersten der sieben\nAuffaetze gezogen, welche die Koelnische Zeitung im Jahre 1873 \"Zur Geschichte der\nKataftrophe des Kaiserreichs\" gebracht hat. Irgend ein Widerspruch gegen diese\nmeine Auffafsung ist von keiner Seite her erfolgt. Ich komme jetzt darauf zurueck,\num eine Enthuellung zu verzeichnen, die sie - man kann fast sagen - authentisch\nbestaetigt, und gleichzeitig um einen hoechst bedeutsamen Zug bereichert. Ich hatte\ndamals die Thatsache betont, dass ueber den persoenlichen Antheil der Kaiserin an der\nHerbeifuehrung des Krieges aus dem mir vorliegenden Material an Zeugenaussagen\nsich Nichts enthehmen lasse. Die Enthuellung, von der ich spreche, tritt in diese\nLuecke ein. Wenn das, was ihr nicht genannter Verfasser, bisher ohne Widerlegung,\nbehauptet, richtig ist, so bliebe allerdings der Kaiser der Urheber jenes Schlusssatzes,\ndie Kaiserin aber waere verantwortlich fuer die ploetzliche Sinnefaenderung, die ihn be\"\nWog - entgegen seiner urspruenglichen Absicht - auf Aufnahme so drohender Worte\nzu bestehen.\nJeder aufmerksame Zeitungsleser erinnert sich, dass im Mai des Jahres 1874\ndie Incksoeuaesuce delgs unter dem Titel: \"Uns pags ue'K.ist\"ire\" ein Acten-\nstueck veroeffentlichte, das in der bonapartistischen Presse einen Sturm von Widerspruch\nhervorrief. Ein Ungenannter berichtete darin als Augen- und Ohrenzeuge ueber Vorgeschichte\nund Verlauf des Ministerraths, in dem die Erklaerung vom 6. Juli beschlossen\nwurde. Er gab ein foermliches Protokoll ueber die Entstehung ihres Textes,\nund sagte ein paar Tage spaeter, als das Pays, ohne auf die Sache einzugehen, das\nGanze fuer eine Faelschung erklaerte, die Echtheit der Urkunde anzufechten, sei nicht\nSache dieses oder jenes Journalisten, sondern der betheiligten Persoenlichkeiten, die\ner mit Namen genannt. Geschehe es von Seiten dieser, so sei er in der Lage,\nmanches schwache Gedaechtnis; wieder aufzufrischen (aee rsaeresser uees souveinrs iutiueeles).\nDiese einzig Besugten und dringend Verpflichteten aber, die Herren von Gramont\nund Ollivier, ueber vieles Andere die Redseligkeit selbst, haben gerade hierueber\nkein Wort verlauten lassen.\nUeber den Inhalt jenes Actenstueckes haben die deutschen Zeitungen damals nur\nsehr ungenuegend, ueber seine Aufnahme in Frankreich fast gar nichts berichtet. Nur\ndadurch, dass die Redaction der Inaeepeuaekmee beige die Guete hatte, mir ausser der\n\"?age Ue'Kifroire\" selbst auch die beiden Rechtfertigungsartikel vom 9. und 12. Mai\nzuzufenden, bin ich in die Lage gekommen, mir ueber den wirklichen Werth der Enthuellung\nein Urtheil zu bilden. Im Nachstehenden gebe ich meinen Besund.\nDer ungenannte Verfasser der \"?aM ae'Kistoire'' in der Inaeoepeuaeauee beige\nvom 4. Mai 1S74 erzaehlt ueber die geheimen Vorgaenge vom 5. und 6. Juli 1870,\nwie nur Einer erzaehlen kann, der entweder selbst zu den Ministern gehoert hat, oder\ndie unmittelbarste Mittheilung eines derselben wiederzugeben im Stande ist. Die\nentscheidende Thatsache, die der Bericht zunaechst feststellt, ist, dass der Kaiser, ebenso\nwie die Minister ohne Ausnahme, am 5. Juli durchaus fuer den Frieden war. In\nFolge der Interpellation Cochery hatte sich der Ministerrath am 5. Juli zu St.\nCloud zwei Mal hinter einander versammelt, erst um 5 Uhr, und dann am Abend\nnach dem Diner. Die erste Berathung endete ohne Beschluss, weil es an genuegenden\nNachrichten fehlte, trotz der sieberhaften Thaetigkeit des Telegraphen. Schon hier\nhatte aber der Kaiser \"in Ausdruecken, welche an seinem Wunsche, den Frieden\nzu erhalten, keinen Zweifel liessen\" seine Ansichten ueber das einzufchlagende Veriahren\nausgesprochen. In der zweiten Berathung hatten sich die Gesinnungen des Kaisers\nnicht geaendert, und nach gepflogener Verhandlung wurden die Minister Emil Ollivier\nund der Herzog von Gramont mit Abfassung des Entwurfs einer Erklaerung beantragt\n, welche am Morgen des 6. Juli im Ministerrath geprueft und eroertert werden\nsollte.\" Ehe wir mittheilen, was, nach Angabe des Berichterstatters, zwischen der\nAbendsihung vom 5. und der Mrrgcnsitzung vom 6. Juli in St. Eloud geschah,\ngeben wir den Entwurf der beiden Minister, der offenbar genau der urspruenglichen\nStimmung des Kaisers angepasst war. Er lautete nach der \"?age ae'Kistoir\"\"\n\"Es ist wahr, dass der Marschall Prim dem Prinzen Leopold von Hohenzollcrn\ndie spanische Krone angetragen und dass dieser sie angenommen hat.\nAber das spanische Volk hat sich noch nicht ausgesprochen, und wir kennen die\nwirklichen Details dieser Verhandlung noch nicht, die uns verheimlicht worden ist.\nDaher koennte eine Discussion heute zu keinem praktischen Ergebniss fuehren; wir bitten\nSie, sie zu vertagen.\nWir haben nicht aufgehoert, der spanischen Nation unsere Sympathien zu bezeigen\nund Alles fernzuhalten, was den Schein irgend welcher Einmischung in die\ninneren Angelegenheiten einer edlen und grossen Nation, die in der vollen Ausuebung\nihrer Souverainetaet ist, haette haben koennen.\nWir werden in diesem Versahren beharren, aber wir zaehlen auf die Weisheit des\ndeutschen Volks und die Freundschaft Spaniens, um einen Plan zu entfernen, der\nnichts Geringeres zur Folge haben wuerde, als eine Zerstoerung des europaeischen Gleichgewichtes\nzum Schaden unserer Interessen.\"\nJedermann sieht: vom franzoesischen Standpunkt aus waere diese Sprache deutlich\ngewesen, ohne brutal zu sein; sie haette mit Bestimmtheit das franzoesische Interesse\ngewahrt und jede kuenftige Entschliessung vorbehalten, ohne den maechtigen\nGegner zu treffen, der, wenn er ueberhaupt einmal absichtlich in die Sache verwickelt\nwurde, der beleidigte Theil und als solcher ehrenhalber ausser Stande war,\nirgend einen Schritt zur Beilegung des Zwistes zu thun. In diesem urspruenglichen\nEntwurf ist von Preussen nicht einmal andeutungsweise die Rede; er spricht nur von\neiner Candidatur, die ein deutscher Prinz aus Antrag eines spanischen Marschalls\nangenommen hat, und von dem Interesse Frankreichs an der Beseitigung dieses\nPlanes. Wenn hiernach der Weisheit des deutschen und der Freundschaft des spanischen\nVolkes gelang, diese Candidatur verschwinden zu machen, so war der Zwischenfall\nIn der Sitzung des Ministerrathes am Morgen des 6. Juli wurden die drei\nersten Abfaetze des Entwurfes mit ein paar nicht nennenswerthen sprachlichen Aenderungen\nangenommen. Beim vierten aber \"nahm der Kaiser einen thaetigen Antheil\nan der Eroerterung, und die erste bedeutendere Aenderung war der Zufatz, dessen Aufnahme\ner verlangte: \"Wir sind, gegenueber den verschiedenen Thronpraetendenten, aus\nder strengsten Neutralitaet nicht herausgetreten und haben keinem derselben Bevorzugung\noder Abneigung bezeigt.\"\n\"Der Wechsel in der Haltung des Kaisers\" sagt unser Bericht, \"der sich gleich\nbei Ankunft der Minister in der Unterhaltung vor Beginn der Berathung geaeussert\nhatte, zeigte sich nunmehr mit einer Heftigkeit, welche'die Minister in Erstaunen\nversetzte\" (ss inomra slors avee uns csrtaine violsnes <M trappa ae'etonnemsnt lss\nDeni fuensten Absatz hatte er eine vollstaendige Umgestaltung zugedacht. Er derlangte\nzu setzen:\n\"Wir werden in diesem Versahren beharren, aber mir glauben nicht, dass die\nAchtung vor den Rechten eines Nachbarvolkes uns verpflichtet, zu dulden, dass eine\nfremde Macht das gegenwaertige Gleichgewicht der Maechte Europa's zu unserem\nSchaden stoere und die Interessen und die Ehre Frankreichs gesaehrde.\" Der\nKaiser sprach mit Entschieden aus, dass es einer pitiveren Erklaerung beduerfe, als\nsie von den Herren Ollivier und von Gramont vorgeschlagen worden. Herr E. Ollivier\nnahm zuerst das Wort: er erklaerte, dass er dem Kaiser ganz und gar beipflichte\n(au'il adonaeait aeavs les iaeees <ts 1'Lmpereur), weil auch er glaube, dass eine bestimmte\nund feste Sprache der kaiserlichen Regierung den Frieden sichern werde, den man\nerhalten wolle. Er bat nur nach den Worten \"eine fremde Macht\" einzufchalten:\n\"indem sie einen ihrer Prinzen aus den Thron Carl's V. setzt\".\nIndem wir beilaeufig notiren, dass hiernach also Herr Ollivier die Aufnahme der\ngeschmackvollen Phrase von dem Thron Carl's V. veranlasst haette, betonen wir, dass\ner mit seinem Vorschlage einen Satz verstaerkte, in dem nicht mehr und nicht weniger\nals der Schritt ueber den Rubico enthalten war. Die ausgesprochene Voraussetzung,\ndass ein von den spanischen Cortes freigewaehlter deutscher Prinz durch den Koenig\nvon Preussen dorthin \"gesetzt\" werde, um das europaeische Gleichgewicht zu stoeren\nund Frankreich zu gefaehrden, war nicht eben schmeichelhaft fuer die Selbstachtung des\nspanischen Volkes, entschieden beleidigend aber fuer den Staat, der mit dieser Sache\ngar Nichts zu schaffen hatte. Schon dieser Satz schuf eine sehr ernste Lage. Seine\nUrheber bezweifelten gewiss nicht, dass die Candidatur des Prinzen Leopold an dem\nTage zurueckgezogen werden wuerde, an dem man in Madrid und in Sigmaringen erfuhr,\nwas der Herzog von Gramont dem gesetzgebenden Koerper erklaert hatte.\nDie absichtliche Hereinziehung einer voellig unbetheiligten Macht verrieth demnach\nganz deutlich den Gedanken, das Verschwinden der Candidatur als eine Niederlage\nPreussens auszubeuten und diese, auf die Gefahr eines Krieges, auch zu einer eingestandenen\nzu machen. Wenn dieser Satz in die Ocfsentlichkeit gelangte, war es\ndem kaiserlichen Cabinet schwer, wenn nicht unmoeglich, sich mit dem einfachen Verzicht\ndes Prinzen, dem Unterbleiben seiner Wahl, zu begnuegen. Preussen aber hatte\nselbst dann ein gutes Recht, sich ueber eine grobe Insulte zu beschweren. Wer den\nFrieden wollte, durfte solche Sprache nicht fuehren.\nDie Minister scheinen Etwas der Art gefuehlt zu haben. Unser Bericht Zagt:\n\"Nach der Reihe bekam jeder Minister das Wort; in der Discnssion machten alle\nernste Gruende geltend, um nicht zu verwegen vorzugehen (trop toemoersirement); im\nWesentlichen billigten sie die Fafsung, die der Kaiser vorschlug, aber sie glaubten,\nbesser waere es doch, sich an den urspruenglichen Entwurf zu halten, der ja die Moeglichkeit\nnicht ausschloesse, spaeter, wenn noethig, eine staerkere Erklaerung abzugeben. Einer\nder Minister (- ist dieser vielleicht Gewaehrsmann des Berichterstatters? -) wandte\nsich direct an den Kaiser selbst und erklaerte: der Boden sei gluehend und es sei\ngefaehrlich, mit dem Feuer zu spielen. Der Kaiser bestand von Neuem sehr lebhaft\nauf Annahme seiner Fafsung, und alle Minister gaben ihre Zustimmung, aber nicht\nohne eine gewisse Bangigkeit.\"\nEine Ahnung der Gefahr hat man also wol gehabt; das eigentlich Entscheidende\naber, die gewaltsame Hereinziehung Preussens in die spanische Frage, scheint\nNiemand hervorgehoben zu haben.\n\"Als sechster Absatz,\" heisst es weiter, \"wurden nach Vorschlag des Herzogs\nvon Gramont die Worte beschlossen: \"Dieser Fall wird, das hoffen wir bestimmt,\nnicht eintreten.\" Diese Fafsung wurde mit einer gewissen Befriedigung aufgenommen;\nsie erschien wie ein Correctiv gegen die des Souverains. Als siebenten Absatz schlug\neiner der Minister aus dem vierten des urspruenglichen Entwurfs die Wiederherstellung\nder Worte vor: \"Um ihn abzuwenden, zaehlen wir gleichmaessig auf die Weisheit des\ndeutschen und die Freundschaft des spanischen Volkes.\" hierueber entspann sich eine\nlange Eroerterung. Alle Minister unterstuetzten den Vorschlag, der Kaiser fand ihn\nueberfluessig, und nachdem er angenommen war, schlug er als achten und letzten Absatz\nvor: \"Waere es anders, so wuerden wir, stark durch Ihre und der Nation Unterstuetzung\nohne Zoegern und ohne Schwaeche unsere Pflicht zu erfuellen wissen.\"\nUnser Berichterstatter sagt, ueber diesen Schlusssatz habe sich die lebhafteste Verhandlung\nentsponnen, \"Mehrere Minister fanden ihn tollkuehn, obgleich sie nicht\ndachten, dass daraus unmittelbar der Krieg hervorgehen werde. Jedermann begriff,\ndass in diesem letzten Satz, der der eigentliche Zankapfel im Ministerrath war, die\nwahre Gefahr enthalten sei. Erst nachdem der Kaiser bestimmt und fest\nseinen Willen ausgesprochen, indem er vorhersehen liess, dass er\nvon, feiner Ansicht nicht abgehen wuerde, hatten die Minister die\nSchwaeche, aus Unterwuerfigkeit, der vom Kaiser vorgeschlagenen\nFassung zuzustimmen, die einer friedlichen Lung die Thuer verschloss.\"\nSo ist der Text der Erklaerung vom 6. Juli entstanden. Emil\nOllivier, der waehrend der Sitzung die Feder gefuehrt hatte, las schliesslich das Ganze\nnoch einmal vor: \"einmuethig gaben die Minister ihre Zustimmung, aber die meisten\nnicht mit Befriedigung, sondern aus Unterwuerfigkeit. Herr E. Ollivier machte sogleich\neine Copie von der Erklaerung, schrieb darunter: ne varietur; und uebergab sie\ndem Herzog von Gramont, der um 1 Uhr von St. Cloud abfuhr, um sich in den\ngesetzgebenden Koerper zu begeben.\"\nVom Mai des Jahres 1874 bis auf den heutigen Tag haben die Minister des\nCabinets Ollivier Zeit gehabt, die Echtheit dieser Darstellung, die in ganz Europa\ndas groesste Aufsehen machte, anzusechten. Keiner von ihnen hat es gethan, auch\nGramont und Ollivier nicht. Wir duerfen sie hiernach als eine unbestrittene, weil unbestreitbare,\nansehen, um so mehr, als ein entscheidender Punkt, die Entstehung des\nSchlusssatzes, durch das oben angefuehrte Zeugniss des Herzogs von Gramont so bestimmt\nerhaertet ist, als dies ohne ausdrueckliche Nennung des Kaisers nur irgend geschehen\nkonnte. Zweierlei stellt der Bericht fest. Erstens, dass der Kaiser seine ganze\nAutoritaet eingesetzt hat, um statt einer immerhin bestimmten, aber friedlichen, eine\nentschieden kriegerische Erklaerung zu veranlassen und in diese den preussischen Staat\nin einer Weise hereinzuziehen, die auf alle Faelle zu den ernstesten Verwicklungen\nfuehren musste. Zweitens, dass sein Auftreten am 6. Juli seiner Haltung am\n5. Juli durchaus widersprach, dass also zwischen dem Ministerrath, dessen Eindruecke\ndie Minister Gramont und Ollivier in ihrem Entwurf niedergelegt, und demjenigen,\nin welchem der Kaiser eine ganz abweichende Fassung durchsetzte, in diesem ein vollstaendiger\nStimmungswechsel vorgegangen sein muss. Ueber diesen sagt nun\nunser Bericht an der Stelle, die wir oben ausgelassen haben:\n\"Waehrend der Ministerrath am Abend des oe. Juli unter Vorsitz des Kaisers\nberieth, hatte der Baron Ieroeme David eine lange Unterredung mit der\nKaiserin. Diese war weit entfernt, das besorgte Schweigen (Is, proeooouMion silendieuse)\ndes Kaisers zu theilen, sie erschien vielmehr seit dem Abend des 3. Juli\n(wo die erste bestimmte Nachricht ueber die Candidatur des Prinzen aus Madrid eingetroffen\nwar) im hoechsten Grade aufgeregt (excessivemeut, surexoitee); sie hatte\nhaeufige Zusammenkuenfte mit ihren Vertrauten und ihre Worte lauteten sehr\nSowie der Kaiser allein war, bemaechtigte sich seiner die Kaiserin; sie hatten\neine lange Unterredung, welche bis 1 Uhr Morgens dauerte und bei der theilweise\nder Baron Ieroeme David zugegen war.\nDie Haltung, welche der Kaiser in den beiden Sitzungen vom 5. Juli beobachtet,\nliess den Ministern, sowie den Personen, welche das Vertrauen des Souverains\ngenoffen, keinen Zweifel an seinem aufrichtigen Wunsche, den Frieden zu\nAm naechsten Morgen, um 10 Uhr, traten die Minister wieder in dem kaiserlichen\nSchloss zusammen, und wie gross war da ihr Erstaunen, als sie gleich von\nvorn herein eine voellige Veraenderung in der Haltung des Kaisers bemerkten.\"\nAlso: die Kaiserin, die ihrer leidenschaftlichen Gesinnung seit dem 3. Juli vor\nNiemand Zuegel anlegte, hat den friedlichen Kaiser kriegerisch gestimmt, und der\nBaron David hat ihr dabei geholfen.\nDer Letztere war von den Genannten der Einzige, der sich vernehmen liess, um\nzu constatiren, dass er am 5. Juli gar nicht in Paris gewesen sei. Ohne hervorzuheben,\ndass der Baron, wenn er nicht in Paris war, doch sehr gut in St. Cloud\ngewesen sein koennte, erwiderte der Anonymus in einem Paris, 12. Mai, datirten\nSchreiben, dass ein Schreibfehler vorliege, denn in der Urschrist sei von der Partei\nI. David, nicht von ihm selbst die Rede. Wer den Wortlaut nachsieht, entdeckt sofort,\ndass dieser mit der Annahme eines Schreibfehlers sich nicht vertraegt. Auf alle\nFaelle hat der Anonymus Recht, wenn er darauf besteht, dass fuer die Sache selbst\nganz gleichgueltig ist, wie derjenige der Vertrauten der Kaiserin hiess, der in jenen\nentscheidenden Stunden bei dieser wie beim Kaiser fuer den Krieg mit eingewirkt hat.\nEr constatirt, dass diese auf einen reinen Nebenumstand bezuegliche Ableugnung die einzige\nsei, welche die bonapartistische Presse \"nach reiflicher Ueberlegung und sehr unruhigen\nBerathungen der Fuehrer und Lenker der Partei\" gegen ihn zu Stande gebracht habe,\nund fasst sich schliesslich in folgenden Fragen zusammen, die er an die bonapartistische\nPresse richtet:\n1) \"Ist es wahr, dass Napoleon III. am 5. Juli geneigt war, sich eine guetliche\nLoesung vorzubehalten?\n2) Ist es wahr, dass im Einverstaendniss mit dem Kaiser die Herren von Gramont\nund Ollivier eine Erklaerung entworfen haben, welche dem Gedanken der Versoehnung\ndie Thuer offen liess?\n3) Ist es wahr, dass dieser Entwurf woertlich so gefasst war, wie wir berichtet?\n4) Ist es wahr, dass Napoleon III. am 6. Juli, nach einer langen Conferenz,\ndie er in der vorhergehenden Nacht mit der Kaiserin und ihren Vertrauten - ohne\nI. David, wenn man will - gehabt hatte, zum grossen Erstaunen der Minister\neine Haltung angenommen hat, die durchaus von der am Vorabend verschieden war?\n5) Ist es wahr, dass alle Veraenderungen und Zufaetze, welche der Entwurf der\nMinister erlitt, ihrem Sinn und ihrem Gewichte nach dahin zielten, die Aufrechterhaltung\ndes Friedens unmoeglich zu machen?\n6) Ist es wahr, dass diese Veraenderungen und Zufaetze sammt und sonders aus\nder unerwarteten Initiative Napoleon's III. kamen?\n7) Ist es wahr, dass der Text, den wir von diesen Veraenderungen und Zufaetzen\ngegeben haben, echt ist?\"\nAuf diese sieben Fragen ist bis zur Stunde keine Leugnung auch nur versucht\nworden. Die bonapartistische Presse hatte selber das Gegenzeugniss der Minister des\nCabinets Ollivier angerufen. Aber kein Einziger von diesen hat das Wort ergriffen,\nund damit kann denn die Sache als entschieden, die Enthuellung als zugestanden, ihr\nwesentlicher Inhalt als vollkommen echt gelten.\nIn dieser grossen Streitsache hat der Eingeweihtesten Einer, feierlich und unzweideutig\nNapoleon III. als den Brandstister und Eugenie als die Lenkerin seines\nEntschlusses bezeichnet. Und so werden wir nicht fehlgreifen, wenn wir die Nacht\nvom 5/6. Juli 1871 als diejenige betrachten, von welcher ein hochstehender\nStaatsmann dem Verfasser dieser Zeilen sagte: \"Um 12 Uhr war der Friede gesichert,\num 1 Uhr der Krieg entschieden. Bewirkt hat das die Kaiserin unter dem\nEinfluss ihres Beichtvaters.\"\nMittheilung der Kaiserlich Koeniglichen Akademie der bildenden Kuenste\nzu Wien.\nDer Rector der K. K. Akademie der bildenden Kuenste zu Wien ersucht uns um\nAufnahme nachfolgender Zeilen:\n\"Die bisher auf den 15. October 1876 anberaumte festliche Eroeffnung des\nNeubaues fuer die K. K. Akademie der bildenden Kuenste und der auf diesem Anlaste\nin demselben abzuhaltenden, zwei Monate andauernden historischen Kunstausstellung\nmuss aus zwingenden Gruenden, mit Zustimmung des K. K. UnterrichtsMinisteriums,\nauf 15. Maerz 1877 verschoben werden.\"\n"}