{"metadata": {"year": "1882", "volume": "v.-032", "prefix": "dr", "chapter_id": "dr_1882_v.-032_43", "volume_id": "dr_1882_v.-032"}, "text": "Colonne. Lengsseld hatte Pition genommen und seuerte nunmehr gegen\nHauen-Eberstein. Dies machte mich aufmerksam, ich ritt vor und erhielt die\nMittheilung, dass er eben noch die abziehenden Geschuetze und Fahrzeuge und\netliche Dragoner Begleitungsmannschast habe begruessen koennen. Ich hoffte, die\ndritte Division wuerde sie in die Hand bekommen. Dagegen hoerte man rechts\nvorwaerts Kanonenseuer. Man sah die Cavallerie dort halten und musste\nglauben, dass sie dort unabkoemmlich sei; Lengsseld ging unter dem Schutz der\nLisioere von Favorite, die von den Unsrigen besetzt war, nochmals weiter vor;\ndie Infanterie der Avantgarde langte zwischen Forch und Favorite an; man\nsah nichts mehr. Die Truppen waren sehr ermuedet; der General liess halten.\nKaum waren fuenf Minuten verstrichen, als der Prinz von Preussen an unsere\nToete geritten kam. Er war ueberrascht, uns anzutreffen, da er geglaubt hatte,\ndie dritte Division sei bei Rothenburg debouchirt, und gratulirte er daher\nmeinem General, worueber wir sehr erfreut waren. Die Division war somit\nan die Spitze des Armeecorps gekommen; wir hofften den Befehl zu erhalten,\ndem Feinde zu folgen, wuerden dieses auch aus eigene Hand gethan haben, wenn\nnicht der Befehl angelangt waere, wir (die Reservedivision) solle zurueck nach\nKuppenheim in's Quartier. - Das Kriegsministerium hatte bei der Kriegsdispition\nden Wunsch gehabt, die Divisionen sollten gleiche Ausgaben haben;\nGeneral Hirschseld war daraus nicht eingegangen. hier zeigte sich das Richtige\njener Ansicht recht deutlich. Mussten wir, die wir das Gefecht gewonnen hatten,\nnicht dem Feinde aus den Fersen bleiben? Wir marschirten recht missmuthig\nnach Kuppenheim zurueck, waehrend die anderen Divisionen die Toete nahmen.\nDie Freude an unserem fuenften siegreichen Gefecht ward uns so etwas verkuemmert.\nAuch mussten wir uns sagen, dass wir viel mehr Trophaeen haetten\neinbringen koennen, wenn wir bessere Meldungen gehabt haetten Nichts sollte\nman bei den Manoevres mehr einpraegen, als dass es durchaus nothwendig sei\nzu melden. -\nKuppenheim war von Freifcharen total ausgesogen. Schauderhastere\nQuartiere als dort waeren in Polen nicht zu finden gewesen. Ich hatte von\nder Favorite aus gleich eine Ordonnanz fortschicken lassen, die unsere Bagage\nnach Kuppenheim fuehren sollte. Sie sowohl wie die Proviantcolonne waren noch\nnicht da; sie kamen auch nicht. Es gab daher viel Noth in dem aussouragirten\nOrte, der noch immer brannte, und in welchem der Prinz mit grossem Stabe\nund mit dem des jungen Prinzen Friedrich Carl gegen dreissig Officierquarteinere\nerforderte. Sicherheitsmassregeln mussten auch genommen werden. Es ward\nNacht. Die Befehle fuer den naechsten Tag kamen; die Ordres wurden ausgegeben;\nes war Mitternacht. Man legte sich; heftiger Kanonendonner und\neine Meldung weckten mich. Die Kanonade von Rastatt her liess einen Aussall\nvermuthen. Ich eilte hinaus; die Bmouacs Groeben's, die sich bis Kuppenheim\nheranzogen, waren allarmirt; die Sache verzog sich. Ich kam gerade frueh genug,\num unsere eben eintreffende Bagage zu dirigiren. -\nWir sind seitdem langsam weitergezogen. Der Feind hielt nirgends Stand.\nWir haben seit dem Gefecht bei Kuppenheim keine Kugel mehr pseisen hoeren.\nJenes Gefecht gewann uns den Uebergang ueber die Murg und damit die Ein28*\nschliessung Rastatts, die noch am naemlichen Tage das Groeben'sche Corps uebernahm.\nPeucker war bei O nicht zur Hand gewesen und so der Feind per\nEisenbahn entschluepft. Etwas Peucker'sche Avantgarde wurde uebergerannt. Das\nNcckarcorps wurde aus Donaueschingen dirigirt und somit der Gegner auch\ndazu veranlasst, jeden Widerstand im Gebirge auszugeben. Wir kamen am\n1. Juli nach Steinbach in Quartier, wo in paradiesischer Gegend das Denkmal\ndes Erwin von Steinbach nach dem Strassburger Muenster hinueberschaut. Aus\ndieser Linie bewegten sich drei Divisionen fort, waehrend die vierte gegen Kehl\naus der Rheinstrasse avancirte. Ueberall war der fluechtige Feind in voller Ausloesung,\nund wurden wir von der Bevoelkerung gut ausgenommen. Am 2. Juli\nmarschirten wir nach der Muendung des Renchthales nach Renchen an dem\nschoenen Monument von Tuerenne bei Sassbach vorbei. Wie reizend ist die\nGegend! Immer am Gelaende des Schwarzwaldes mit seinen scharf markirten,\ndunkel bewachsenen Formen, hier mannigfach seine kurzen Arme in's Rheinthal\nhineinstreckend, wieder ueberragt von hoeheren Ruecken und Kuppen, dann das\nueppigste gruenste Thal mit Weiden und Getreideseldern und im Hintergrund die\nherrliche Kette der Vogesen. Ost ruhen wir von unserem schweren Handwerke\naus und blicken entzueckt auf dieses herrliche Land! Unsere Leute sind mit uns\nerfreut, und fast wehklagend ziehen sie weiter, wenn sie Fluren zerstoeren, wo sie\nsich logern, und die strenge Hand des Zuechtigers weisen muessen.\nGestern sind wir nach Appenweeiner vormarschirt; unsere erste Division steht\nvorwaerts bei Offenburg; unsere zweite bei Kehl. Zwischen beiden steht die\ndritte. Heute haben wir Ruhetag, um dem General von Peucker Zeit zu geben,\nim Gebirge wieder, des Feindes rechte Flanke umfassend, vorzugehen und so den\nFund von Pition zu Pition zu draengen. Meinerlawski und Techow sollen\nschon in Strassburg sein. Die Fluechtlinge treiben sich im ganzen Lande umher.\nNur die Artillerie und mit ihr die Turner, die Polen und die Schweizer halten\nnoch. Ich wuenschte, wir kaemen noch ein Mal und dann recht ordentlich zum\nGefecht; wir muessen.die Geschuetze haben, bevor sie nach der Schweiz entfuehrt\nZaehringen bei Freiburg, den 7. Juli.\nSeit ich aus Appenweeiner schrieb, sind wir, wenn auch mit grossen Anstrengungen,\ndoch ohne irgend etwas vom Feinde zu sehen, als Ueberlaeuser und\nSolche, die sich selbst ueberlieferten, in ziemlich eiligen Schritten hierher marschirt.\nWir durchzogen ein Land, wie ich es fast nie schoener sah; Offenburg in der\nAbendbeleuchtung wird mir immer unvergesslich bleiben! Wir koennen uns ueber\ndie gebotene Ausnahme nicht beklagen, aber es wird dieses koestliche Land jetzt\neiner starken Hand beduerfen, um die so verworrenen Anschauungen seiner Bevoelkerung\nwieder aus richtige Bahnen zu fuehren. -\nHeute Nachmittag hat sich der Rest der feindlichen Cavallerie, vier Schwadronen,\neine reitende Batterie mit sieben Geschuetzen und das Ueberbleibsel des\nzweiten Regiments, unseren Truppen ueberliefert; sie wurden bei Riegel entwaffnet,\n800 Mann nach Carlsruhe transportirt, die Geschuetze nach Freiburg\ngebracht. Der bedeutendere Theil des regulaeren.Militaers mag sich hiermit\nVon der Sache der Revolution lgesagt haben; die Fussartillerie mit 24 Geschaetzen\nund einzelne Infanterie-Abtheilungen halten es indessen noch mit den\nFreifcharen, die unter der Anfuehrung von Sigel, Struve und Anderen sich im\nGebirge aushalten. Wir umkreisen sie jetzt vollstaendig und hoffen sie zu bekommen,\nbevor sie nach der Schweiz entfliehen.\nEin sehr angenehmes Quartier hatte ich vorgestern mit meinem General in\nOffenburg bei einem wohlhabenden Edelmann. Seine Frau noch sehr huebsch\nund mit der ganzen sueddeutschen Freiheit und Unbefangenheit liebenswuerdig. -\nGestern wurde die Infanterie und Artillerie unserer Division per Eisenbahn von\nOffenburg nach Emmendingen besoerdert. Mir war das unterhaltende Geschaeft\nanheim gefallen, die Einschiffung zu uebernehmen; dadurch veranlasst, hatte ich\nvon Morgens sechs bis Abends neun Uhr aus dem Bahnhe zu thun; es\nwaere fast unleidlich gewesen, haette jenes angenehmste Quartier von der Welt\nmir nicht bestaendig offen gestanden. Man verzog mich wahrhaft. Endlich\nkonnten doch die letzten vier Compagnien nicht untergebracht werden, weil der\nZug, der die Truppen zuletzt befoerdern sollte, ausblieb. Um unserer Ungewissheit,\nob dieses Saeumnisses ein Ende zu machen, nahm ich eine noch geheizte\nMaschine und machte eine kleine Patrouille nach Kenzingen in schoenster herrlichster\nNacht, arrangirte dort das Noethigste und fuhr dann noch zu meinem\nGeneral nach Emmendingen.\nWehr, den 16. Juli.\nMeinen letzten Brief schrieb ich vor etwa acht Tagen. Am naechsten Tage\nfuhren wir mit unserem General nach Freiburg. Da war mannigfache Freude.\nZuerst das herrliche, ueber Alles schoene Muenster, eines der reichsten und vollendeten\nKunstwerke unserer gothischen Architektur. In vollstaendig durchbrochener\nArbeit steigt der herrliche Thurm lichtvoll und leicht empor und die Kirche\nschliesst sich ihm in gleich vollkommener Ausstattung von Bildwerken und\nSteiumetzarbeit an. Unsere Truppen hatten in dem schoenen Dome Gottesdienst;\nich konnte demselben weniger Andacht schenken, aber der Bau und seine Details,\ndie kuehnen Saeulen, die schoenen Consolen und Capitaeler, die praechtigen Glasmalereien\nzogen mich an, und als andaechtiger Pilger wandelte ich in den Schiffen\nder Kirche umher.\nUnser General hatte uns dann bei sich 'zu Tisch; wir waren heiter und\nguter Dinge. Man sah Officiere von allen Divisionen, die Freiburg zusammengerufen\nhatte. Gleichzeitig hatte mein General einen neuen Auftrag erhalten,\nder durchaus interessant und ehrenvoll erscheinen musste. Nach allen Nachrichten\nwar der Feind in vollstaendiger Ausloesung dem Sueden zugezogen, nur in dem\nberuechtigten, aber schoenen Wiesenthale mit den angrenzenden Theilen des\nSchwarzwaldes sollte er sich noch halten. Dorthin sollte unsere durch mehrere\nBataillone verstaerkte Division ziehen, die letzten Banden zu zerstreuen und den\nSchwarzwald zu saeubern. Nun war Vieles zu ordnen und zu befehlen. Wir\nmussten nach Emmendingen zurueck und durften nicht einmal daran denken, einen\nsehr schoenen Aussichtspunkt in unmittelbarster Naehe der Stadt zu besuchen.\nDen uns gewordenen Auftraegen gemaess gingen wir am Montag den 9. nach\nNorsingen, einem Dorf aus der Chaussee nach Basel. Von dort begann unser\nwirklicher Vormarsch gegen das Wiesenthal. Am Dienstag rueckten wir nach\nMuellheim, einem der bekanntesten radicalen Nester. Wir erhielten hier die\nNachricht, dass in Essringen noch drei Geschuetze seien; wir wollten sie uns gern\nholen, doch fehlten uns die Wagen der Eisenbahn, um rasch hinzukommen.\nAnderen Tags, als uns dieselben geschickt waren, fanden wir jene bereits verschwunden.\nSchon hier vernahmen wir, dass die Freifcharen saemmtlich ueber den\nRhein gezogen und dort entwassnet seien; wie'man ihre Geschuetze nach Basel\ngebracht habe u. s. w.\nAm Mittwoch ging's in's Gebirge. Erst in der Rheinebene von Muellheim\nbis Schliengen, dann links ab nach Handern; unsere Seitendetachements griffen\nweit aus; das eine derselben erreichte schon an dem naemlichen Tage Loerrach.\nIn Handern empfing man uns mit Ehrenpforten und Schuljugend; zum Dank\nmussten wir den kleinen Ort ganz voll Einquartierung stecken. Vom Feinde\nwar nichts zu sehen. Badische Soldaten, die von ihren Fahnen fortgegangen\nwaren, meldeten sich zu Dutzenden als Ausgebot erster Classe; aber die Leute,\ndie uns haetten Widerstand leisten wollen, und - waeren sie nur einen\nSchuss Pulver werth - auch fueglich haetten Widerstand leisten sollen, waren\nlaengst bei Rheinselden und Saechingen ueber den Rhein gezogen. Ueberall aber\naus dem Marsch hatten wir unsere groesste Freude an der schoenen Natur, und es\nwar eine eigenthuemliche Empfindung, sich hier an die fernsten Grenzen unserer\ndeutschen Heimath nicht als Tourist, nicht als Vergnuegling, sondern im Dienst\nseines Herrn und Koenigs, mit dem vollen Gewicht seiner Waffen versetzt zu\nsehen und die Marksteine zwischen deutschem und welfchem Wesen zu erblicken,\ndie dem Auge im Innern Deutschlands fuer das gewoehnliche Leben so weit entrueckt\nsind. In unserem Hauptquarteiner, in welchem die groesste Harmonie herrscht,\nist, so viel ich weiss, kein Einziger, der nach dieser Richtung hin weitere Reisen\nunternahm. Unser erster Adjutant ist voll origineller Einsaelle; der andere\naber hat sehr viel Auge und Sinn fuer wirklich Schoenes; es lebt sich praechtig\nmit ihnen. Der Ordonnanzsiceiner ist ein komischer kleiner Herr, den wir alle\netwas verziehen, aber auch ausserordentlich viel necken; er ist sehr flott und rasch\nzu Pferde. Auch die humoristischen Gestalten fehlen uns nicht. Unser Intendanturrath\nklammert sich aengstlich an sein nicht sehr zahmes Schlachtrs; sein\nSecretaer, stumm und gerade wie eine Herze, haelt sich stets neben ihm; die\nTrainknechte des Generals, Gevatter Schuster und Handschuhmacher, in grauem\nDrell von oben bis unten gekleidet, bilden unsere Numideinergarde und geben unendlich\nviel Anlass zum Lachen. Ausserdem schliessen sich uns aus dem Marsche\nder Compagnieches der Prioniere und derjenige der Artillerie an; der Erstere ist\nangenehm, der Andere ausgezeichnet. Die Husaren, die jetzt mit uns sind, kommandirt\nder Prinz Alexander Solms, der Stiefsohn des Koenigs von Hannover;\nauch er ist eine angenehme Zugabe, sobald er mit uns im naemlichen Orte cantonnirt.\nWir hatten es uns herrlich ausgedacht, wie wir den Feind von allen\nSeiten einschliessen und ueberfallen wollten. Weit waren die fuenf Finger ausgemacht,\nwir brauchten sie nur zu schliessen und Alles war zerdrueckt. Indessen,\nals wir die Hand schloffen, war Alles verschwunden! Schon seit sechs Tagen\nist der Feind vollstaendig nach der Schweiz entflohen. - Unsere Truppen\ndurften sich einen Ruhetag goennen.\nEs ist unsagbar, wie lieblich und freundlich dieses Thal ist! Die\nrunden huebschen Formen des rothen Sandsteins, die den herrlichsten und\ndichtesten Baumwuchs tragen, begrenzen das ueppigste und freundlichste\nWiesenthal. Oberhalb werden die Berge immer colsaler und ballen sich\nzu den massenhaften Herngruppen des Schwarzwaldes zusammen. Aus dem\nMarsche von Handern im Wiesenthal nach Schopsheim passirten wir an dem\nPunkte vorbei, wo im vorigen Jahre der General von Gagern waehrend der\nAusstaende fiel. Man hatte zum Gedaechtniss an diesen Vorgang sorgsam einen\nBaum gepflanzt. Jetzt hatten ihn die Freifcharen abgehauen, in mehrere Stuecke\nzerhackt und diese umher geworfen; vom letzten Stamm waren Rinde und jedes\nBlaettchen getrennt; wir weihten dem General die Gedanken der Theilnahme\nund der Anerkennung.\nUeberraschend schoen war es, als wir die Hoehe zwischen Schopsheim und\nWehr erreichten; nicht allein der Schwarzwald lag weit um uns und zu unseren\nFuessen, ueber die Schweizergrenze jenseits des Rheins ragten auch die scharfen\nSpitzen und Ruecken der Alpen herueber; mit Iubel wurden die hellleuchtendsten\nFirnen begruesst. Von diesem Punkte aus stiegen wir am 13. in das fast das Wiesenthal\nan Schoenheit noch uebertreffende Wehrthal herab. Wir haben hier unser\nQuartier im Schlosse eines Baron von Schoenau. In unserem Wirth lernte\nich hier den ersten Mann persoenlich kennen, welcher, trotz Gefahr, trotz Verluste\nseine bestimmte Front, die eines alten Edelmarms, treu und gerade zu jeder Zeit\nzur Schau trug.\nWir sind gut ausgehoben, unsere Leute dagegen schlecht. Der Schwarzwald\nist sehr arm. Dabei fehlt es unseren Soldaten an Beschaeftigung. Bei unserer\nAbgeschlossenheit von der uebrigen Welt bekommen wir nur wenige Zeitungen\nund diese noch verspaetet. Dafuer sehen wir aus den Fenstern des sehr schoen gelegenen\nSchlosses die Spitzen der Alpen. Die Frau von Schoenau, eine geborene\nSchweizerin, ist sehr liebenswuerdig und sein gebildet; wir fuehlen uns in bester\nGesellschaft. - Unsere Vorpten stehen am Rhein und ueben die strengste Grenzpolizei;\nsie schliessen sich links an die des Generals von Bechtold, der die bunte\nAvantgarde des von Peucker'sehen Corps commandirt, rechts an die der zweiten\nDivision, welche Basel beobachtet. Uns gegenueber halten Schweizer Truppen\ndie Wacht. Herueber und hinueber wird Niemand gelassen, der nicht die zuverlaessigsten\nPaesse ausweisen kann. Ich hatte gestern noch am Rhein zu thun und\nritt nach Saechingen. Reissend stuerzt sich dort der noch jugendliche Strom durch\ndie engen Ufer; die Thalraender, sehr bewaldet, aber mehr einfoermig gestaltet,\nlassen wenig Raum fuer die Thalebene.\nSo haetten wir denn nun den Feind verjagt; vernichtet haben wir ihn aber\nnicht! Er wird zu gelegener Zeit wiederkehren. - Hoffentlich wird sich Rastatt\nnun bald ergeben; uns fehlen alle neueren Nachrichten von dort. Die drei Auffaelle,\nwelche die Besatzung gemacht hat, sind blutig zurueckgewiesen worden. Die\nTodten waren mit Geld und allen Reiserequisiten versehen. Es scheint aus ein\nDurchschlagen abgesehen gewesen zu sein. Es fehlt in der Festung an Salz, im\nUebrigen ist sie wohl verprooiantirt. Das Belagerungsgeschuetz ist am 17. eingetroffen.\nEine Batterie hatte schon vordem auf die Entfernung von 2400\nSchritt mit Zwoelfpsuendern und Haubitzen gewirkt; gluehende Kugeln und Granaten\nhatten an mehreren Stellen gezuendet. Buergerschast und Infanterie sollen\ndurchaus gewillt sein, die Uebergabe zu bewirken; die Artillerie und die fremden\nFuehrer terrorisiren die Stadt. Es wird die Uebergabe nur aus Gnade und\nUngnade angenommen werden. Mit derselben wird eine ganz andere Ausstellung\nunserer Truppen erfolgen. Das Neckarcorps wird hinter den Neckar zurueckgehen;\ndie Bayern werden Mannheim raeumen, und ganz Baden wird nur von Preussen\nbesetzt bleiben. Wie man sagt, soll die Schweiz den energischen Forderungen\nPreussens im Allgemeinen nachgegeben haben. Der Prinz von Preussen, der bis\njetzt in Freiburg war, wird nach Carlsruhe gehen.\nSchoenau, den 21. Juli.\nVom 13. bis zum heutigen Tage hatten wir unser Quartier in dem\nSchoenau'sehen Schlosse in Wehr, heute haben wir dasselbe verlassen. Unsere\nTruppen gehen in mehreren Colonnen nach Freiburg, so dass wir ganz allein\nunseren Ritt durch den schoenen Schwarzwald machen. Wir passirten zuerst wieder\nSchopsheim, verfolgten dann das reizende Wiesenthal, bis wir hier landeten.\nDas Kriegshandwerk hat uns nicht stumpf gemacht, sondern wir gedenken noch\ndes Gefanges und der Poesie; dieses entdeckten wir, als wir in Hausen, Hebel's\nJugendheimstaette, welche wir durch einen kleinen Umweg erreichen konnten, von\nden Weinranken, die das freundliche Haeuschen mit weitueberragendem Strohdach\numzieht, Jeder ein Blaettchen zum Andenken uns pflueckten. Das Haus traegt die\nInschrift: \"Hebel's, des allemannischen Dichters, Heimathhaus.\" Die Leute, die\naus den kleinen Fenstern sahen, freuten sich ueber uns.\nUnser Aufenthalt in Wehr war eine Ruhezeit, welche uns gestattete, uns\ndurch die schoensten Ausfluege zu erquicken. Unser Hauptspazeinerritt ging in das\nWehra-Thal auswaerts, eins der schoensten Thaler. die ich gesehen; wild romantisch,\nmit 1200 und 1400 Fuss hohen Waenden, oft starre Felsen, oft das schoenste\nLaubholz, wechselnder Baumschlag, malerische Gruppen, das Thal so eng, dass\nneben dem sich bestaendig windenden, wildbrausenden Wehrabach kaum die schmale\nneugebaute Strasse Platz hat. - Eine weitere Tour fuehrte uns nach Waldshut,\nzu dem dort commandirenden General von Bechtold. Bayern, Preussen, Hessen,\nWuerttemberger u. s. w. stehen unter seinem Befehl. Er selbst ist aus dem Grossherzogthum\nHessen gebuertig, ein aelterer, freundlicher, sehr lebhafter und unterrichteter\nMann. In einem von Weinranken durchwachsenen Gartenhaeusehen\nfanden wir ein einladendes Fruehstueck bei ihm bereit. Unter uns wogte der\nRhein, der sich mit der Aar. die er eben in sich ausgenommen, nicht vereinigen\nwill; er moechte sein reines, durchsichtiges Gletscherwasser von der Beruehrung\nmit dem der schmussigen Aar fernhalten. Durch Rebgelaende hindurch blickten\nwir auf die fernen Alpenspitzen, und die Soldaten, aus so mancher Herren Land\nzusammengeschuettelt, fanden sich am schoenen deutschen Flusse bald als gute\nKameraden und liessen sich den Wein munden. Unter den Officieren aus der\nUmgebung des Generals war namentlich sein Generalstabsofficeiner, ein hessendarmstaedtischer\nHauptmann Becker, ausgezeichnet durch klare, ruhige Beurtheilung\nder Verhaeltnisse. Wir hatten einander viel zu erzaehlen, viel zu durchsprechen;\nes war ein sehr angenehmer Morgen. Mittags fuhren wir heim und erreichten\nAbends, nach laengerem Aufenthalt unterwegs, unser Wehr wieder, wo waehrenddem\nvieles eingegangen war, was Erledigung erforderte.\nFreiburg, den 1. August.\nWenige Tage, nachdem ich zuletzt schrieb, erhielten wir den Befehl, nach\nFreiburg und Umgegend zurueck zu marschiren. Die dritte Division loeste uns\nab. Eine ganz andere Divisions-Eintheilung des Armeecorps trat ein. Man\nueberwies uns Truppentheile, die wir bis dahin noch nicht kannten, und nahm\nuns solche, mit denen wir Muehen und Gefahren getheilt hatten. Mein General\nwar sehr ungehalten darueber; aber was half's, man musste sich fuegen. Wir\ngingen wieder durch das praechtige Wiesenthal am Welchen, einem der hoechsten\nPunkte des Schwarzwaldes, vorueber, in's Muensterthal nach Stausen, von wo\nwir am dritten Tage hier eintrafen. Aus einer Excursion haben wir jenen\nBerg bestiegen und eine der schoensten Aussichten in das Gebirge, ueber den Breifgau\nund das Elsass und weit in die Schweiz hinein genoffen. Unsere Truppen\npassirten in mehreren Colonnen den Schwarzwald und hatten dabei aus den\nmeistens noch unvollendeten oder altgebauten Strassen mit den groessten Schwierigkeiten\nzu kaempfen. hier empfing uns der Befehl, uns zum Weitermarsche nach\ndem Norden des Grossherzogthums bereit zu halten. Das Obercommando hatte\nsich, da das zweite Armeecorps anhaltend von Rastatt in Anspruch genommen\nwar, eine Division des ersten Armeecorps zur Besetzung von Mannheim,\nHeidelberg und Umgegend zur Dispition stellen lassen, und hierzu hatte man\ndie unserige hierher beschieden. - Der Fall von Rastatt machte eine Aenderung\ndieser Dispitionen nothwendig; weitlaeusigere Cantonnements sind bezogen\nworden, um ueberall die gesetzmaessigen Autoritaeten wieder in Kraft und Ansehen\nzu setzen; wir gehen vorlaeufig einer Periode der Ruhe entgegen. -\nWir bleiben hier bis zum 14. d. Acts., an welchem Tage das Stabsquarteiner\nnach Lahr verlegt werden wird. Wie lange man uns dort lassen wird, ahne\nich nicht. Die Verwickelungen hier im suedlichen Deutschland werden von Tage\nzu Tage bedeutender und bedenklicher. Bayern concentrirt Truppen bei Aschaffenburg\nund bei Lindau; 10,000 Oesterreicher stehen, den letzteren ganz benachbart,\nin Bregenz. Die Schweizer haben eine ansehnliche Macht auf die Beine gebracht;\nsie knuepfen die Auslieferung des aerarischen badischen Eigenthums an die Bedingung\neiner den Fluechtlingen zu ertheilenden Amnestie, woraus man natuerlich\nnicht eingehen wird. Die Freifcharen hausen drueben meistens unentwassnet -\nund nicht ohne Einverstaendniss mit der starken radicalen Partei. Wer weiss wie\nlange wir hier ruhig sitzen werden! es waere unrecht, die Tage, die wir sicher\nhaben, nicht mit aller Freude und mit allem Gluecke auszustatten, welches man\nsich nur schaffen kann.\nLahr, den 20. August.\nWir sind auch hier wieder sehr freundlich ausgenommen; einer der reichsten\nhiesigen Fabrikanten, deren es in dem kleinen, aeusserst gewerbthaetigen Staedtchen\nviele gibt, hat sich die Ehre ausgebeten uns bewirthen zu duerfen. Wir leben\nbei ihm ungenirt; man sucht unseren Wuenschen fast mehr entgegenzukommen,\nals es den freundlichen Wirthen gegenueber angenehm ist. Lahr liegt, wie die\nmeisten badischen Staedte der Rheinebene, am Fusse des Gebirges. Fehlt unserer\nUmgebung das Grossartige der Freiburger Gegend: das Freundliche und Liebliche\ndes Schwarzwaldes, das ihm die dichte, schoene Bewaldung und die frischen\nWiesen geben, hat sie in vollem Masse. Mein General hat sein Quartier bei\neinem der reichsten Leute des suedwestlichen Deutschlands, einem Herrn von Lorbeck,\nin einer Schnupstabakssabrik, die, wenn auch interessant, doch die ganze Umgebung,\nso unsere Officiere, zum bestaendigen Niesen reizt. Mein Wirlh ist\nCichoriensabrikant, was doch nicht s o laestig ist. -\nGestern sind der General, seine beiden Adjutanten und ich von einem kurzen\nAufenthalt in Carlsruhe zurueckgekehrt, wohin uns der Befehl, dem Einzuge des\nGrossherzogs beizuwohnen, gefuehrt hatte. Die Feierlichkeit hatte etwas Wehmuethiges,\nfiel aber sehr angemessen und wohlthuend aus. Die Strassen der\nStadt waren mit Laubgewinden, Kraenzen und Teppichen so geschmueckt, dass sie\nein ausserordentlich huebsches und freundliches Aeusseres boten. Die mit Menschen\nbesetzten Fenster drapirten sich hoechst geschmackvoll mit dem Gruen der Kraenze,\nund das freudige Willkommen, das von allen Seiten geboten wurde, war durchaus\nanstaendig und seine lauten Aeusserungen gemildert durch die Thraenen, die\nin aller Welt Augen waren. So zog der wirklich brillante Zug, in dem unsere\nGeneraele, eine grosse Anzahl badischer Officiere, desgleichen viele Officiere unserer\nArmee aller Truppengattungen, Hessen, Mecklenburger u. s. w. ritten, vom Thor\nnach der Kirche, und nach der Feier in derselben wieder nach dem Schloss; der\nGrossherzog sprach dem Prinzen von Preussen oeffentlich seinen Dank aus und ueberreichte\nihm das Grosskreuz des Militaer -Verdienstordens. Die Rede gab den\nvollen Ausdruck der Empfindung und war deshalb so durchaus wohlthuend.\nDas vielleicht Drueckende und Demuethigende, welches dieser Act so leicht fuer den\nGrossherzog haette haben koennen, verlor diesen Charakter vollstaendig durch die\nHaltung unseres Prinzen, der mit seinem bewundernswerthen Tacte und seiner\nanspruchslen Bescheidenheit nur wie der General dastand und, in diesem\nSinne antwortend, Alles abwies, was ihn haette als den Thronerben jener\nMacht erscheinen lassen, die Baden eben unter ihre Fittige genommen. - Man\neilte nunmehr wieder hinunter; die Parade begann.\nIn der sehr huebschen Localitaet, dem Schlossplatz, von Baeumen und Orangestoecken\neng besetzt, nahm sich die Ausstellung der Truppen, sechs Bataillons\nPreussen, ein Bataillon Nassauer, eine preussische Batterie und vier Schwadronen\nHusaren, die Carlsruher Buergerwehr und die badischen Dragoner, sehr\ngut aus. Der Prinz fuehrte die Parade selbst vor. - Nach Beendigung derselben\nwurden Orden vertheilt. Um drei Uhr war grosses Diner. Bei ersterer Gelegenheit\nspeiste ich nicht mit, desto gruendlicher bei der zweiten. Die Orden genoffen\nnur unsere Generaele und die Umgebung des Prinzen. Wir werden auch wohl\nnoch daran kommen.\nAus der Ruecksahrt von Carlsruhe hielten wir uns in Rastatt aus. Wir\nbesahen zunaechst das Schloss, welches ausser manchem Interessanten ganz besonders\nschoene Geweihe birgt. Seine Raeumlichkeiten sind impant und von\nder Plattform des Schlossthurmes hat man eine vollstaendige Uebersicht ueber die\nvorliegende Gegend. Den Insurgenten kann auch keine unserer Bewegungen,\nkoennen nicht die isolirtesten Tirailleurs in den Gefechten am 28., 29. und\n30. Juni entgangen sein. Ein guter Plan orientirte uns in den Befestigungen.\nDie neue oesterreichische Methode, die hier in Anwendung gekommen ist, hat\nmanches Uebereinstimmende im Princip mit der unserigen. Man hat das alte\nPolygonalsystem wieder hervorgesucht und entweder durch Brechung der Polygonalseiten\nnach Innen sich dem Tenaillensystem genaehert und ihm gemaess die\nbestreichenden Feuer und die innere Vertheidigung gegeben, oder durch starke\nvorgeschobene Steinbauten an den Polygonalwinkeln dasselbe bewirkt. Am\nstaerksten ist die Seite, welche sich gegen Frankreich hinwendet. Das dort in der\nEnceinte gelegene Fort 0 hat an sich schon eine bedeutende Vertheidigungsfaehigkeit.\nIhm vor liegt ein Terrain, welches inundirt werden kann. Aber sowohl\nhier, wie aus der Seite gegen Carlsruhe hin beguenstigt den Angreifer\nausserordentlich der vorliegende Wald, der, will man der Festung wirklich eine\nbedeutende Vertheidigungsfaehigkeit geben, durchaus gefaellt werden muss. Das\neben erwaehnte Fort O ist bis auf die Eindachung einiger massiven Werke vollstaendig\nfertig. Es ist gaenzlich in sich geschlossen und ebenso gut gegen die Stadt,\nals gegen aussen zu vertheidigen. Haette man beim Ausbruch der Revolution\nin Rastatt bei den Truppen den Kopf oben behalten, man haette sich mit den\nTreugebliebenen und mit den oesterreichischen Artilleristen in jenes Fort zurueckziehen\nkoennen und mit Entschlossenheit und Kraft die ganze Festung sich bald\nwieder unterthaenig gemacht. Es scheint, als wenn den General, der in Rastatt\nwar, der Vorwurf trifft, dass er nicht zu diesem Mittel schritt. Das Fort ist\nreich an bombenfesten Raeumen; in diesem Augenblicke sind dort 1500 Gefangene\nwohl untergebracht. - Gegen Sueden hin liegt das noch weniger fertige, aber\nebenfalls schon vertheidigungsfaehige Fort ^; auch in der Enceinte gegen Carlsruhe\nhin das Fort L. Letzteres hat am wenigsten Intensitaet der Vertheidigung,\nes war berechnet im Zusammenhange mit einem vorgeschobenen verschanzten\nLager, dessen Hernwerk es bilden sollte. Das verschanzte Lager ist der\nKosten wegen gestrichen worden; das Fort blieb aber so. Dort ist auch noch\nam meisten zu thun. Bei einem Angriffe auf dieses Fort wirkt auch die\nFuehrung der Eisenbahn durchaus unguenstig, die nicht in die Stadt hinein,\nsondern an ihr her aus hohem Damm gefuehrt ist und die beste erste Parallele\nvon der Welt abgibt. Ueberhaupt sind auf dieser Seite eine Menge Localitaeten,\nwie das Dorf Niederbuehl, der Murgdamm, der diesen Fluss aus beiden Seiten\neinfasst, Graeben, Gruben zc.< die den Angriff beguenstigen. Dort war auch der\nunsrige beabsichtigt, wie denn dort auch, aus eine freilich enorme Entfernung\nvon 3600 Schritt von der Mitte der Stadt, der General von Scharnhorst seine\nMonstrebatterie etablirt hatte. Sie ist nicht zur Thaetigkeit gekommen. -\nIm Allgemeinen laesst sich die Befestigungsweise von Rastatt damit\ncharakterisiren, dass man sagt: Man hat drei in sich geschlossene Einzelforts\ngebaut, ^, oe, (?; ihnen die groesstmoeglichste Selbstaendigkeit nach allen Seiten\nhin gegeben; ihren Anschluss an einander und die aeussere Enceinte so construirt,\ndass das Ganze dem neumodistcirten Polygonalsystem entwachsen scheint. -\nAuch Rastatt selbst ist reich an bombenfesten Raeumen und es ist so weit fertig\nund armirt, dass es eine foermliche Belagerung auszuhalten im Stande ist. Es\nwird der Bau jetzt nur mit geringen Kraeften fortgesetzt. Von den Gefangenen\nsind bis jetzt 800 entlassen; gegen 5000 sind noch in den Kasematten. Das\nTodesurtheil wird nur gegen Anstifter der Meuterei und gegen Fuehrer derselben\nvollzogen werden. -\nIn unseren Verhaeltnissen hat sich bis jetzt nichts sixirt. Von den Landwehren\nsind per Bataillon 200 Mann entlassen; damit moechte aber vielleicht\ngesagt sein, dass man die anderen desto fester halten will. Die Dinge in\nWuerttemberg scheinen sich arg verwickeln zu wollen. Die vollstaendig radikal\nund republikanisch ausgefallenen Wahlen zur revidirenden Versammlung machen\ndie dortigen Conservativen hoechst aengstlich. Wird man sich aber dort nicht\nden Bayern oder Oesterreichern in die Arme werfen? Die Antipathie gegen\nuns ist gross. -\nFast koennte man, namentlich bei dem ehrenwerthen Verhalten der Franzosen,\nhoffen, jetzt den anarchischen Bestrebungen der Revolutionaers einen festen Damm\nentgegen geschoben zu haben, wenn man nur auf die Eintracht der Cabinette\nrechnen duerste; wenn Oesterreich und Russland den doch gewiss nicht uebertriebenen\nund ihm ausgedrungenen Anspruechen Preussens in der deutschen Frage nachgeben\nwollten. Ein Kampf Oesterreichs mit Preussen wuerde ja ein Wuehlen im\neigenen Fleisch und Blut sein; Gott behuete uns davor! -\nUnser Prinz sagte uns, als wir uns bei ihm in Carlsruhe meldeten, nachdem\ner ueber die unangenehmen Zwistigkeiten zwischen den Truppen der verschiedenen\nMaechte in Frankfurt sich ausgelassen hatte: \"Ich werde nie dulden,\ndass unsere Mannschaften, wie sie dort gethan, zu Werke gehen; bis uns unsere\nSouveraene befehlen, den Degen zu ziehen, muss er in der Scheide bleiben.\"\nDie Moeglichkeit des Ziehens gegen Oesterreich und Bayern schien ihm daher\ndoch denkbar.\nLahr, den 7. October.\nAm 29. v. M. mussten mein General und die Officiere seines Stabes\nschleunigst nach dem Oberrhein ausbrechen, weil die Nachricht da war, die Freifcharen\nbeabsichtigten einen Einbruch in das Badische, einen Uebergang ueber\nden Rhein, und weil es fuer den Augenblick an einem einheitlichen Befehle dort\nmangelte. Nicht ohne grosse Unbequemlichkeiten mussten wir ueber Loerrach,\nSchopsheim, Saechingen nach Waldshut, wo wir spaet Abends eintrafen. Die\nGeruechte ueber Beunruhigungen unserer Beobachtungstruppen waren uebertrieben.\nIndessen war doch Manches anzuordnen, was durch den Abmarsch der Landwehr-\nBataillons nothwendig wurde. Am 3. ging der Befehl des Obercommando's\nein, dass saemmtliche Commando-Verhaeltniffe mit dem 4. October als geloest zu\nbetrachten seien; der General von Brun moege indessen noch vorlaeufig in Waldshut\nbleiben, bis der ihn abloesende General von Koelln dort eingetroffen waere.\nMir dagegen wurde ein neuer Auftrag zu Theil, eine Recogncirung bedeutender\nStrassenstrecken im Grossherzogthum, sowie auch des Rheins von Basel bis\nWaldshut. Meine Pferde hatte ich in Lahr, ebenso Karten und alle noethigen\nRequisiten; zugleich lag mir daran, am 4., dem letzten Tage, wo General\nvon Hirschseld noch in Freiburg war, mich diesem, sowie dem Major von Roon,\nunserem zeitigen Chef, zu empfehlen. Ich ging daher in der Nacht vom 3. zum 4.\nvon Waldshut ab, konnte in Freiburg so viel Zeit einbringen, um die genannten\nHerren zu sehen, und war Abends in Lahr.\nIch hoffe, morgen meine Dienstreife antreten zu koennen und dieselbe in 10\nbis 12 Tagen zu absolviren. Ich habe mich dann in Carlsruhe beim Prinzen\nabzumelden und hoffe, dort auch den General von Brun anzutreffen, bei dem ich\nmich verabschjeden moechte. Da mit mir auch die anderen Divisions-GeneralstabsOfficiere\nabcommandirt sind und ein zweiter Generalstabesiceiner beim Generalcommando\nja nicht die Selbstaendigkeit hat, welche mir meine Thaetigkeit so interessant\nmachte, so trat ich um so lieber in mein altes Verhaeltniss zum grossen\nGeneralstabe zurueck, zumal da wir uns sehnen, die eigene Haeuslichkeit zu geniessen.\nIch blicke auf die lehrreichste Zeit meines Lebens mit groesster Befriedigung\nzurueck und bin dankbar, dass mir Leben und Gesundheit erhalten blieb. -\n"}