{"metadata": {"year": "1876", "volume": "v.-006", "prefix": "dr", "chapter_id": "dr_1876_v.-006_13", "volume_id": "dr_1876_v.-006"}, "text": "Friedrich Sapp.\nDas Jahr 1875 hat die Welt mit aussergewoehnlichen und schweren Ungluecksfaellen\nheimgesucht. Es schien, als ob alle Elemente lgelaffen waeren,\nund als ob Orcane und Erdbeben, Feuer und Wasser sich verschworen haetten,\num mit oder ohne Zuthun der Menschen ihre zerstoerende Macht zu zeigen. Auch\nunser Vaterland blieb von derartigen Heimsuchungen nicht verschont, und namentlich\nhatte unsere Schiffahrt arg unter zwei harten Schlaegen zu leiden. Nachdem am\n7. Mai der Hamburger Dampfer \"Schiller\" mit einem Verluste von 337 Menschenleben\nan den Scilly-Inseln gescheitert war, strandete am 6. December der\nBremer Dampfer \"Deutschland\" aus Kentish-Knock, einer siebzehn Seemeilen\nvon Harwich gelegenen englischen Sandbank, und ging nicht allein total verloren,\nsondern buesste auch 46 von seinen Passageineren und 13 Mann von seiner Besatzung\nin den Wellen ein.\nDer Verluft dieser beiden stolzen Dampfer, und besonders des \"Deutschland\",\nhat Fragen angeregt, welche von ebenso hoher nationaler als internationaler\nBedeutung sind und namentlich in einer, alle unsere oeffentlichen\nInteressen vor ihr Forum ziehenden Zeitschrift, wie die Rundschau, vollen\nAnspruch aus eine kurze sachliche Eroerterung haben. Ich werde mich in den\nfolgenden Auffuehrungen aus den \"Deutschland\" beschraenken.\nDieser Dampfer, welcher im Jahre 1866 gebaut war, 2953 Tons hielt und\nfuer 50, 110 und 560 Personen in der ersten, resp. zweiten Cajuete und im\nZwischendeck Platz hatte, gehoerte dem norddeutschen Lloyd, einer im Jahre\n1857 in Bremen gebildeten Actiengesellschaft mit jetzt zusammen 8,100,000 Thlrn.\nGold-Capital. Nach dem Verluft des \"Deutschland\" betraegt die Zahlseiner transatlantischen\nDampfer noch 27, deren heutiger Werth nach grossen Abschreibungen\nmit noch ueber 30 Millionen Mark zu Buche steht. In Folge seiner vortrefflichen\nVerwaltung, der tuechtigen Leistungen seiner Capitaene und der Sicherheit\nseiner Schiffe, hat sich der Lloyd sehr bald zu einer Linie ersten Ranges\nemporgeschwungen und den aeltesten englischen Gesellschaften wuerdig zur Seite\ngestellt. An der Spitze seines Verwaltungsraths steht, vom Tage seiner Gruendung\nan, ein durch die Weite seines Blickes, die unbeugsame Energie seines\nWillens und die reiche Fuelle seiner Erfahrungen hoch bedeutender Kaufmann.\nHerr H. H. Meeiner in Bremen; ihm stehen als Verwaltungsraethe die ersten\nRheder dieser Stadt zur Seite, und als ihre Agenten in Amerika wirken ebenso\nerfolgreich weltbekannte Haeuser wie Oelrichs ck Co. in New York oder Schumacher\nin Baltimore. Die Dampfer des Lloyd haben bis Ende 1875 im\nGanzen 2046 Reisen nach und von Amerika gemacht. Die Gesammtzahl der\naus ihnen befoerderten Passageinere belaeuft sich aus 581,276 Personen. Die aus\ndem \"Deutschland\" Umgekommenen waren seine ersten Verluste an Menschenleben,\nindem bei den frueheren Unfaellen, der Strandung des \"Union\" (1870) und des\n\"Koenig Wilhelm\" (1872) saemmtliche Passageinere und die Mannschaften gerettet\nwurden. Es sind also von je 100,000 Passageineren etwa 8 durch die den Schiffen\ndes Lloyd zugestoffenen Unglueckssaelle ertrunken: ein Erfolg, dessen sich, mit\neinziger Ausnahme der Liverpooler Cunard-Linie, keine andere europaeische oder\namerikanische Dampfschiff-Gesellschaft ruehmen kann.\nDie mit dem Schiffbruch des \"Deutschland\" zusammenhaengenden Thatsachen\nduerfen wol in der Hauptsache als bekannt vorausgesetzt werden; es wird\ndeshalb auch genuegen, wenn ich den Thatbestand in einigen wmigen Saetzen\nDer Dampfer verliess Bremerhasen am Sonntag, 5. December, Morgens\n7i/z Uhr, und hatte ausser 99 Mann Besatzung nur 113 Passageinere an Vord.\nGegen Nachmittag setzte stuermischer Nordoftwind mit heftigem Schneegestoeber\nein. Der den Befehl fuehrende Capitaen E. Brickenstein war fuer diese Reise\nvon seinem Schiffe, dem \"Rhein\", aus den \"Deutschland\" abcommandirt worden.\nEin Seemann von grosser Pflichttreue, Vorsicht und Geistesgegenwart, ist er\neiner der tuechtigsten und ersahrensten Officiere des Lloyd, welcher ihn selbst dann\nnoch in seinen Diensten behielt, als er in Folge der schlechten Zeiten und der\ndurch sie erzwungenen Auslegung der Mehrzahl der Dampfer verschiedene Capitaene\naus unbestimmte Zeit beurlauben musste. Auch aus seiner letzten, so ungluecklich\nendenden Reise vernachlaessigte Brickenstein keine Vorsichtsmassregel. Er\nwar die ganze Nacht vor dem Unfall aus seiner Bruecke und that seine Pflicht\nim vollsten Masse, liess loggen, nahm zur Feststellung des wahren Curses mehrfache\nLothungen vor, da die bezogene Lust nicht erlaubte, irgend welche Beobachtungen\nanzustellen, und fuhr von vier Uhr Morgens an mit nur halber Kraft.\nGleichwol gerieth er, von der, bei dem Nordoftsturme doppelt starken Stroemung\netwa zwanzig Seemeilen zu weit westwaerts getrieben, am Morgen\ndes 6. December gegen 5V\" Uhr aus eine Sandbank, den Kentish-Knock. Er gab\nsofort Befehl, mit voller Kraft rueckwaerts zu sahren; ungluecklicher Weise aber\nzerbrach in diesem verhaengnissvollen Augenblick die Schraube, so dass das Schiff\nfest sass, sich etwas ueber Backbord legte und widerstandsl der furchtbaren Gewalt\nder stuermischen Wellen preifgegeben sah. Trotz aller Ruhe. Kaltbluetigkeit\nund Besonnenheit gelang es dem Capitaen jetzt nicht mehr, von der Bank l zu\nkommen. Er liess zwar bei Tagesanbruch Ladung ueber Vord werfen, um den\nDampfer aus der aergsten Brandung zu bringen und machte alle Segel aus, um\nihn in tieferes Wasser zu versetzen. Letzteres Manoever gelang aber nur theilweise;\nindessen bewirkte es wenigstens, dass die Masten in der Nacht vom Montag aus\nDienstag noch hielten, waehrend ihr Zusammenbruch fuer alle an Vord befindlichen\nUnglueckliche verhaengnissvoll geworden sein wuerde. An eine Aussetzung der Boote\nzu ihrer Rettung war bei dem schweren Wetter und der furchtbaren Brandung\nwaehrend des ganzen Montag nicht zu denken. Uebrigens herrschte bis zum\nAbend dieses Tages die beste Ordnung an Vord; die Pumpen hielten bis zur\nDunkelheit aus, und Mittags wurden sogar noch die regelmaessigen Nationen\nunter die Passageinere vertheilt. Von Stunde zu Stunde hofften sie aus Erloesung\nund Rettung; aber alle Bemuehungen, abgeseuerte Raketen, Pistolenschuesse - die\nMuendung der Kanone hatte sich verstopst - Hilferuse und Aushissen der Nothslagge\nhalfen nichts. Ein Dampfer und ein Segelfchiff kamen sogar in Sicht;\naber sie wandten ihren Curs vom \"Deutschland\" ab. So brach die furchtbare\nNacht ein, doch die sehnlichst erwartete Hilfe blieb aus. Gegen Morgen des\nDienstag, des 7. December, drang das Wasser in die Cajueten und inneren\nRaeume. Um zwei Uhr gab der Capitaen Befehl, dass alle Passageinere und die\nMannschaft Zuflucht in den Wandten suchen sollten, da das Wasser bereits die\nGaenge fuellte. Bis sieben Uhr stieg die See immer hoeher und brandete bestaendig\nueber das Schiff. Viele der Ungluecklichen wurden von ihr aus den Wandten\ngeschlagen oder fielen im Schlaft oder halberstarrt herunter, wo auch sie von\nden Wellen fortgespuelt wurden. Gegen acht'Uhr legten sich Wind und Seegang,\nund das zuruecktretende Wasser gestattete den Ueberlebenden, das Deck zu\nbesteigen und ihre erstarrten Glieder zu waermen. Erst gegen elf Uhr nahte die\nRettung, indem der Schleppdampser Liverpool den Rest der Passageinere und\nMannschaft an Vord nahm und nach fast dreissigstuendiger Todesangst gegen vier\nUhr Nachmittags nach Harwich brachte.\nDiesem entsetzlichen Unglueck gegenueber haette man wol erwarten koennen,\ndass jeder, nicht durch Thatsachen zu beweisende Tadel verstummt waere; allein\nleider hat ein Theil der deutschen Presse hier einen Ton angeschlagen, welcher in\neinem durch provinziale Eifersuechteleien weniger zerklufteten Lande gradezu unmoeglich\nsein wuerde. Wir Deutschen laufen noch viel zu sehr mit den Eeinerschalen\ndes philisterhastesten Kleinstaatenthums einher und bilden uns leider\nhaeufig sogar ein, das Unglueck unserer Nachbarn sei unser Glueck und Vortheil.\nNamentlich findet man in den Seestaedten, wie man es bei dem Laender-verbindenden,\nden Blick schaerfenden Berufe so vieler ihrer Buerger am wenigsten erwarten sollte,\ndie kurzsichtigsten Gesichtspunkte, eine wahrhaft Kraehwinkelfche Kirchthurmspolitik.\nDer Hamburger ruempst die Nase ueber den Bremer, dieser wieder ueber\njenen, und die Nordseestaedte sehen mit aeusserster Geringschaetzung auf die Angehoerigen\nder Ostsee herab. Waehrend eines langen Aufenthaltes im Auslande\nwar ich leider sehr haeufig in der Lage, die Ausbrueche der Eifersucht, Selbstbewunderung\nund sogar des Brodneides der deutschen Seestaedter zu hoeren. Wenn\nz. B. in New York ein Bremer Dampfer einige Tage laenger ausblieb als gewoehnlich,\nso konnte man sicher sein, dass der erste beste Hamburger Bekannte, dem\nman aus der Strasse begegnete. Einem unausgefordert seine Befuerchtungen aussprach\nund mit einem vielsagenden Achsezucken oder einem mitleidigen Blick seine\nHoffnung aus eine immer noch'moegliche glueckliche Ankunft aussprach. Umgekehrt,\nwenn ein Hamburger Dampfer sich verspaetete, so sprach der Bremer von alten\nsaumseligen Kutschen, Mangel an Vorsicht oder dem Zurueckbleiben Hamburgs\nhinter den Ausgaben unseres vorwaerts stuermenden Zeitalters. Der Hamburger\nwieder meinte, Bremen baue seine Schiffe zu billig und spare am unrechten\nOrte, da koenne ein Unglueck am Ende nicht ausbleiben; der Bremer aber hoffte,\ndass der Nachbar an der Elbe sich auf die Dauer der besseren Einsicht nicht verschliessen\nund zeitgemaesse Reformen einfuehren werde. Auch aus anderen Gebieten\nspielt sich dasselbe Verhaeltniss ab. Als nach Ausbruch der grossen Handels-Krise\ndes Jahres 1857 ein Bremer einen Hamburger frohlockend seine Freude darueber\naussprach, dass Bremen bei seiner Soliditaet von den Folgen dieses Ereignisses unberuehrt\ngeblieben sei, und damit sein Bedauern ueber die Hamburg widersahrenen\nschweren Schlaege verband, meinte der Hamburger sich hoehnisch raechend: \"Auch\nWandsbeck ist wie Bremen von der Krise verschont worden.\"\nDies Mal ist es uebrigens die Ostsee, welche gegen die Nordsee, Stettin,\nwelches gegen Bremen austritt. Haette sich u. A. die \"Ostsee-Zeitung\" aus eine\nstrenge Kritik des Benehmens des Capitaen Brickenstein beschraenkt, so waere ein\nsolches Versahren selbstredend ganz in der Ordnung gewesen; allein wenn sie\neinerseits sagt, dass fuer eine Untersuchung des Unglueckssalles nur wenig Material\nvorliege, verschmaeht sie es andrerseits nicht, die abenteuerlichsten Erdichtungen,\nwelche den Charakter und namentlich die Zuverlaessigkeit der ganzen deutschen\nSeeschifsahrt empfindlich schaedigen muessen, als angebliche Thatsachen in die\nWelt zu schicken.\n\"Da man dem Capitaen Brickenstein,\" heisst es in einem Artikel dieses Blattes vom 22. December\n1875, \"unmoeglich die fuer diese Gewaesser noethigen Kenntnisse und Erfahrungen absprechen\nkann, so wird man zu der Annahme gezwungen, dass er sich nicht die Zeit nehmen wollte\noder durfte, um vorsichtig zu versahren: er hatte vielleicht oefter das Glueck gehabt, ein Feuer\nbei dickem Wetter aus den Kopf zu treffen, und hoffte auch diesmal daraus - er ging vielleicht,\nwenn die Reise einen Tag laenger als gewoehnlich dauerte, seiner Praemie, die der \"Norddeutsche\nLloyd\" seinen Capitaenen fuer schnelle Reisen zahlt, eine fuer Menschenleben hoechst gefaehrliche Einrichtung,\nverlustig, und erfuellte seinen Postcontract nicht! In dem Contract mit der Englischen\nPost hat sich der \"Norddeutsche Lloyd\" verpflichtet, an jedem Dienstag ein Schiff zur Mitnahme\nder Post in Southampton zu stellen, bei 300 Lstr. Strafe, wenn kein Dampfer eintrifft. Von\ndem Augenblick an, da die Post an Vord ist, muss sie vom April bis October in 276 Stunden,\nund vom October bis April in 300 Stunden in New York abgeliefert sein! Nur bei Ouarantaine\nwird eine Verspaetung gestattet; Sturm, Eis, Nebel und Unsaelle an der Maschine\nwerden nicht als Hindernisse angesehen! Fuer jede 12 Stunden Verspaetung wird ein\nAchtel der ganzen Postsracht abgezogen, so dass ein Schiff, welches sich um 4 Tage verspaetet hat,\ngar nichts erhaelt. Die englische Regierung hat eine Verordnung erlassen und alle Seefahrt\ntreibenden Nationen haben sie angenommen, welche den Dampfschiffen vorschreibt, bei Nebel oder\ndickem Wetter langsam zu sahren. Das englische Postamt aber schliesst Vertraege ab, wonach\ndas langsame (vorsichtige) Fahren der Dampfschiffe mit Geldstrafe belegt wird! Ob die Deutsche\nPost einen aehnlichen Contract mit den Dampferlinien geschlossen hat?\n\"Dass der Capitaen eines die Post fuehrenden Schiffes als Beamter seiner Gesellschaft aus's\nAeusserste dahin bestrebt sein wird, diesen Postcontract zu erfuellen, um seine Gesellschaft vor\nStrafe und Verlust zu bewahren, und dass er mehr an diesen Contract und an seine Gratisication\nfuer schnelle Reise denkt, als an die Sicherheit der ihm anvertrauten Menschenleben\ngut ist, bedarf wol keiner weiteren Erklaerung. Wegen Verlust von Menschenleben zur Rechenschaft\ngezogen zu werden, laeuft er keine Gefahr; wenn er nur aus seinem Posten ist und, wo\nnoethig, gelothet hat, dann hat er in den Augen seiner Passageinere und seiner Regierung\ngenug gethan, und wenn er dann auch noch nach der Strandung seine Menschenpflicht erfuellt,\nso hat, wie der \"Reichs-Anzeiger\" sagt, die Deutsche Handelsmarine Ursache, stolz aus ihn\nzu sein!\"\nGanz abgesehen von den persoenlichen Verdaechtigungen des Capitaens, mit welchen\ndiesen guter Geschmack wenigstens bis nach erfolgter Feststellung des Thatbestandes\nverschont haette, will ich hier nur einige Thatsachen gegen obige Unwahrheiten\nanfuehren: Der norddeutsche Lloyd zahlt seinen Capitaenen keine Praemien fuer schnelle\nReisen. Er hat keinen Postcontract mehr mit dem englischen Postamt, der unter den\noben specificirten Bedingungen erfuellt werden muss. Ein solcher Contract lies\nbis zu der vor einigen Jahren erfolgten Herabsetzung des an sich schon billigen\nSeeporto's. Uebrigens wuerde er, wenn er wirklich noch in Kraft waere, durchaus\nnichts gegen die deutschen Dampfer oder die englische Regierung beweisen.\nDiese, der man wahrlich keinen Leichtsinn in Seesachen vorwerfen kann, hatte\nmit allen Dampfschifflinien einen Postcontract mit bestimmt festgesetzter Durchschnittssahrzeit\nabgeschlossen, um sie zur Stellung ihrer besten Schiffe zu zwingen:\nein sehr weises Versahren, wenn man sich die langjaehrige Saumseligkeit der\naeltesten und angesehensten transatlantischen Dampferlinie - der Cunards -\nvergegenwaertigt. Gegen den Vorwurf aber, dass die englische Regierung dem\nPostschiffe zu grosse Geschwindigkeit zumuthet, brauche ich sie doch wol der \"Ostsee-Zeitung\"\ngegenueber nicht in Schutz zu nehmen. Eine langjaehrige Erfahrung\nhat vielmehr bewiesen, dass jedes gute und neue Schiff, ohne seiner Sicherheit\nirgend etwas zu vergeben, die Reise bequem innerhalb der oben angegebenen\nDurchschnittszeit machen kann. Allein wenn das nicht der Fall waere und wenn\nder obige Vertrag noch in Kraft staende, so haette der \"Deutschland\" aus seiner\nletzten ungluecklichen Reise doch gar nicht davon beruehrt werden koennen, weil\njener Vertrag nur fuer die Fahrten zwischen England und Amerika galt. Die\nEntfernung zwischen Bremerhasen und Southampton wird gewoehnlich in 24 bis\n36 Stunden zurueckgelegt. Nun haben aber die Lloyd-Dampfer drei volle Tage\nvom Augenblick der Absahrt aus dem erstgenannten und bis zum Verlaffen des\nzweiten Hasens, in welchem sie meistens noch 24-36 Stunden liegen bleiben,\num neue Ladung, Kohlen und Passageinere auszunehmen. Welcher irgend denkbare\nGrund konnte nun den Capitaen Brickenstein zu einer leichtsinnigen Schnellsahrt\nbestimmen? Andererseits aber moechte ich fragen, welchen Titel verdient\neine Zeitung, die sich in den einfachsten und offenkundigsten deutschen Schiffahrtsfragen\neiner so bodenlen Unwissenheit schuldig macht?\nDas Versahren der \"Ostsee-Zeitung\" und der Blaetter, welche ihr nachgeschrieben\nhaben, ist uebrigens um so unbegreiflicher, als von Anfang an Niemand\ndaran gezweifelt hat, dass die Strandung des \"Deutschland\" einer sorgfaeltigen\nUntersuchung unterzogen werden wuerde, und dass dann auch darueber volle Aufklaerung\ngebracht werden muesse, ob der Unglueckssall durch ein schuldbares Versehen\nvon irgend einer Seite veranlasst sei.\nWaehrend sich die oeffentliche Meinung noch lebhaft damit beschaeftigte, in\nwelcher Form voraussichtlich diese Untersuchung erfolgen werde, wurde alle Welt\nploetzlich durch ein fertiges Urtheil ueberrascht. Die Presse brachte naemlich das\nVerdiet der \"Coroner's Jury\", d. h. der Geschworenen, welche in Harwich nach\nAnkunft der ersten Leichen von dem Todtenbeschauer zusammenberufen war. um\ndie Todesursache der bei der Strandung Verunglueckten festzustellen. Aus welchen\nUrsachen die Strandung des Dampfers erfolgt sei, darueber hatte sich dieses\nGericht gar nicht auszusprechen; diese Frage gehoerte in keiner Weise zu seiner\nKompetenz. Nach englischem Rechte ist der Coroner, der Todtenbeschauer, verpflichtet,\nbei jedem nicht natuerlichen Todessalle oder anderem schweren Unglueckssalle,\nwelcher zu seiner Kenntniss kommt, ein Geschworenengericht zusammenzuberufen,\nwelchem die Ausgabe obliegt, sich ueber die vermuthliche Ursache dieses\nTodessalles, resp. Unglueckssalles zu aeussern, und Alles zu veranlassen, um die\nIdentitaet der Leichen, den Ort und die Art ihres Todes u. s. w. klarzustellen.\nNaturgemaess ist zur Abgabe eines solchen Urtheils in der Regel die groesste Eile\nerforderlich. Der Coroner nimmt also seine Geschworenen da, wo er sie eben\nfindet. Meist ist es nicht schwer und uebersteigt nicht die Faehigkeit eines Manns\nvon gewoehnlicher Fassungskrast, mit Hilfe von Sachverstaendigen sich einUrtheil\nueber eine rein tatsaechliche Frage zu bilden. Im Falle des \"Deutschland\" wird\nauch ohne einen Arzt jeder halbwegs gebildete Einwohner von Harwich, welcher\nvon der Strandung des \"Deutschland\" und den an's Land gebrachten Leichen\ngehoert hatte, bei ihrer Besichtigung in der Lage gewesen sein, nach bester Ueberzeugung\nzu erklaeren, dass die hier vorliegenden Leichen den Tod durch Ertrinken\nerlitten hatten, und dass wiederum dieser Tod die traurige Folge der Strandung\ndes \"Deutschland\" war. Wenn das Geschworenengericht in Harwich diese\nbeiden Thatsachen feststellte, so hatte es seine Schuldigkeit gethan und konnte\nDie Harwicher Jury nun befand sich in aeusserst gereizter Stimmung. Den\nHerren Geschworenen mochte ein wenig das Gewissen schlagen darueber, dass nicht\nschneller Rettungsversuche von Harwich gemacht waren. Aeusserst unangenehm\naber war es ihnen, dass nicht nur die Deutschen, nein, dass sogar die englische\nNormalzeitung, die \"Times\", mit anerkennenswerther Ossenheit die Schaeden\nblosslegte, welche bei diesem Unglueckssalle in Harwich zu Tage getreten waren.\nIn Harwich war kein Rettungsboot, ein Hasen von der Bedeutung dieses Platzes\nwar so mangelhaft mit den gefaehrlichen Punkten der Kuestengewaesser in seiner\nunmittelbarsten Naehe verbunden, dass ein grosser Dampfer ueber 24 Stunden\naus einer, 17 englische (d. h. etwa 4 deutsche) Meilen entfernten Sandbank festsitzen\nkonnte, ohne dass man in Harwich eine Ahnung davon hatte! Diese drei\nThatsachen waren nicht zu bestreiten. Vielleicht aber liessen sie sich in den\nHintergrund draengen, wenn man die oeffentliche Meinung aus ein anderes Gebiet\nlenkte; wenn man diese Thatsachen todtschwieg und den Nachweis lieferte, dass\ndie Strandung selbst durch ein Verschulden des Capitaens, durch eine mangelhafte\nBeschaffenheit und Ausruestung des Schiffes verursacht war. Unsere Jury aeusserte\nsich also in ihrem Verdict auch ueber die Ursachen der Strandung des \"Deutschland\"\nselbst; sie bedauerte und missbilligte, dass\n1) an Vord des Schiffes keine Patentlogge gewesen;\n2) dass die besten Vorrichtungen zum Herablaffen der Boote gefehlt\n3) dass nicht ein ersahrener Nordseelootse das Commando des Schiffes gehabt\nDer deutsche Zeitungsleser, welcher ein Geschworenengericht in einem englischen\nHasenplatze drei so schwere Vorwuerfe gegen einen deutschen Capitaen und\neine deutsche Rhederei erheben hoert, wird unwillkuerlich mit seinem Urtheil ueber\ndie Ursache der Strandung sich dem des englischen Gerichtshes anschliessen.\nZumal das erste Bedauern klingt so plausibel, ^ priori ist doch wol anzunehmen,\ndass eine \"Patentlogge\" etwas Vortrefflicheres ist, als eine \"gewoehnliche\nLogge\"; namentlich wenn dabei behauptet wird, die groessten englischen\nDampferlinien bedienten sich nur der Patentlogge. Letztere Behauptung ist nun\nzwar unrichtig. Es ist nachtraeglich, und zwar in der Untersuchung des Handelsamtes\nueber die Strandung, unumstoesslich erwiesen worden, dass die beiden bedeutendsten\nenglischen Dampferlinien, die Ccmard- und die westindische Linie,\nkeine Patentloggen benutzen, und zwar deshalb, weil diese bei Dampfern ein weniger\nzuverlaessiges Resultat liefern als die gewoehnliche Logge, und weil dieselben sich\nausserdem haeufig mit der Schraube oder mit Gegenstaenden, welche in der See\nschwimmen, oder von Vord geworfen werden, verwickeln und dadurch gaenzlich\nunbrauchbar werden. Die Strandung des \"Deutschland\" waere durch den Gebrauch\neiner Patentlogge ganz sicher nicht verhindert, weil eine solche ebensowenig, wie\neine gewoehnliche Logge, dem Fuehrer des Schiffes darueber Aufklaerung zu geben\nvermochte, ob er durch Stuerme und Stroemung von seinem Curse abgetrieben\nEben so unbegruendet ist der zweite Vorwurf. Der \"Deutschland\" hatte diejenigen\nVorrichtungen zum Herablassen der Boote, welche in England selbst von\nseinen Erbauern, der beruehmten Firma Caird Co. in Greenock, als die besten\nerachtet waren. Sodann aber war es im vorliegenden Falle ganz einerlei, ob\ndiese Vorrichtungen sich als gut oder schlecht erwiesen; denn alle Boote, bis aus\neins, wurden von der Brandung von Vord geschlagen, und das eine Boot,\nwelches sich gleich im Anfange lriss, brachte von seinen drei Infassen nur einen\neinzigen lebend in Sicherheit. Die See war am 6. und bis zur Nacht vom\n6. aus den 7. December so wild und aufgeregt, dass alle vom Dampfer herabgelassenen\nBoote sofort kentern mussten.\nDer wunderbarste ist aber der dritte Vorwurf. Es ist naemlich erwiesen,\ndass ein Lootse an Vord des \"Deutschland\" war und dass derselbe die Nacht ueber\nneben dem Capitaen aus der Commandobruecke stand und dass ueber den vom\nSchiffe einzuhaltenden Curs zwischen Capitaen und Lootsen voellige Uebereinstimmung\nherrschte. Was sollte nun wol geaendert sein, wenn der Lootse statt\ndes Capitaens das Commando gefuehrt haette? In einem solchen Falle, wie der\nuns vorliegende, ist es doch wahrlich eine blosse Formalitaet, welcher von zwei\nSachverstaendigen dem anderen uebergeordnet ist! Und die Herren Geschworenen\nvon Harwick) werden doch selbst nicht sagen wollen, dass ihr Landsmann, der\nLootse, deswegen, weil er das Commando nicht hatte, dem Capitaen absichtlich\nin Folge gekraenkter Eitelkeit verschwiegen, dass er einen salsehen Curs steuere?\nKurz, die Geschworenen, saemmtlich Angehoerige des kleinen Buerger- und\nHandwerkerstandes, haben mit ihrem Urtheil nur ihre Unwissenheit verrathen.\nIch habe diesen Unsinn nur deswegen so ausfuehrlich widerlegt, weil die Begriffe\nvon allen, mit dem Seewesen in Verbindung stehenden Angelegenheiten in dem\ngroessten Theile unseres Vaterlandes leider sehr unklar sind, und weil uns vielfach\nnoch die sehr schlechte Gewohnheit anhastet, in diesen Fragen die unbedingte\nUeberlegenheit der Englaender ohne weitere Pruefung zuzugestehen. Statt sich\num Dinge zu kuemmern und in Angelegenheiten einzumischen, welche sie nichts\nangingen, haetten die Herren besser gethan, sich die Leichen der Verunglueckten\netwas genauer anzusehen, als es geschehen ist. Sie haetten voellige Klarheit\ndarueber schaffen koennen, ob in der That Beraubungen und Verstuemmelungen\nderselben vorgekommen sind oder nicht, welche die englische Presse anfaenglich\nbehauptete, und welche nach den Resultaten der Untersuchung des Handelsamtes\nwenigstens indirect widerlegt zu sein scheinen.\nGluecklicherweise war der Wahrspruch dieser Geschworenen ohne alle Bedeutung,\nund fuer die eigentliche Untersuchung des Falles durchaus unpraejudicirlich.\nDie wirkliche Untersuchung ueber die Ursachen der Strandung des\n\"Deutschland\" vor der zuftaendigen Behoerde hat in London vom 20. bis 30. December\nv. I. stattgefunden. Dieselbe erfolgte nach den Bestimmungen der englischen\nKaufsahrteischifsahrtsacte von 1854 vor einem, von dem englischen\nHandelsamte (doai-6 of traSo) besonders fuer diesen Fall zusammengesetzten\nGerichtshe. Da die Strandung eines deutschen Schiffes aus hoher See, d. h.\nin einer Entfernung von mehr als vier Seemeilen von der Kueste, in Frage\nstand, so hatte die englische Regierung an sich kein Recht, zu verlangen, dass die\nUntersuchung von englischen Behoerden erfolge. Die deutsche Regierung hat\nindess ihre Zustimmung zu diesem Versahren ertheilt, und sie hat Recht daran\ngethan, denn es ist unter allen Umstaenden besser, dass der Fall durch englische\nBehoerden untersucht wurde, als dass ueberhaupt gar keine Untersuchung erfolgte.\nUnd in Deutschland konnte nach Lage der bestehenden Gesetzgebung eine Untersuchung\nueberhaupt nicht vorgenommen werden. In unserem Falle ist es aber\nder deutschen Regierung als ein besonders hohes Verdienst anzurechnen, dass sie\nnach allen Kraeften Fuersorge dafuer getroffen hat, dass die Untersuchung moeglichst\nunparteiisch gefuehrt wurde. Nicht nur hat dieselbe die deutschen Interessen\ndurch einen hervorragend tuechtigen englischen Anwalt vertreten lassen; es wurde\nausserdem der kaiserliche Commissar fuer Auswanderungswesen, ein ehemaliger\nMarinesiceiner, von der Regierung abgeordnet, welcher neben den Richtern Platz\nnahm und die Untersuchung ueberwachte.\nBeim Schlusse dieses Artikelf war die Untersuchung zwar beendigt, das\nUrtheil des boarae of tra6e aber noch nicht gesprochen. Es liess sich also noch nicht\nersehen, ob auch der englische Gerichtsh dem Capitaen Brickenstein ein schuldbares\nVersehen zur Last legt. Soviel ist aber aus dem Gang der Verhandlungen\nzu enthehmen, dass bei allen Parteien das einmuethige Bestreben herrschte, den\nThatbestand so klar zu stellen, als es bei dem vorhandenen Beweismaterial\nirgend moeglich war.\nTrotz alledem ist es in hohem Grade zu beklagen, dass die deutschen\nSchiffer und Rheder nicht in der Lage waren, vor deutschen Gerichten\nRecht zu nehmen. Allein schon der Umstand machte die Untersuchung\nvor englischen Behoerden zu einem bedenklichen Vorgange, dass dieselbe in\nenglischer Sprache vor sich gehen musste. Durch ein Beispiel, welches\nallerdings nicht vor dem Seegerichte, sondern vor der Coroner's-Jury\nsich ereignete, wurde dies treffend illustrirt. Bekanntlich hat Capitaen\nBrickenstein behauptet und bewiesen, dass er die ganzen Naechte hindurch Raketen\nhatte abseuern lassen. Ein Zeuge (Schiffspassageiner) wurde von dem Coroner\ngefragt: \"Diae ?ou see an? roekets?\" (Haben Sie Raketen gesehen?) Derselbe\nantwortete: nein! Die Frage wurde wiederholt, und wiederum verneint, und\nnunmehr der Gerichtsschreiber veranlasst, diesen auffallenden Widerspruch des\neinen Zeugen mit den anderen sofort auszuzeichnen. Capitaen Brickenstein,\nwelcher dieser Vernehmung beiwohnte, fragte daraus den Passageiner ganz erstaunt:\n\"Was, Sie wollen keine Raketen gesehn haben?\" Worauf dieser seinerseits\nsichtlich erstaunt erwiderte: \"Raketen habe ich in Masse gesehn, aber keine\nroeks (Felsen)\". Der Mann hat also den Coroner missverstanden, und haette\nhierdurch in bedenklicher Weise, ohne dass er es wusste, die Untersuchung\nbeeinflussen koennen. Wie viel aehnliche Faelle moegen vorgekommen sein!\nWenngleich wir bei den Officieren des norddeutschen Lloyd eine ertraegliche\nKenntniss der englischen Sprache zu finden gewoehnt sind, so ist es doch ein\ngewaltiger Unterschied, ob einer fertig englisch spricht, oder ob er sich\nvon einem englischen Gerichtshe im Kreuzverhoer vernehmen lassen muss.\nEs gibt wol kaum ein gerichtliches Versahren, welches den deutschen Zeugen\nweniger gelaeufig und innerlich mehr zuwider ist als dieses. Im englischen Recht\ngehoert der Process zu ausschliesslich den Parteien oder vielmehr deren Advocaten;\nim Deutschen aber zu sehr dem Richter. Eine zwischen beiden Extremen\ngezogene Mitte wuerde vielleicht die richtige Linie bilden. Ein gewandter englischer\nAdvocat macht mit dem Zeugen so ziemlich was er will, und er muss es schon\narg treiben, wenn der Richter ihn ueberhaupt in seine Schranken zurueckweist. Er\nbenutzt aber seine, ihm ueber den Zeugen eingeraeumte Gewalt in der Regel mehr\nzum Beweise seines Scharssiuns, zur Erringung von Vortheilen uebe? den Gegner\nals zur objectiven Ermittlung des Thatbestandes. Es gilt ihm deshalb vor\nAllem, den Zeugen einzuschuechtern, zu verwirren und zu aergern, um ihn schliesslich\nwie weiches Wachs zu kneten und das Gegentheil von dem aussagen zu\nmachen, was er eigentlich bekunden wollte und sollte. So wird der Zeuge unversehens\nzum Angeschuldigten und als solcher vom Advocaten behandelt oder auch\nmisshandelt. Ich verkenne uebrigens durchaus nicht die Vorzuege dieses Versahrens\nbei einem mit und unter ihm ausgewachsenen Volke, welches zudem seit Menschenaltern\nan die unbeschraenkteste Oeffentlichkeit und Muendlichkeit gewohnt, auch\ndurchaus nicht von des Gedankens Blaesse angekraenkelt ist; ich wuerde sogar\nunter Umstaenden seine Einfuehrung bei uns fuer wuenschenswerth halten; allein ich bestreite,\ndass es bei deutschen, der Sprache und Sitten Englands wenig oder\ngar nicht kundigen Zeugen das beste Mittel zur Feststellung des Thatbestandes\nsei. Ich habe in meiner frueheren Praxis als Advocat in New York immer\nAngst gehabt, wenn einer meiner deutschen Zeugen seine Aussage machte, weil\nich wusste, dass er die beste Sache im Kreuzverhoer leicht verderben konnte, und\nfuehlte mich immer sicher, wenn ein Deutscher von mir dem Kreuzverhoer unter-\nMorsen wurde, waehrend man bei einem Amerikaner ganz genau im Voraus\nwusste, dass er sich so leicht nicht einschuechtern lassen wuerde. Ich hoerte einmal\nin New York einen sehr tuechtigen und ersahrenen franzoesischen Advocaten aus\nLyon als Zeugen seine Sache im Kreuzverhoer mehr schaedigen, als seine Gegner\nes beim besten Willen vermocht haetten. Der Mann war ganz ausser sich vor\nZorn ueber die ihm zugemutheten Antworten aus Fragen, welche nach seiner Ansicht\nmit der Sache selbst nichts zu thun hatten. Er knirschte, wuethete, tobte\nund fluchte, natuerlich nur zum Vortheil des Gegners. Und nun erst die\ndeutschen Seeleute und Schiffer! Der englische Advocat muesste ein arger\nStuemper sein, der es nicht fertig braechte, wenn er wollte, sie nur das aussagen\nzu machen, was er von ihnen wissen will. Dazu kommt nun noch die\nBefangenheit des der Sprache nur halbkundigen Zeugen und die souveraene Verachtung\neines englischen Gerichtshes gegen den missachteten oder nicht fuer\nvoll angesehenen Fremden, um diesen noch mehr zurueckzuschrecken und unbehuelflicher\nerscheinen zu lassen, als er wirklich ist.\nEine so traurige Katastrophe, wie die Strandung des \"Deutschland\", muss\nden deutschen gesetzgebenden Koerperschaften und den englischen Behoerden ein\nSporn sein, nach allen Kraeften dafuer zu sorgen, dass allen Maengeln abgeholfen\nwird, welche vornehmlich in der Beleuchtung der englischen Kueste und der\nCommunicationsmittel zwischen den Leuchtschiffen und den Kuestenplaetzen hervorgetreten\nfind; dass ferner bei uns alle die Verbesserungen eingefuehrt werden, deren\nNichtvorhandensein moeglicherweise dazu beigetragen hat, das Schiff von seinem\nrichtigen Curse abzulenken. Fuer uns Deutsche hat aber die Untersuchung aus's\nNeue eine Frage in den Vordergrund gedraengt, welche seit Jahrzehnten aus der\nTagesordnung der gesetzgebenden Factoren in den deutschen Seestaaten gestanden\nhat, und welche unloesbar war, so lange Deutschland an dem staatlichen\nParticularismus krankte; ich meine die Frage der Einsetzung von deutschen\nSeegerichten zur Untersuchung aller Totalverluste, Collisionen und Strandungssaelle\nan der deutschen Kueste und derselben Schiffsunsaelle deutscher Schiffe\nan fremden Kuesten oder aus hoher See. Die deutschen Schiffer und Rheder\nmuessen ihren Schutz im eigenen Vaterlande haben; der deutsche Handelsstand,\ndas deutsche Publicum, welches in grosser Zahl jaehrlich aus unseren Schiffen\ndie Welt durchreift, muss gewiss sein, dass von Seiten der Regierung seine\nInteressen mit aufmerksamen Augen ueberwacht werden, dass alles geschieht, was\nden Menschenkraesten moeglich ist, um die Seeschiffe fuer Passageinere und Gueter\nsicher und ungefaehrlich zu machen. Die Hauptaufgabe solcher Seegerichte muss\nsein, jeden einzelnen Seeunsall der vorgedachten Art zu untersuchen, jedem bei\nder Untersuchung hervorgetretenen Mangel Abhilfe zu schaffen, und die Personen,\nwelche ein Verschulden trifft, aus dem Schifferstande auszustoffen. Der\nletztere Punkt ist von ganz besonderer Wichtigkeit. Es gibt wol wenige oeffentliche\nBeamte, welche eine solche Verantwortung tragen, als die Fuehrer unserer\ngrossen ueberseeischen Dampfer. Hunderte von Menschenleben, Millionen von\nWerthen find alljaehrlich ihrer fast ausschliesslichen Fuersorge anvertraut. Es\nliegt im oeffentlichen Interesse, dass solche Fuehrer die Garantie einer unbedingten\nZuverlaessigkeit bieten. Wenn sich bei einem Unglueckssalle herausgestellt hat,\ndass sie das ihnen geschenkte Vertrauen nicht verdienen, so muss ihnen die Dienstlizenz\nentzogen werden. - Diese Seegerichte aber muessen eingesetzt werden\nvon Reichs wegen, sie muessen gipseln in einer einheitlichen hoechsten Instanz.\nDie einzelnen Gerichte muessen bestehen aus einem studirten Richter, als Vorsitzenden,\nund nautischen Sachverstaendigen als stimmberechtigten Beisitzern, sie\nmuessen niedergesetzt werden in allen deutschen Kuestenplaetzen. Die Ausgabe der\nGerichte ist eine Untersuchung des Thatbestandes, und Feststellung der Frage,\nob ein Verschulden vorliegt, oder nicht? Sie haben ihre Acten der hoechsten\nReichsbehoerde einzureichen, welche dann die Strafe gegen den Schuldigen feststellt\nund den Unschuldigen freifpricht. - Wie tief das Beduerfniss nach solchen\nBehoerden beim deutschen Schifferstande vorhanden ist, das beweist schon der\nUmstand, dass der norddeutsche Lloyd Privatseegerichte niedergesetzt hat, welchen\nalle Osficeinere seiner Schiffe sich unterwerfen muessen. Eine Verurtheilung und\nEntlassung des Capitaens des gestrandeten \"Union\" konnte aber nicht verhindern,\ndass derselbe von der concurrirenden Gesellschaft \"Baltischer Lloyd\" sofort\nwieder als Fuehrer eines transatlantischen Dampfers angestellt wurde!\nDie Strandung des \"Deutschland\" hat der Reichsregierung denn auch Veranlassung\ngeboten, die Vorarbeiten eines Gesetzentwurfes zur Einsetzung deutscher\nSeegerichte so zu beschleunigen, dass dieser Entwurf in einer aus den 31. Januar\nd. I. zusammenberufenen Conferenz von Delegirten der Seeuserstaaten\nvorberathen werden kann. Die Frage wird also jetzt hoffentlich nicht mehr von\nder Tagesordnung verschwinden.\nDurch unseren Unglueckssall sind aber ferner die Augen der Welt aus's Neue\naus einen Zweig mensehenfreundlicher Thaetigkeit gelenkt, welcher im deutschen\nBinnenlande leider viel zu wenig bekannt ist und gewuerdigt wird; auf die\nThaetigkeit der Gesellschaften zur Rettung Schiffbruechiger, welche die gefaehrdeten\nPunkte an den Kuesten mit Geraethschaften ausstatten, durch welche\nden armen Schiffbruechigen vom Lande aus Hilfe gebracht werden kann. In\nEngland besteht hiefuer die \"Royal Lise-Boat-Institution\" seit ueber fuenfzig\nJahren. Ihre Mittel sind nun durch freiwillige Beitrage ausgebracht, sie hat\nan der englischen Kueste ueber 200 Rettungsstationen errichtet, durch welche bis\njetzt ueber zwei und zwanzig Tausend Personen dem sicheren Tode entrissen\nsind. In Harwich war leider kein Rettungsboot; es unterliegt wol keinem\nZweifel, dass der Unglueckssall des \"Deutschland\" fuer die englische Nation ein\nAntrieb sein wird, sofort diesen Hasen mit den vollkommensten Rettungsapparaten\nauszuruesten. Auch unser deutsches Vaterland besitzt eine \"deutsche Gesellschaft\nzur Rettung Schiffbruechiger\" seit zehn Jahren. Ihre\nOrganisation ist der englischen nachgebildet; sie hat an den deutschen Kuesten\nvon Memel bis Vorkum 71 Stationen mit Rettungsbooten, Raketen- und\nanderen Geschsapparaten ausgeruestet, und diese Stationen haben bis Ende\ndes Jahres 1875 achthundert zwei und siebenzig Menschen aus dem\nTode in den Wellen gerettet. Die Gesellschaft verfolgt lediglich humane Bestrebungen,\nsie haelt sich fern von allem politischen und confessionellen Getriebe;\ndie Mannschaften in den Stationen setzen ihr Leben auss Spiel, ohne Ruecksicht\ndaraus, ob das gestrandete Schiff ein deutsches oder ein fremdes ist. Leider ist\ndas Interesse an den Bestrebungen der deutschen Gesellschaft zur Rettung\nSchiffbruechiger im deutschen Binnenlande vielfach ein ausserordentlich schwaches.\nUm Mitglied derselben zu werden, und dadurch ueber ihre gesammte Thaetigkeit\nstets unterrichtet zu bleiben, bedarf es nur des geringen Opfers eines Jahresbeitrages\nvon 1 Mark 50 Pfennigen und doch hat die Reichshauptstadt nur\n58 Mitglieder, Breslau 27, Frankfurt a. M. 21 und Muenchen 11. In Staedten\nwie Duesseldorf, trotz seiner 80,000 Einw., hat die deutsche Gesellschaft keinen\neinzigen Theilnehmer aufzuweisen, waehrend in den Kuestenbezirken, vor Allem\nin Bremen (derzeitiger Vorort) und Hamburg mit bez. 1640 und 842 Mitgliedern\nund regelmaessig sehr bedeutenden ausserordentlichen Einnahmen, ein sehr\nreges Interesse fuer diese mensehenfreundlichen Bestrebungen herrscht. Auch die\nfueddeutschen Hauptstaedte Stuttgart, Muenchen und Darmstadt, sowie einige\ngroessere rheinische Plaetze, wie Barmen, Elberseld und Crefeld, beschaemen die\nzuerst genannten Staedte durch eine grosse Anzahl von Freunden des deutschen\nRettungswesens; ja in der Schweiz haben Zuerich und St. Gallen mehr Mitglieder,\nals die deutsche Reichshauptstadt Berlin!\nDie deutsche Gesellschaft, deren regelmaessige jaehrliche Ausgaben sich aus\nweit ueber 100,000 Mark belaufen, kann selbstredend nur dann ihre Ausgabe\nvollstaendig erfuellen, wenn sie auch aus dem deutschen Binnenlande regelmaessige\nBeitraege erhaelt, wenn sie in ihren gemeinnuetzigen Bestrebungen auf die werkthaetige\nTheilnahme der ganzen Nation rechnen kann. Hoffentlich wird das\nUnglueck des \"Deutschland\", welches Jedermann, wenn leider auch nur negativ,\nden unendlichen Werth des Rettungsdienstes an den Kuesten so ueberzeugend dargethan\nhat, auch dieser vortrefflichen Anstalt zahlreiche neue Freunde gewinnen,\ndamit Unglueckssaelle, wie der Untergang eines grossen Passageinerschiffes, an deutschen\nKuesten wenigstens ohne Verlust von Menschenleben voruebergehen.\nWenn das Reich die hohe Ausgabe hat, dem deutschen Schiffer die troestliche\nGewissheit dafuer zu geben, dass, wenn ihm auch an der fernsten Kueste ein Unglueck\nzustoesst, der maechtige Arm des Vaterlandes ihn ausrichtet und stuetzt: so\nist es fuer unser Volk eine hohe Ehrenpflicht, ihm an unseren eigenen Kuesten\njeden nur moeglichen Schutz zu seiner Rettung und Sicherheit angedeihen zu\nlassen. In solchen ausserordentlichen Faellen kann nicht der Staat, sondern nur\nder oeffentliche werktaetige und hingebende Geist der Nation nachhaltige Linderung\nder geschlagenen Wunden schaffen. Zugleich aber erfuellt er damit eine Pflicht\nder internationalen Dankbarkeit, indem er zugleich den fremden, an unseren\n.Kuesten scheiternden Seeleuten die hilfreiche Hand entgegenstreckt, welche das\nAusland unseren Landsleuten in den fernsten Meeren schon so oft gereicht hat.\nBerlin, 12. Januar 1876.\n"}